{
  "ECSY Type Explorer": "ECSY টাইপ এক্সপ্লোরার",
  "Measure Economic, Cultural, Social, and Symbolic capital. Get a type with clear strengths and growth levers.": "অর্থনৈতিক, সাংস্কৃতিক, সামাজিক এবং প্রতীকী মূলধন পরিমাপ করুন। স্পষ্ট শক্তি এবং বৃদ্ধি লিভার সহ একটি টাইপ পান।",
  "Start the test": "পরীক্ষা শুরু করুন",
  "View all types": "সব ধরনের দেখুন",
  "24 types": "24 প্রকার",
  "96 questions": "96টি প্রশ্ন",
  "Fast results": "দ্রুত ফলাফল",
  "How it works": "এটা কিভাবে কাজ করে",
  "Answer the test, get a ranked E/C/S/Y stack, then read your type playbook.": "পরীক্ষার উত্তর দিন, একটি র‌্যাঙ্ক করা E/C/S/Y স্ট্যাক পান, তারপর আপনার টাইপ প্লেবুক পড়ুন।",
  "What you get": "যা পাবেন",
  "Strengths, friction points, a 7/30/90-day action track, and a full-year map.": "শক্তি, ঘর্ষণ পয়েন্ট, একটি 7/30/90-দিনের অ্যাকশন ট্র্যাক এবং একটি পুরো বছরের মানচিত্র৷",
  "Step 1": "ধাপ 1",
  "Take the test": "পরীক্ষা নিন",
  "Clean layout, one clear next action, and a visible progress bar.": "পরিষ্কার লেআউট, একটি পরিষ্কার পরবর্তী ক্রিয়া এবং একটি দৃশ্যমান অগ্রগতি বার।",
  "Step 2": "ধাপ 2",
  "See results": "ফলাফল দেখুন",
  "Your E/C/S/Y scores, your rank order, and your closest type match.": "আপনার E/C/S/Y স্কোর, আপনার র‌্যাঙ্ক অর্ডার, এবং আপনার নিকটতম প্রকারের মিল।",
  "Step 3": "ধাপ 3",
  "Read the type": "টাইপ পড়ুন",
  "Practical moves to turn your strongest capital into durable advantage.": "আপনার শক্তিশালী মূলধনকে টেকসই সুবিধাতে পরিণত করার জন্য ব্যবহারিক পদক্ষেপ।",
  "Previous 6": "আগের 6",
  "Page 1 of 1": "পৃষ্ঠা 1 এর 1",
  "Next 6": "পরবর্তী 6",
  "See Results": "ফলাফল দেখুন",
  "Reset": "রিসেট করুন",
  "Your Results": "আপনার ফলাফল",
  "View Type": "দেখুন প্রকার",
  "Economic (E)": "অর্থনৈতিক (E)",
  "0": "0",
  "Cultural (C)": "সাংস্কৃতিক (C)",
  "Social (S)": "সামাজিক (এস)",
  "Symbolic (Y)": "প্রতীকী (Y)",
  "Resources": "সম্পদ",
  "Guides and references to help you interpret your capital profile.": "আপনার মূলধন প্রোফাইল ব্যাখ্যা করতে আপনাকে সাহায্য করার জন্য গাইড এবং রেফারেন্স।",
  "Type library": "লাইব্রেরি টাইপ করুন",
  "Browse all 24 capital types and read the full profiles.": "সমস্ত 24 মূলধনের ধরন ব্রাউজ করুন এবং সম্পূর্ণ প্রোফাইল পড়ুন।",
  "Open types": "খোলা ধরনের",
  "How the test works": "পরীক্ষা কিভাবে কাজ করে",
  "Learn about the E/C/S/Y scoring system and tie-break rules.": "E/C/S/Y স্কোরিং সিস্টেম এবং টাই-ব্রেক নিয়ম সম্পর্কে জানুন।",
  "See the test": "পরীক্ষা দেখুন",
  "Start with Type 1": "টাইপ 1 দিয়ে শুরু করুন",
  "Jump straight to the Builder profile.": "সরাসরি বিল্ডার প্রোফাইলে যান।",
  "Open Type 1": "টাইপ 1 খুলুন",
  "Types": "প্রকারভেদ",
  "Capital Type Library": "ক্যাপিটাল টাইপ লাইব্রেরি",
  "24 capital order types grouped by dominant capital.": "প্রভাবশালী মূলধন দ্বারা গোষ্ঠীবদ্ধ 24টি মূলধন ক্রম প্রকার।",
  "Economic Dominant": "অর্থনৈতিক প্রভাবশালী",
  "Liquidity and resilience lead the stack.": "তারল্য এবং স্থিতিস্থাপকতা স্ট্যাকের নেতৃত্ব দেয়।",
  "Type 1": "টাইপ 1",
  "The Builder": "নির্মাতা",
  "E > C > S > Y": "ই > সি > এস > ওয়াই",
  "Type 2": "টাইপ 2",
  "The Patron": "পৃষ্ঠপোষক",
  "E > C > Y > S": "ই > সি > ওয়াই > এস",
  "Type 3": "টাইপ 3",
  "The Dealmaker": "ডিলমেকার",
  "E > S > C > Y": "ই > এস > সি > ওয়াই",
  "Type 4": "টাইপ 4",
  "The Connected Operator": "সংযুক্ত অপারেটর",
  "E > S > Y > C": "ই > এস > ওয়াই > সি",
  "Type 5": "5 প্রকার",
  "The Power Broker": "পাওয়ার ব্রোকার",
  "E > Y > C > S": "ই > ওয়াই > সি > এস",
  "Type 6": "6 প্রকার",
  "The Tycoon": "টাইকুন",
  "E > Y > S > C": "ই > ওয়াই > এস > সি",
  "Cultural Dominant": "সাংস্কৃতিক প্রভাবশালী",
  "Skill, literacy, and credentials lead the stack.": "দক্ষতা, সাক্ষরতা, এবং প্রমাণপত্রাদি স্ট্যাকের নেতৃত্ব দেয়।",
  "Type 7": "7 প্রকার",
  "The Credentialed Striver": "দ্য ক্রেডেনশিয়াল স্ট্রাইভার",
  "C > E > S > Y": "C > E > S > Y",
  "Type 8": "8 প্রকার",
  "The Polished Professional": "পালিশ পেশাদার",
  "C > E > Y > S": "সি > ই > ওয়াই > এস",
  "Type 9": "টাইপ 9",
  "The Community Scholar": "কমিউনিটি স্কলার",
  "C > S > E > Y": "C > S > E > Y",
  "Type 10": "10 প্রকার",
  "The Insider-in-Training": "দ্য ইনসাইডার-ইন-ট্রেনিং",
  "C > S > Y > E": "সি > এস > ওয়াই > ই",
  "Type 11": "11 প্রকার",
  "The Tastemaker": "স্বাদ নির্ধারক",
  "C > Y > E > S": "সি > ওয়াই > ই > এস",
  "Type 12": "12 প্রকার",
  "The Gatekeeper": "দারোয়ান",
  "C > Y > S > E": "সি > ওয়াই > এস > ই",
  "Social Dominant": "সামাজিক প্রভাবশালী",
  "Networks and mobilization lead the stack.": "নেটওয়ার্ক এবং মোবিলাইজেশন স্ট্যাকের নেতৃত্ব দেয়।",
  "Type 13": "13 প্রকার",
  "The Network Hustler": "নেটওয়ার্ক হাস্টলার",
  "S > E > C > Y": "S > E > C > Y",
  "Type 14": "14 প্রকার",
  "The Rainmaker": "রেইনমেকার",
  "S > E > Y > C": "S > E > Y > C",
  "Type 15": "15 প্রকার",
  "The Connector Student": "সংযোগকারী ছাত্র",
  "S > C > E > Y": "S > C > E > Y",
  "Type 16": "টাইপ 16",
  "The Trusted Insider": "বিশ্বস্ত অভ্যন্তরীণ",
  "S > C > Y > E": "S > C > Y > E",
  "Type 17": "টাইপ 17",
  "The Political Player": "রাজনৈতিক খেলোয়াড়",
  "S > Y > E > C": "S > Y > E > C",
  "Type 18": "18 প্রকার",
  "The Community Powerhouse": "কমিউনিটি পাওয়ার হাউস",
  "S > Y > C > E": "S > Y > C > E",
  "Symbolic Dominant": "প্রতীকী প্রভাবশালী",
  "Legitimacy and recognition lead the stack.": "বৈধতা এবং স্বীকৃতি স্ট্যাকের নেতৃত্ব দেয়।",
  "Type 19": "19 প্রকার",
  "The Public Figure": "পাবলিক ফিগার",
  "Y > E > C > S": "Y > E > C > S",
  "Type 20": "20 প্রকার",
  "The Celebrity Operator": "সেলিব্রিটি অপারেটর",
  "Y > E > S > C": "Y > E > S > C",
  "Type 21": "টাইপ 21",
  "The Elite Graduate": "এলিট গ্র্যাজুয়েট",
  "Y > C > E > S": "Y > C > E > S",
  "Type 22": "22 প্রকার",
  "The Institutional Star": "প্রাতিষ্ঠানিক তারকা",
  "Y > C > S > E": "Y > C > S > E",
  "Type 23": "23 প্রকার",
  "The Kingmaker": "কিংমেকার",
  "Y > S > E > C": "Y > S > E > C",
  "Type 24": "24 প্রকার",
  "The Movement Icon": "আন্দোলন আইকন",
  "Y > S > C > E": "Y > S > C > E",
  "Our Theory": "আমাদের তত্ত্ব",
  "Skip to main content": "প্রধান বিষয়বস্তু এড়িয়ে যান",
  "Knowledge Base": "জ্ঞানভাণ্ডার",
  "A structural model based on Bourdieu and the four capitals: E, C, S, Y.": "Bourdieu এবং চারটি মূলধনের উপর ভিত্তি করে একটি কাঠামোগত মডেল: E, C, S, Y।",
  "Jump to": "ঝাঁপ দাও",
  "Introduction": "ভূমিকা",
  "Why Bourdieu": "কেন বোর্দিউ",
  "School Is Not \"Full Education\"": "স্কুল \"পূর্ণ শিক্ষা\" নয়",
  "Habitus, Field, and the Hidden Rules": "হাবিটাস, ফিল্ড এবং লুকানো নিয়ম",
  "The Four Capitals: E C S Y": "দ্য ফোর ক্যাপিটাল: ই সি এস ওয়াই",
  "Conversion: How Advantage Compounds": "রূপান্তর: কিভাবে সুবিধা যৌগ",
  "Why We Use Types and Scores": "কেন আমরা টাইপ এবং স্কোর ব্যবহার করি",
  "How the Assessment Works": "কিভাবে মূল্যায়ন কাজ করে",
  "How to Use Your Results": "কিভাবে আপনার ফলাফল ব্যবহার",
  "Limits and Responsible Use": "সীমা এবং দায়িত্বশীল ব্যবহার",
  "Works Cited": "উদ্ধৃত কাজ",
  "Most people are taught a clean story about success.": "বেশিরভাগ লোককে সাফল্য সম্পর্কে একটি পরিষ্কার গল্প শেখানো হয়।",
  "Study hard. Get the credential. Move up.": "কষ্ট করে পড়াশুনা কর। শংসাপত্র পান। উপরে সরান.",
  "Pierre Bourdieu's work does not say effort is fake. It says the story is incomplete. It leaves out the invisible assets that shape who gets guided, who gets forgiven, who gets believed, and who gets access before anyone has \"earned\" it.": "Pierre Bourdieu এর কাজ প্রচেষ্টা জাল বলে না। এটা বলে যে গল্পটি অসম্পূর্ণ। এটি অদৃশ্য সম্পদগুলিকে ছেড়ে দেয় যেগুলি কে নির্দেশিত করে, কে ক্ষমা পায়, কে বিশ্বাস করে এবং যে কেউ এটি \"অর্জন\" করার আগে অ্যাক্সেস পায়।",
  "This website is built around one simple claim:": "এই ওয়েবসাইটটি একটি সাধারণ দাবিকে ঘিরে তৈরি করা হয়েছে:",
  "Life outcomes are shaped by more than money. They are shaped by multiple forms of capital that people inherit, build, trade, and convert inside social arenas.": "জীবনের ফলাফলগুলি অর্থের চেয়েও বেশি আকার ধারণ করে। তারা পুঁজির একাধিক রূপ দ্বারা আকৃতির হয় যা লোকেরা উত্তরাধিকার সূত্রে পায়, নির্মাণ করে, বাণিজ্য করে এবং সামাজিক অঙ্গনে রূপান্তর করে।",
  "[1]": "[১]",
  "Our tool does not tell you \"who you are.\" It maps what you can access right now, what is missing, and what conversions are most realistic for your next season.": "আমাদের টুল আপনাকে বলে না \"আপনি কে।\" এটি ম্যাপ করে যে আপনি এই মুহূর্তে কী অ্যাক্সেস করতে পারেন, কী অনুপস্থিত এবং আপনার পরবর্তী সিজনের জন্য কোন রূপান্তরগুলি সবচেয়ে বাস্তবসম্মত।",
  "Use it as a map, not a label.": "এটি একটি মানচিত্র হিসাবে ব্যবহার করুন, একটি লেবেল নয়।",
  "Bourdieu is useful because he explains something most people feel but cannot name.": "Bourdieu দরকারী কারণ তিনি এমন কিছু ব্যাখ্যা করেন যা বেশিরভাগ লোক অনুভব করে কিন্তু নাম দিতে পারে না।",
  "Two people can have the same raw talent and the same work ethic, yet one moves smoothly through elite rooms and the other hits friction everywhere. Bourdieu's answer is not \"luck.\" It is structure.": "দু'জনের একই কাঁচা প্রতিভা এবং একই কাজের নীতি থাকতে পারে, তবুও একজন অভিজাত কক্ষের মধ্য দিয়ে মসৃণভাবে চলাফেরা করে এবং অন্যটি সর্বত্র ঘর্ষণ করে। Bourdieu এর উত্তর \"ভাগ্য\" নয়। এটি কাঠামো।",
  "He gives three core ideas that make modern life easier to read:": "তিনি তিনটি মূল ধারণা দেন যা আধুনিক জীবনকে পড়া সহজ করে তোলে:",
  "Capital is not just money. It includes cultural skill, network access, and recognized legitimacy.": "পুঁজি শুধু টাকা নয়। এতে সাংস্কৃতিক দক্ষতা, নেটওয়ার্ক অ্যাক্সেস এবং স্বীকৃত বৈধতা অন্তর্ভুক্ত রয়েছে।",
  "Fields are arenas with their own rules and gatekeepers. What \"wins\" in one arena can fail in another.": "ক্ষেত্রগুলি তাদের নিজস্ব নিয়ম এবং দারোয়ানগুলির সাথে আখড়া। এক অঙ্গনে যা \"জয়\" তা অন্য ক্ষেত্রে ব্যর্থ হতে পারে।",
  "[8]": "[৮]",
  "Habitus is the internal set of instincts and reflexes that feel natural because they were learned early, then carried forward.": "হ্যাবিটাস হল প্রবৃত্তি এবং প্রতিচ্ছবিগুলির অভ্যন্তরীণ সেট যা স্বাভাবিক বোধ করে কারণ সেগুলি প্রাথমিকভাবে শেখা হয়েছিল, তারপরে এগিয়ে নিয়ে যায়।",
  "[3]": "[৩]",
  "[10]": "[১০]",
  "Put those together and you get a practical lens: outcomes are shaped by resources plus fit with the arena.": "সেগুলিকে একত্রিত করুন এবং আপনি একটি ব্যবহারিক লেন্স পাবেন: ফলাফলগুলি সংস্থান দ্বারা তৈরি হয় এবং এরিনার সাথে মানানসই হয়৷",
  "When people say \"school is education,\" they usually mean skills and content.": "যখন লোকেরা বলে \"স্কুল হল শিক্ষা\" তখন তারা সাধারণত দক্ষতা এবং বিষয়বস্তু বোঝায়।",
  "Bourdieu and Passeron argue that schooling is also something else: a system that teaches, measures, and rewards a specific cultural code, then treats fluency in that code as if it were pure merit.": "Bourdieu এবং Passeron যুক্তি দেন যে স্কুলিংও অন্য কিছু: একটি সিস্টেম যা একটি নির্দিষ্ট সাংস্কৃতিক কোড শেখায়, পরিমাপ করে এবং পুরস্কৃত করে, তারপর সেই কোডে সাবলীলতাকে এমনভাবে বিবেচনা করে যেন এটি বিশুদ্ধ যোগ্যতা।",
  "[2]": "[২]",
  "The hidden curriculum": "লুকানো পাঠ্যক্রম",
  "Schools do not only teach math and writing. They also reward:": "স্কুলগুলি শুধুমাত্র গণিত এবং লেখা শেখায় না। তারাও পুরস্কৃত করে:",
  "comfort speaking in the \"right\" tone": "\"ডান\" স্বরে কথা বলা আরাম",
  "knowing how to ask for help the \"right\" way": "\"সঠিক\" উপায়ে কীভাবে সাহায্য চাইতে হয় তা জেনে",
  "knowing what questions are allowed": "কোন প্রশ্ন অনুমোদিত হয় তা জেনে",
  "knowing how to show confidence without being seen as rude": "অভদ্র হিসাবে দেখা না হয়ে কিভাবে আত্মবিশ্বাস দেখাতে হয় তা জানা",
  "knowing what counts as \"serious\" work versus \"messy\" work": "\"গুরুতর\" কাজ বনাম \"অগোছালো\" কাজ হিসাবে কী গণনা করা হয় তা জেনে",
  "Those are not evenly distributed. They are often learned at home long before any test.": "এগুলি সমানভাবে বিতরণ করা হয় না। তারা প্রায়শই যে কোনো পরীক্ষার অনেক আগে বাড়িতে শেখা হয়.",
  "Bourdieu and Passeron describe schooling as an act of imposing a \"cultural arbitrary\" that appears neutral, but is tied to power. They link this to symbolic violence: domination that works because it is misrecognized as normal or deserved.": "Bourdieu এবং Passeron স্কুলকে একটি \"সাংস্কৃতিক স্বেচ্ছাচারী\" চাপিয়ে দেওয়ার একটি কাজ হিসাবে বর্ণনা করে যা নিরপেক্ষ মনে হয়, কিন্তু ক্ষমতার সাথে আবদ্ধ। তারা এটিকে প্রতীকী সহিংসতার সাথে যুক্ত করে: আধিপত্য যা কাজ করে কারণ এটি স্বাভাবিক বা প্রাপ্য হিসাবে ভুলভাবে স্বীকৃত।",
  "Inheritance shows up as \"talent\"": "উত্তরাধিকার \"প্রতিভা\" হিসাবে দেখায়",
  "A child raised around books, debates, tutors, travel, and confident interaction with institutions often enters school already fluent in the code. A teacher may experience that fluency as intelligence, maturity, or leadership.": "বই, বিতর্ক, গৃহশিক্ষক, ভ্রমণ এবং প্রতিষ্ঠানের সাথে আত্মবিশ্বাসী মিথস্ক্রিয়াকে ঘিরে বেড়ে ওঠা একটি শিশু প্রায়ই স্কুলে প্রবেশ করে ইতিমধ্যেই কোডে সাবলীল। একজন শিক্ষক বুদ্ধিমত্তা, পরিপক্কতা বা নেতৃত্ব হিসাবে সেই সাবলীলতা অনুভব করতে পারেন।",
  "Bourdieu's point is blunt: what looks like \"natural ability\" is often a form of inherited cultural capital that gets converted into grades, credentials, and status.": "Bourdieu-এর বক্তব্য ভোঁতা: যা \"প্রাকৃতিক ক্ষমতা\" এর মত দেখায় তা প্রায়ই উত্তরাধিকারসূত্রে পাওয়া সাংস্কৃতিক পুঁজির একটি রূপ যা গ্রেড, প্রমাণপত্র এবং স্ট্যাটাসে রূপান্তরিত হয়।",
  "This is not only theory. Later work in family sociology shows similar patterns. Lareau's research describes how many middle class families train children in \"concerted cultivation\" (structured activities, verbal negotiation, comfort with institutions), while working class families more often rely on \"natural growth,\" which can be misread by schools even when children are capable.": "এটি শুধুমাত্র তত্ত্ব নয়। পারিবারিক সমাজবিজ্ঞানে পরবর্তী কাজ একই ধরনের নিদর্শন দেখায়। Lareau-এর গবেষণা বর্ণনা করে যে কতগুলি মধ্যবিত্ত পরিবার শিশুদেরকে \"সমন্বিত চাষ\" (কাঠামোগত ক্রিয়াকলাপ, মৌখিক আলোচনা, প্রতিষ্ঠানের সাথে স্বাচ্ছন্দ্য) প্রশিক্ষণ দেয়, যখন শ্রমজীবী ​​পরিবারগুলি প্রায়শই \"প্রাকৃতিক বৃদ্ধি\" এর উপর নির্ভর করে, যা শিশুরা সক্ষম হওয়া সত্ত্বেও স্কুল দ্বারা ভুল বোঝা যায়।",
  "[9]": "[৯]",
  "So when you say \"schools do not give full education,\" the core claim is this:": "সুতরাং আপনি যখন বলেন \"স্কুলগুলি সম্পূর্ণ শিক্ষা দেয় না\" তখন মূল দাবিটি হল:",
  "Schools measure more than learning. They measure fit with the dominant code, then certify that fit as merit.": "স্কুলগুলি শেখার চেয়ে বেশি পরিমাপ করে। তারা প্রভাবশালী কোডের সাথে মানানসই পরিমাপ করে, তারপর সেই উপযুক্ততাকে যোগ্যতা হিসাবে প্রত্যয়িত করে।",
  "Field": "মাঠ",
  "A field is a social arena where people compete for scarce rewards: jobs, status, money, prestige, influence.": "একটি ক্ষেত্র হল একটি সামাজিক ক্ষেত্র যেখানে লোকেরা দুষ্প্রাপ্য পুরস্কারের জন্য প্রতিযোগিতা করে: চাকরি, মর্যাদা, অর্থ, প্রতিপত্তি, প্রভাব।",
  "Examples: elite universities, finance, academia, tech, media, law, government, creator economy, local business networks.": "উদাহরণ: অভিজাত বিশ্ববিদ্যালয়, অর্থ, একাডেমিয়া, প্রযুক্তি, মিডিয়া, আইন, সরকার, নির্মাতা অর্থনীতি, স্থানীয় ব্যবসায়িক নেটওয়ার্ক।",
  "Fields have gatekeepers and criteria. Often the criteria are not written down.": "মাঠের দারোয়ান এবং মানদণ্ড আছে। প্রায়শই মানদণ্ড লেখা হয় না।",
  "Bourdieu's work on elite schooling shows how institutions can act as sorting machines that reproduce leadership classes while framing the outcome as \"selection by competence.\"": "অভিজাত স্কুলে বার্দিউ-এর কাজ দেখায় যে কীভাবে প্রতিষ্ঠানগুলি বাছাই মেশিন হিসাবে কাজ করতে পারে যা নেতৃত্বের ক্লাসগুলি পুনরুত্পাদন করে যখন ফলাফলকে \"দক্ষতার দ্বারা নির্বাচন\" হিসাবে তৈরি করে।",
  "[5]": "[৫]",
  "Habitus": "অভ্যাস",
  "Habitus is the internal set of dispositions that guide how someone speaks, moves, chooses, and judges. It is learned through early social life and becomes \"second nature.\"": "Habitus হল স্বভাবগুলির অভ্যন্তরীণ সেট যা নির্দেশ করে যে কেউ কীভাবে কথা বলে, চলাফেরা করে, বেছে নেয় এবং বিচার করে। এটি প্রাথমিক সামাজিক জীবনের মাধ্যমে শেখা হয় এবং \"দ্বিতীয় প্রকৃতি\" হয়ে ওঠে।",
  "This is why two people can look at the same opportunity and react differently:": "এই কারণেই দুই ব্যক্তি একই সুযোগের দিকে তাকাতে পারে এবং ভিন্নভাবে প্রতিক্রিয়া দেখাতে পারে:",
  "one sees permission and possibility": "কেউ অনুমতি এবং সম্ভাবনা দেখে",
  "the other sees risk, shame, or \"that is not for people like me\"": "অন্যটি ঝুঁকি, লজ্জা বা \"এটি আমার মতো লোকেদের জন্য নয়\" দেখে",
  "Habitus is not destiny. But it is a powerful default setting.": "অভ্যাস নিয়তি নয়। কিন্তু এটি একটি শক্তিশালী ডিফল্ট সেটিং।",
  "Symbolic power and language": "প্রতীকী শক্তি এবং ভাষা",
  "A major part of habitus is language and style. Bourdieu argues that \"legitimate\" language is not just grammar. It is a political and social stamp that becomes a gate. Those who already possess the legitimate style gain ease and credibility, while others must translate themselves to be taken seriously.": "অভ্যাসের একটি প্রধান অংশ ভাষা এবং শৈলী। বোর্দিউ যুক্তি দেন যে \"বৈধ\" ভাষা শুধু ব্যাকরণ নয়। এটি একটি রাজনৈতিক এবং সামাজিক স্ট্যাম্প যা একটি গেট হয়ে ওঠে। যারা ইতিমধ্যে বৈধ শৈলীর অধিকারী তারা স্বাচ্ছন্দ্য এবং বিশ্বাসযোগ্যতা অর্জন করে, অন্যদেরকে অবশ্যই গুরুত্ব সহকারে নেওয়ার জন্য অনুবাদ করতে হবে।",
  "[4]": "[৪]",
  "That matters because modern life runs on evaluation: interviews, applications, meetings, panels, and social signaling online. If the evaluator experiences your style as \"not quite right,\" your skill can be discounted without anyone admitting it.": "এটি গুরুত্বপূর্ণ কারণ আধুনিক জীবন মূল্যায়নের উপর চলে: ইন্টারভিউ, অ্যাপ্লিকেশন, মিটিং, প্যানেল এবং অনলাইনে সামাজিক সংকেত। যদি মূল্যায়নকারী আপনার স্টাইলটিকে \"পুরোপুরি সঠিক নয়\" হিসাবে অনুভব করেন, তবে কেউ স্বীকার না করেই আপনার দক্ষতা ছাড় দেওয়া যেতে পারে।",
  "Your framework maps Bourdieu's core forms of capital into four practical score categories. The letters are easy to teach and easy to use:": "আপনার ফ্রেমওয়ার্ক Bourdieu এর মূলধনের মূল ফর্মগুলিকে চারটি ব্যবহারিক স্কোর বিভাগে ম্যাপ করে। অক্ষরগুলি শেখানো সহজ এবং ব্যবহার করা সহজ:",
  "E: Economic capital": "ই: অর্থনৈতিক মূলধন",
  "Cash, assets, income stability, savings runway, access to credit, and the ability to buy time.": "নগদ, সম্পদ, আয়ের স্থিতিশীলতা, সঞ্চয় রানওয়ে, ক্রেডিট অ্যাক্সেস, এবং সময় কেনার ক্ষমতা।",
  "Economic capital matters because it buys margin. Margin buys choices: time to learn, time to recover from failure, time to relocate, time to experiment. Bourdieu defines capital as accumulated labor that can be used to gain advantage, and economic capital is the most visible form.": "অর্থনৈতিক মূলধন গুরুত্বপূর্ণ কারণ এটি মার্জিন ক্রয় করে। মার্জিন পছন্দগুলি কিনে নেয়: শেখার সময়, ব্যর্থতা থেকে পুনরুদ্ধার করার সময়, স্থান পরিবর্তন করার সময়, পরীক্ষা করার সময়। Bourdieu পুঁজিকে সঞ্চিত শ্রম হিসাবে সংজ্ঞায়িত করে যা সুবিধা অর্জনের জন্য ব্যবহার করা যেতে পারে এবং অর্থনৈতিক পুঁজি হল সবচেয়ে দৃশ্যমান রূপ।",
  "Modern example: Two creators have equal talent. One can take six months to build, edit, and iterate because bills are covered. The other must ship weekly to survive. Same skill, different runway.": "আধুনিক উদাহরণ: দুই স্রষ্টার সমান প্রতিভা আছে। বিল কভার করা হয়, তাই নির্মাণ, সম্পাদনা এবং পুনরাবৃত্তি করতে ছয় মাস সময় লাগতে পারে। অন্যটিকে বেঁচে থাকার জন্য সাপ্তাহিক শিপিং করতে হবে। একই দক্ষতা, ভিন্ন রানওয়ে।",
  "C: Cultural capital": "C: সাংস্কৃতিক রাজধানী",
  "Skill, literacy, credentials, taste, tool mastery, and fluency with the code.": "দক্ষতা, সাক্ষরতা, শংসাপত্র, রুচি, টুল আয়ত্ত এবং কোডের সাথে সাবলীলতা।",
  "Bourdieu stresses that cultural capital exists in multiple states (embodied habits, objectified goods, institutionalized credentials). It is often learned slowly and early, and it becomes a quiet advantage that looks like \"confidence\" or \"polish.\"": "বোর্দিউ জোর দিয়ে বলেন যে সাংস্কৃতিক পুঁজি একাধিক রাজ্যে বিদ্যমান (মূর্ত অভ্যাস, বস্তুনিষ্ঠ পণ্য, প্রাতিষ্ঠানিক শংসাপত্র)। এটি প্রায়শই ধীরে ধীরে এবং তাড়াতাড়ি শেখা হয় এবং এটি একটি শান্ত সুবিধা হয়ে ওঠে যা \"আত্মবিশ্বাস\" বা \"পলিশ\" এর মতো দেখায়।",
  "Modern example: Knowing how to write the grant, build the deck, speak the language of the room, and cite the right references. That is cultural capital.": "আধুনিক উদাহরণ: অনুদান কীভাবে লিখতে হয়, ডেক তৈরি করতে হয়, ঘরের ভাষা বলতে হয় এবং সঠিক রেফারেন্সগুলি উদ্ধৃত করতে হয় তা জানা। এটাই সাংস্কৃতিক পুঁজি।",
  "S: Social capital": "S: সামাজিক পুঁজি",
  "Relationships, trust, network bridges, access to mentors, and the ability to mobilize people.": "সম্পর্ক, বিশ্বাস, নেটওয়ার্ক ব্রিজ, পরামর্শদাতাদের অ্যাক্সেস এবং লোকেদের একত্রিত করার ক্ষমতা।",
  "Bourdieu describes social capital as resources linked to durable networks. It is not \"having contacts.\" It is having ties that actually move when you call.": "Bourdieu সামাজিক মূলধনকে টেকসই নেটওয়ার্কের সাথে সংযুক্ত সম্পদ হিসাবে বর্ণনা করে। এটি \"পরিচিতি থাকা\" নয়। এটা বন্ধন আছে যে আসলে সরানো যখন আপনি কল.",
  "Modern example: A job opening is never posted. It moves through trust networks. The person with social capital hears about it first, and gets vouched for.": "আধুনিক উদাহরণ: একটি চাকরির উদ্বোধন কখনই পোস্ট করা হয় না। এটি ট্রাস্ট নেটওয়ার্কের মাধ্যমে চলে। সামাজিক পুঁজির অধিকারী ব্যক্তি প্রথমে এটি সম্পর্কে শুনেন এবং এর জন্য প্রত্যয়িত হন।",
  "Y: Symbolic capital": "Y: প্রতীকী মূলধন",
  "Status, legitimacy, reputation, and being \"counted\" as credible.": "স্থিতি, বৈধতা, খ্যাতি, এবং বিশ্বাসযোগ্য হিসাবে \"গণনা করা\" হচ্ছে৷",
  "Symbolic capital is capital that has been recognized as legitimate. It is the stamp that makes people treat your words as weight.": "প্রতীকী মূলধন হল মূলধন যা বৈধ হিসাবে স্বীকৃত। এটি স্ট্যাম্প যা লোকেদের আপনার কথাকে ওজন হিসাবে বিবেচনা করে।",
  "[6]": "[৬]",
  "This is why two people can say the same sentence and get different reactions. One is treated as insightful. The other is treated as loud.": "এই কারণে দুই ব্যক্তি একই বাক্য বলতে পারে এবং ভিন্ন প্রতিক্রিয়া পেতে পারে। একজনকে অন্তর্দৃষ্টিপূর্ণ হিসাবে বিবেচনা করা হয়। অন্যটিকে জোরে বলে ধরা হয়।",
  "Modern example: Credentials, titles, awards, institutional affiliation, and reputation signals online.": "আধুনিক উদাহরণ: শংসাপত্র, শিরোনাম, পুরস্কার, প্রাতিষ্ঠানিক অধিভুক্তি, এবং খ্যাতি সংকেত অনলাইন।",
  "Bourdieu's most practical insight is that capitals convert.": "Bourdieu এর সবচেয়ে বাস্তব অন্তর্দৃষ্টি হল যে রাজধানীগুলি রূপান্তরিত হয়।",
  "Economic capital can buy cultural capital (training, tools, time). Cultural capital can become symbolic capital (credentials, authority). Symbolic capital attracts social capital (access, invitations). Social capital can produce economic capital (deal flow, hiring, contracts).": "অর্থনৈতিক পুঁজি সাংস্কৃতিক পুঁজি (প্রশিক্ষণ, সরঞ্জাম, সময়) কিনতে পারে। সাংস্কৃতিক পুঁজি হয়ে উঠতে পারে প্রতীকী পুঁজি (প্রমাণপত্র, কর্তৃত্ব)। প্রতীকী পুঁজি সামাজিক পুঁজি (অ্যাক্সেস, আমন্ত্রণ) আকর্ষণ করে। সামাজিক পুঁজি অর্থনৈতিক মূলধন তৈরি করতে পারে (ডিল প্রবাহ, নিয়োগ, চুক্তি)।",
  "That is compounding.": "যে যৌগিক হয়.",
  "It is also why people get stuck. If you are missing one key form, it can block conversion.": "এ কারণেও মানুষ আটকে যায়। আপনি যদি একটি কী ফর্ম মিস করেন তবে এটি রূপান্তরকে ব্লক করতে পারে।",
  "Examples:": "উদাহরণ:",
  "High skill with low legitimacy: you build great work, but gatekeepers ignore it.": "কম বৈধতার সাথে উচ্চ দক্ষতা: আপনি দুর্দান্ত কাজ তৈরি করেন, কিন্তু দারোয়ানরা তা উপেক্ষা করে।",
  "High network with low skill: you get access, but outcomes are fragile.": "কম দক্ষতা সহ উচ্চ নেটওয়ার্ক: আপনি অ্যাক্সেস পান, কিন্তু ফলাফলগুলি ভঙ্গুর।",
  "High money with low cultural fluency: you can enter rooms, but you cannot hold the room.": "কম সাংস্কৃতিক সাবলীলতার সাথে উচ্চ অর্থ: আপনি ঘরে প্রবেশ করতে পারেন, তবে আপনি রুম ধরে রাখতে পারবেন না।",
  "High status with low real network: you look impressive, but you cannot mobilize support when it counts.": "কম বাস্তব নেটওয়ার্কের সাথে উচ্চ স্থিতি: আপনি চিত্তাকর্ষক দেখতে, কিন্তু যখন এটি গণনা করা হয় তখন আপনি সমর্থন জোগাড় করতে পারবেন না।",
  "Your system exists to make the \"conversion game\" visible.": "\"রূপান্তর গেম\" দৃশ্যমান করার জন্য আপনার সিস্টেম বিদ্যমান।",
  "Bourdieu's work is structural. It is about resources and arenas, not personality vibes.": "Bourdieu এর কাজ কাঠামোগত. এটি সম্পদ এবং আখড়া সম্পর্কে, ব্যক্তিত্বের স্পন্দন নয়।",
  "So we use two layers:": "তাই আমরা দুটি স্তর ব্যবহার করি:",
  "Layer 1: Scores (0 to 100)": "স্তর 1: স্কোর (0 থেকে 100)",
  "Scores tell you intensity. They tell you how much runway, fluency, access, and legitimacy you can actually draw on right now.": "স্কোর আপনাকে তীব্রতা বলে। তারা আপনাকে বলে যে আপনি এখনই আসলে কতটা রানওয়ে, সাবলীলতা, অ্যাক্সেস এবং বৈধতা পেতে পারেন।",
  "Layer 2: Types (rank order)": "স্তর 2: প্রকার (র্যাঙ্ক অর্ডার)",
  "Types tell you logic.": "প্রকারগুলি আপনাকে যুক্তি বলে।",
  "In your framework, a \"type\" is the rank order of E, C, S, Y. Because there are four items, there are 24 unique rank orders (4 factorial). That is why you have 24 types.": "আপনার ফ্রেমওয়ার্কে, একটি \"টাইপ\" হল E, C, S, Y-এর র‌্যাঙ্ক অর্ডার। কারণ চারটি আইটেম আছে, সেখানে 24টি অনন্য র‌্যাঙ্ক অর্ডার রয়েছে (4টি ফ্যাক্টরিয়াল)। এজন্য আপনার 24 প্রকার আছে।",
  "A rank order matters because it predicts the most likely conversion path, and the most likely blind spot.": "একটি র্যাঙ্ক অর্ডার গুরুত্বপূর্ণ কারণ এটি সবচেয়ে সম্ভাব্য রূপান্তর পথের পূর্বাভাস দেয়, এবং সম্ভবত অন্ধ স্থানটি।",
  "Example:": "উদাহরণ:",
  "E > C > S > Y means money and skill are strong, network is thinner, legitimacy is the constraint.": "E > C > S > Y মানে অর্থ এবং দক্ষতা শক্তিশালী, নেটওয়ার্ক পাতলা, বৈধতা হল বাধা।",
  "S > Y > C > E means access and legitimacy are strong, skill is decent, money runway is the constraint.": "S > Y > C > E মানে অ্যাক্সেস এবং বৈধতা শক্তিশালী, দক্ষতা শালীন, অর্থ রানওয়ে বাধা।",
  "Same total score can produce different life logic if the order changes.": "ক্রম পরিবর্তন হলে একই মোট স্কোর ভিন্ন জীবন যুক্তি তৈরি করতে পারে।",
  "This is also why \"type only\" systems miss reality. Two people can share a label and still have totally different strength levels. Scores preserve that nuance.": "এই কারণেই \"শুধুমাত্র টাইপ\" সিস্টেমগুলি বাস্তবতা মিস করে। দুই ব্যক্তি একটি লেবেল ভাগ করতে পারেন এবং এখনও সম্পূর্ণ ভিন্ন শক্তি স্তর আছে. স্কোর যে nuance সংরক্ষণ.",
  "What it measures": "এটা কি পরিমাপ",
  "The assessment measures four resource domains:": "মূল্যায়ন চারটি রিসোর্স ডোমেন পরিমাপ করে:",
  "E: financial resilience and runway": "ই: আর্থিক স্থিতিস্থাপকতা এবং রানওয়ে",
  "C: skill, literacy, credential and tool fluency": "সি: দক্ষতা, সাক্ষরতা, প্রমাণপত্র এবং টুল সাবলীলতা",
  "S: trust networks, bridging ties, access to mentors": "এস: ট্রাস্ট নেটওয়ার্ক, ব্রিজিং বন্ধন, পরামর্শদাতাদের অ্যাক্সেস",
  "Y: recognition, reputation, perceived legitimacy": "Y: স্বীকৃতি, খ্যাতি, অনুভূত বৈধতা",
  "These domains match Bourdieu's core architecture of capital, field, habitus, and symbolic power.": "এই ডোমেনগুলি বোর্দিউ এর মূল স্থাপত্যের মূলধন, ক্ষেত্র, অভ্যাস এবং প্রতীকী শক্তির সাথে মিলে যায়।",
  "Why it is built this way": "কেন এটা এই ভাবে নির্মিত হয়",
  "A lot of tests try to describe \"inner traits.\" This tool maps external resources and social positioning, because those are often the missing variables in real outcomes.": "অনেক পরীক্ষা \"অভ্যন্তরীণ বৈশিষ্ট্য\" বর্ণনা করার চেষ্টা করে। এই টুলটি বাহ্যিক সম্পদ এবং সামাজিক অবস্থানের মানচিত্র তৈরি করে, কারণ সেগুলি প্রায়ই বাস্তব ফলাফলে অনুপস্থিত ভেরিয়েবল।",
  "Bourdieu's work is especially useful for modern digital life because the internet did not remove hierarchy. It reorganized it.": "Bourdieu-এর কাজটি আধুনিক ডিজিটাল জীবনের জন্য বিশেষভাবে উপযোগী কারণ ইন্টারনেট শ্রেণিবিন্যাস সরিয়ে দেয়নি। এটা পুনর্গঠিত.",
  "Cultural capital now includes tool fluency, platform literacy, and signal control.": "সাংস্কৃতিক পুঁজিতে এখন টুল সাবলীলতা, প্ল্যাটফর্মের সাক্ষরতা এবং সংকেত নিয়ন্ত্রণ অন্তর্ভুক্ত।",
  "Social capital now includes online networks and gatekept communities.": "সামাজিক পুঁজিতে এখন অনলাইন নেটওয়ার্ক এবং গেটকিপ্ট সম্প্রদায় অন্তর্ভুক্ত রয়েছে।",
  "Symbolic capital now includes public reputation, credibility signals, and affiliation cues.": "প্রতীকী মূলধন এখন জনসাধারণের খ্যাতি, বিশ্বাসযোগ্যতার সংকেত এবং অধিভুক্তি সংকেত অন্তর্ভুক্ত করে।",
  "The currency changed. The game did not.": "মুদ্রা পরিবর্তন হয়েছে। খেলা হয়নি।",
  "What the output means": "আউটপুট মানে কি",
  "You receive:": "আপনি পাবেন:",
  "Four scores (E, C, S, Y)": "চারটি স্কোর (E, C, S, Y)",
  "A rank order type (one of 24)": "একটি র্যাঙ্ক অর্ডারের ধরন (24 টির মধ্যে একটি)",
  "A constraint diagnosis (lowest score, and which conversion is blocked)": "একটি সীমাবদ্ধতা নির্ণয় (সর্বনিম্ন স্কোর, এবং কোন রূপান্তর ব্লক করা হয়েছে)",
  "A growth map (what to build first, and how)": "একটি বৃদ্ধির মানচিত্র (প্রথমে কী তৈরি করতে হবে এবং কীভাবে)",
  "Bourdieu is not a self help guru. His value is diagnosis. Once you see the structure, you can make better moves.": "বোর্দিউ একজন স্ব-সহায়ক গুরু নন। তার মান নির্ণয় হয়. একবার আপনি গঠন দেখতে, আপনি আরও ভাল পদক্ষেপ করতে পারেন.",
  "Use your results in this order:": "এই ক্রমে আপনার ফলাফল ব্যবহার করুন:",
  "Name your dominant capital": "আপনার প্রভাবশালী মূলধনের নাম দিন",
  "This is your default way of winning.": "এটি আপনার জয়ের ডিফল্ট উপায়।",
  "High E: you win by runway and resources": "উচ্চ ই: আপনি রানওয়ে এবং সম্পদ দ্বারা জিতেছেন",
  "High C: you win by skill and fluency": "উচ্চ সি: আপনি দক্ষতা এবং সাবলীলতার দ্বারা জয়ী হন",
  "High S: you win by access and trust": "উচ্চ S: আপনি অ্যাক্সেস এবং বিশ্বাস দ্বারা জিতেছেন",
  "High Y: you win by legitimacy and recognition": "উচ্চ Y: আপনি বৈধতা এবং স্বীকৃতি দ্বারা জিতেছেন",
  "Name your constraint": "আপনার সীমাবদ্ধতার নাম দিন",
  "Your constraint is not your \"weakness.\" It is the choke point that blocks conversion.": "আপনার সীমাবদ্ধতা আপনার \"দুর্বলতা\" নয়। এটি হল চোক পয়েন্ট যা রূপান্তরকে বাধা দেয়।",
  "Example: High C with low Y means your work may be real, but the room does not treat it as real yet.": "উদাহরণ: কম Y সহ উচ্চ সি মানে আপনার কাজ বাস্তব হতে পারে, কিন্তু রুমটি এখনও এটিকে বাস্তব হিসাবে বিবেচনা করে না।",
  "Symbolic capital is often the hidden choke point because it depends on recognition by others, not just effort.": "প্রতীকী মূলধন প্রায়শই লুকানো চোক পয়েন্ট কারণ এটি অন্যদের দ্বারা স্বীকৃতির উপর নির্ভর করে, শুধুমাত্র প্রচেষ্টা নয়।",
  "Choose one conversion goal for the next season": "পরবর্তী সিজনের জন্য একটি রূপান্তর লক্ষ্য চয়ন করুন",
  "Do not chase all four at once. Pick one conversion that unlocks compounding.": "একবারে চারজনকে তাড়া করবেন না। একটি রূপান্তর বাছুন যা কম্পাউন্ডিং আনলক করে।",
  "Here are clean options:": "এখানে পরিষ্কার বিকল্প আছে:",
  "If Y is low:": "যদি Y কম হয়:",
  "seek third party validation (credential, affiliation, published work, public proof)": "তৃতীয় পক্ষের বৈধতা সন্ধান করুন (প্রমাণপত্র, অধিভুক্তি, প্রকাশিত কাজ, সর্বজনীন প্রমাণ)",
  "reduce \"trust me\" language, increase \"here is the artifact\" language": "\"আমাকে বিশ্বাস করুন\" ভাষা হ্রাস করুন, \"এখানে আর্টিফ্যাক্ট\" ভাষা বাড়ান",
  "Symbolic capital is often economic or cultural capital once it is recognized.": "প্রতীকী পুঁজি প্রায়ই অর্থনৈতিক বা সাংস্কৃতিক পুঁজি হয় একবার এটি স্বীকৃত হয়।",
  "If S is low:": "S কম হলে:",
  "build durable ties, not shallow contacts": "টেকসই বন্ধন তৈরি করুন, অগভীর যোগাযোগ নয়",
  "join arenas where repeated interaction is normal (guilds, cohorts, groups)": "ক্ষেত্রগুলিতে যোগ দিন যেখানে বারবার মিথস্ক্রিয়া স্বাভাবিক (গিল্ড, দল, দল)",
  "Bourdieu frames social capital as resources linked to durable networks, not casual connections.": "Bourdieu সামাজিক মূলধনকে টেকসই নেটওয়ার্কের সাথে সংযুক্ত সম্পদ হিসাবে ফ্রেম করে, নৈমিত্তিক সংযোগ নয়।",
  "If C is low:": "সি কম হলে:",
  "build one concrete skill stack and one credential signal": "একটি কংক্রিট দক্ষতা স্ট্যাক এবং একটি শংসাপত্রের সংকেত তৈরি করুন",
  "aim for fluency in the language of the field": "ক্ষেত্রের ভাষায় সাবলীলতা জন্য লক্ষ্য",
  "Language and legitimacy are tied to power, and fluency can change how your work is received.": "ভাষা এবং বৈধতা ক্ষমতার সাথে আবদ্ধ, এবং সাবলীলতা পরিবর্তন করতে পারে কিভাবে আপনার কাজ গ্রহণ করা হয়।",
  "If E is low:": "যদি E কম হয়:",
  "focus on runway first": "প্রথমে রানওয়েতে ফোকাস করুন",
  "reduce volatility and stabilize cash flow so learning and networking have room to work": "অস্থিরতা হ্রাস করুন এবং নগদ প্রবাহকে স্থিতিশীল করুন যাতে শেখার এবং নেটওয়ার্কিংয়ের কাজ করার জায়গা থাকে",
  "Economic capital buys time, and time buys the rest.": "অর্থনৈতিক পুঁজি সময় কিনে নেয়, আর সময় বাকিটা কিনে নেয়।",
  "Run a 365 day build cycle": "একটি 365 দিনের বিল্ড সাইকেল চালান",
  "A simple cycle that fits almost any type:": "একটি সাধারণ চক্র যা প্রায় যেকোনো ধরনের ফিট করে:",
  "Days 1 to 7: audit the constraint and remove one obvious leak": "দিন 1 থেকে 7: সীমাবদ্ধতা নিরীক্ষণ করুন এবং একটি সুস্পষ্ট ফাঁস অপসারণ করুন",
  "Days 8 to 30: build one small proof artifact (a skill demo, a case study, a portfolio piece, a public output)": "দিন 8 থেকে 30: একটি ছোট প্রমাণ আর্টিফ্যাক্ট তৈরি করুন (একটি দক্ষতা ডেমো, একটি কেস স্টাডি, একটি পোর্টফোলিও অংশ, একটি পাবলিক আউটপুট)",
  "Days 31 to 90: convert the artifact into recognition (credential, endorsement, publication, reference, affiliation)": "31 থেকে 90 দিন: আর্টিফ্যাক্টকে স্বীকৃতিতে রূপান্তর করুন (প্রমাণপত্র, অনুমোদন, প্রকাশনা, রেফারেন্স, অধিভুক্তি)",
  "Days 91 to 365: repeat the cycle twice, then re test": "দিন 91 থেকে 365: চক্রটি দুবার পুনরাবৃত্তি করুন, তারপর পুনরায় পরীক্ষা করুন",
  "This is how you turn the theory into movement.": "এভাবেই আপনি তত্ত্বকে আন্দোলনে পরিণত করেন।",
  "What this is not": "এই কি না",
  "It is not a clinical tool.": "এটি একটি ক্লিনিকাল টুল নয়।",
  "It is not a hiring filter.": "এটি একটি নিয়োগ ফিল্টার নয়.",
  "It is not a morality score.": "এটা নৈতিকতার স্কোর নয়।",
  "What this is": "এই কি",
  "A structural map of resources and constraints inside a social arena.": "একটি সামাজিক অঙ্গনের অভ্যন্তরে সংস্থান এবং সীমাবদ্ধতার একটি কাঠামোগত মানচিত্র।",
  "Bourdieu's work helps explain why systems reproduce themselves over time, especially through education and legitimacy. But it does not say change is impossible. It says change requires strategy, because the rules are real even when nobody admits them.": "Bourdieu এর কাজ ব্যাখ্যা করতে সাহায্য করে কেন সিস্টেমগুলি সময়ের সাথে নিজেদের পুনরুত্পাদন করে, বিশেষ করে শিক্ষা এবং বৈধতার মাধ্যমে। কিন্তু এটা বলে না যে পরিবর্তন অসম্ভব। এটি বলে যে পরিবর্তনের জন্য কৌশল প্রয়োজন, কারণ নিয়মগুলি বাস্তব তখনও যখন কেউ তাদের স্বীকার করে না।",
  "Bourdieu, Pierre. \"The Forms of Capital.\" In J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).": "বোর্দিউ, পিয়েরে। \"পুঁজির ফর্ম।\" J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986) এ।",
  "Source": "উৎস",
  "Bourdieu, Pierre; Passeron, Jean Claude. Reproduction in Education, Society and Culture.": "বোর্দিউ, পিয়েরে; প্যাসারন, জিন ক্লড। শিক্ষা, সমাজ ও সংস্কৃতিতে প্রজনন।",
  "Bourdieu, Pierre. Outline of a Theory of Practice.": "বোর্দিউ, পিয়েরে। অনুশীলনের একটি তত্ত্বের রূপরেখা।",
  "Bourdieu, Pierre. Language and Symbolic Power.": "বোর্দিউ, পিয়েরে। ভাষা এবং প্রতীকী শক্তি।",
  "Bourdieu, Pierre. The State Nobility: Elite Schools in the Field of Power.": "বোর্দিউ, পিয়েরে। রাষ্ট্রীয় আভিজাত্য: ক্ষমতার ক্ষেত্রে অভিজাত স্কুল।",
  "Lebaron, Frederic. \"Symbolic Capital.\" Review style PDF discussing Bourdieu's definition of symbolic capital as recognized capital.": "লেবারন, ফ্রেডেরিক। \"সিম্বলিক ক্যাপিটাল।\" স্বীকৃত মূলধন হিসাবে প্রতীকী পুঁজির বোর্দিউ-এর সংজ্ঞা নিয়ে আলোচনা করার শৈলী PDF পর্যালোচনা করুন।",
  "Riley, Dylan. \"Bourdieu's Class Theory.\" Berkeley hosted PDF overview of Bourdieu's core concepts.": "রিলি, ডিলান। \"Bourdieu এর ক্লাস তত্ত্ব।\" বার্কলে Bourdieu এর মূল ধারণাগুলির PDF ওভারভিউ হোস্ট করেছে।",
  "Mangez, Eric et al. \"Bourdieu's Theory of Social Fields: Concepts and Applications.\" PDF overview.": "ম্যাঙ্গেজ, এরিক এবং অন্যান্য। \"সোশ্যাল ফিল্ডের বোর্ডিউর তত্ত্ব: ধারণা এবং প্রয়োগ।\" পিডিএফ ওভারভিউ।",
  "Lareau, Annette. Unequal Childhoods. University of California Press page describing \"concerted cultivation\" and \"natural growth.\"": "লারেউ, অ্যানেট। অসম শৈশব। ইউনিভার্সিটি অফ ক্যালিফোর্নিয়া প্রেসের পৃষ্ঠায় \"সমন্বিত চাষ\" এবং \"প্রাকৃতিক বৃদ্ধি\" বর্ণনা করা হয়েছে।",
  "Powercube page quoting Wacquant definition of habitus as deposited social structure in persons.": "পাওয়ারকিউব পৃষ্ঠাটি ব্যক্তিদের মধ্যে জমা সামাজিক কাঠামো হিসাবে অভ্যাসের ওয়াকোয়ান্ট সংজ্ঞা উদ্ধৃত করে।",
  "Back to top": "উপরে ফিরে যান",
  "Type 1: The Builder": "টাইপ 1: নির্মাতা",
  "Back to types": "ধরনগুলিতে ফিরে যান",
  "E": "ই",
  "C": "গ",
  "S": "এস",
  "Y": "Y",
  "Explore": "অন্বেষণ",
  "Snapshot": "স্ন্যাপশট",
  "What You're Great At": "আপনি কি মহান এ",
  "What Trips You Up": "আপনি কি ট্রিপ আপ",
  "Your Bottleneck": "আপনার বটলনেক",
  "Your Lever": "আপনার লিভার",
  "7-Day Plan": "7 দিনের পরিকল্পনা",
  "30-Day Plan": "30-দিনের পরিকল্পনা",
  "90-Day Plan": "90-দিনের পরিকল্পনা",
  "Mini-Stories": "মিনি-গল্প",
  "Fast Upgrade Checklist": "দ্রুত আপগ্রেড চেকলিস্ট",
  "Best Fits": "সেরা ফিট",
  "Watch Outs": "ওয়াচ আউট",
  "One-Line Motto": "এক লাইনের নীতিবাক্য",
  "Type Add-On": "অ্যাড-অন টাইপ করুন",
  "The Builder possesses the liquidity to fund\n              innovation and the technical mastery to execute it, yet operates in a\n              social vacuum. In 2025 fields like hardware engineering or private R&D,\n              they have the \"tech stack\" but lack the \"social graph\" to find early\n              adopters. Their outcomes are field-dependent; they thrive in solo-production\n              environments but stall in collaborative arenas like policy or media.": "বিল্ডার তহবিল তারল্য ভোগদখল\n              উদ্ভাবন এবং প্রযুক্তিগত দক্ষতা এটি কার্যকর করার জন্য, এখনও একটি কাজ করে\n              সামাজিক শূন্যতা। 2025 সালে হার্ডওয়্যার ইঞ্জিনিয়ারিং বা ব্যক্তিগত গবেষণা ও উন্নয়নের মতো ক্ষেত্রে,\n              তাদের কাছে \"প্রযুক্তিগত স্ট্যাক\" আছে কিন্তু তাড়াতাড়ি খুঁজে পাওয়ার জন্য \"সামাজিক গ্রাফ\" নেই\n              গ্রহণকারী তাদের ফলাফল ক্ষেত্র-নির্ভর; তারা একক-উৎপাদনে উন্নতি লাভ করে\n              পরিবেশ কিন্তু নীতি বা মিডিয়া মত সহযোগী অঙ্গনে স্টল.",
  "Self-funding the development of proprietary \"culture stacks\".": "মালিকানা \"সংস্কৃতি স্ট্যাক\" এর উন্নয়নে স্ব-অর্থায়ন।",
  "Mastering complex technical frameworks like reasoning-first AI models.": "যুক্তি-প্রথম এআই মডেলের মতো জটিল প্রযুক্তিগত কাঠামো আয়ত্ত করা।",
  "Absorbing the financial risks of experimental \"science projects\".": "পরীক্ষামূলক \"বিজ্ঞান প্রকল্প\" এর আর্থিক ঝুঁকি শোষণ করা।",
  "Creating high-quality objectified cultural goods without external aid.": "বাহ্যিক সাহায্য ছাড়াই উচ্চ-মানের বস্তুনিষ্ঠ সাংস্কৃতিক পণ্য তৈরি করা।",
  "Optimizing internal systems for maximum efficiency and ROI.": "সর্বাধিক দক্ষতা এবং ROI জন্য অভ্যন্তরীণ সিস্টেম অপ্টিমাইজ করা.",
  "Over-engineering products that have no community \"fit\".": "ওভার-ইঞ্জিনিয়ারিং পণ্য যেগুলির কোনও সম্প্রদায় \"ফিট\" নেই।",
  "Failing to translate technical mastery into a persuasive public brand.": "প্রযুক্তিগত দক্ষতাকে একটি প্ররোচিত পাবলিক ব্র্যান্ডে অনুবাদ করতে ব্যর্থ।",
  "Lack of \"bridging ties\" to potential partners or mentors.": "সম্ভাব্য অংশীদার বা পরামর্শদাতাদের সাথে \"ব্রিজিং বন্ধন\" এর অভাব।",
  "Being \"de-ranked\" by algorithms that prioritize social engagement over quality.": "অ্যালগরিদম দ্বারা \"ডি-র‍্যাঙ্ক করা\" যা মানের চেয়ে সামাজিক ব্যস্ততাকে অগ্রাধিকার দেয়৷",
  "Miscalculating the social \"rules of the game\" in regulated industries.": "নিয়ন্ত্রিত শিল্পে সামাজিক \"খেলার নিয়ম\" ভুল হিসাব করা।",
  "Symbolic Capital (Y). You have the\n              \"goods,\" but no one has certified them as \"legitimate.\" In a world of\n              information chaos, your lack of reputation acts as a \"credibility tax.\"\n              Gatekeepers in prestigious fields ignore you not because of your lack of\n              skill, but because you lack the \"stamp of approval\" from recognized institutions.": "সিম্বলিক ক্যাপিটাল (Y)। আপনি আছে\n              \"মাল,\" কিন্তু কেউ তাদের \"বৈধ\" হিসাবে প্রত্যয়িত করেনি। একটি বিশ্বের মধ্যে\n              তথ্য বিশৃঙ্খলা, আপনার খ্যাতির অভাব একটি \"বিশ্বাসযোগ্যতা কর\" হিসাবে কাজ করে।\n              মর্যাদাপূর্ণ ক্ষেত্রের দারোয়ানরা আপনার অভাবের কারণে আপনাকে উপেক্ষা করে না\n              দক্ষতা, কিন্তু কারণ আপনার স্বীকৃত প্রতিষ্ঠান থেকে \"অনুমোদনের স্ট্যাম্প\" নেই।",
  "Economic Capital (E). Use your financial\n              resources to \"buy\" the recognition you lack. This is not about bribery,\n              but about sponsoring high-status technical conferences or hiring prestigious\n              consultants to audit your work. By trading E for Y, you force the field to\n              \"see\" your C.": "অর্থনৈতিক মূলধন (E)। আপনার আর্থিক ব্যবহার করুন\n              আপনার অভাবের স্বীকৃতি \"কিনতে\" সম্পদ। এটা ঘুষ নিয়ে নয়,\n              কিন্তু উচ্চ-মর্যাদা প্রযুক্তিগত সম্মেলন স্পনসর বা সম্মানজনক নিয়োগ সম্পর্কে\n              আপনার কাজ অডিট করার পরামর্শদাতা। Y এর জন্য E ট্রেড করার মাধ্যমে, আপনি ক্ষেত্রটিকে বাধ্য করেন\n              \"দেখুন\" আপনার সি",
  "Pay for a professional \"Distinction Audit\" of your digital presence.": "আপনার ডিজিটাল উপস্থিতির একটি পেশাদার \"ডিস্টিংশন অডিট\" এর জন্য অর্থ প্রদান করুন।",
  "Identify three high-prestige journals to target for a technical white paper.": "একটি প্রযুক্তিগত সাদা কাগজের জন্য লক্ষ্য করার জন্য তিনটি উচ্চ-প্রতিপত্তি জার্নাল সনাক্ত করুন।",
  "Purchase a premium seat at an invite-only industry summit.": "শুধুমাত্র-আমন্ত্রণকারী শিল্প সম্মেলনে একটি প্রিমিয়াম আসন কিনুন।",
  "Hire a PR strategist specializing in reputation management for technical founders.": "প্রযুক্তিগত প্রতিষ্ঠাতাদের জন্য খ্যাতি ব্যবস্থাপনায় বিশেষজ্ঞ একজন PR কৌশলবিদ নিয়োগ করুন।",
  "Sponsor a community-led hackathon to gain initial social visibility.": "প্রাথমিক সামাজিক দৃশ্যমানতা অর্জনের জন্য একটি সম্প্রদায়-নেতৃত্বাধীন হ্যাকাথন স্পনসর করুন।",
  "Obtain a certification from an elite institutional body to validate your embodied C.": "আপনার মূর্ত সি যাচাই করার জন্য একটি অভিজাত প্রাতিষ্ঠানিক সংস্থা থেকে একটি শংসাপত্র পান।",
  "Co-publish a peer-reviewed article with a university lab to institutionalize your knowledge.": "আপনার জ্ঞানকে প্রাতিষ্ঠানিক রূপ দেওয়ার জন্য একটি বিশ্ববিদ্যালয়ের ল্যাবের সাথে একটি পিয়ার-পর্যালোচিত নিবন্ধ সহ-প্রকাশ করুন।",
  "Launch a public-facing demo of your culture stack to gain algorithmic authority.": "অ্যালগরিদমিক কর্তৃত্ব অর্জন করতে আপনার সংস্কৃতি স্ট্যাকের একটি সর্বজনীন-মুখী ডেমো চালু করুন।",
  "Apply for a high-prestige industry award to secure a permanent symbolic marker.": "একটি স্থায়ী প্রতীকী মার্কার সুরক্ষিত করার জন্য একটি উচ্চ-প্রতিপত্তি শিল্প পুরস্কারের জন্য আবেদন করুন।",
  "Success Story:": "সাফল্যের গল্প:",
  "A software architect uses her savings (E)\n              to build a custom AI agent (C). She funds a research paper with a local\n              university, gaining the symbolic \"stamp of approval\" (Y) that leads to a\n              government contract.": "একজন সফ্টওয়্যার আর্কিটেক্ট তার সঞ্চয় ব্যবহার করেন (E)\n              একটি কাস্টম এআই এজেন্ট (সি) তৈরি করতে। তিনি স্থানীয় একজনের সাথে একটি গবেষণাপত্রের অর্থায়ন করেন\n              ইউনিভার্সিটি, প্রতীকী \"অনুমোদনের স্ট্যাম্প\" (Y) অর্জন করে যা একটিতে নিয়ে যায়\n              সরকারী চুক্তি।",
  "Failure Story:": "ব্যর্থতার গল্প:",
  "A developer spends $100k (E) building a\n              proprietary platform (C). He ignores social networking (S), and when he\n              launches, no one \"recognizes\" him (Y), leading to a failed launch and zero\n              user trust.": "একজন ডেভেলপার একটি নির্মাণে $100k (E) খরচ করেন\n              মালিকানাধীন প্ল্যাটফর্ম (সি)। তিনি সামাজিক নেটওয়ার্কিং উপেক্ষা (এস), এবং যখন তিনি\n              প্রবর্তন করে, কেউ তাকে \"চিনতে পারে না\" (Y), একটি ব্যর্থ উৎক্ষেপণ এবং শূন্যের দিকে নিয়ে যায়\n              ব্যবহারকারীর বিশ্বাস।",
  "Verify tech stack.": "প্রযুক্তিগত স্ট্যাক যাচাই করুন।",
  "Hire a PR consultant.": "একজন জনসংযোগ পরামর্শক নিয়োগ করুন।",
  "Apply for an industry award.": "একটি শিল্প পুরস্কার জন্য আবেদন.",
  "Document all R&D.": "সমস্ত R&D নথিভুক্ত করুন।",
  "Purchase high-status domain.": "উচ্চ-স্থিতি ডোমেন কিনুন।",
  "Set up an advisory board.": "একটি উপদেষ্টা বোর্ড স্থাপন করুন।",
  "Speak at one local meetup.": "একটি স্থানীয় বৈঠকে কথা বলুন।",
  "Get one peer review.": "একটি পিয়ার পর্যালোচনা পান.",
  "Optimize LinkedIn for prestige signals.": "প্রতিপত্তি সংকেত জন্য LinkedIn অপ্টিমাইজ করুন.",
  "Create an \"About\" page focusing on \"Why.\"": "\"কেন\" এর উপর ফোকাস করে একটি \"সম্পর্কে\" পৃষ্ঠা তৈরি করুন।",
  "Solo Founders, Hardware Developers, Private Investors, Quantitative Researchers, R&D Lead in a manufacturing field.": "একক প্রতিষ্ঠাতা, হার্ডওয়্যার বিকাশকারী, ব্যক্তিগত বিনিয়োগকারী, পরিমাণগত গবেষক, গবেষণা ও উন্নয়ন একটি উত্পাদন ক্ষেত্রে নেতৃত্ব।",
  "\"Science project\" syndrome; high overhead with low visibility; symbolic fragility;\n              misrecognition by the new guard; isolation in a thick network.": "\"বিজ্ঞান প্রকল্প\" সিন্ড্রোম; কম দৃশ্যমানতা সহ উচ্চ ওভারহেড; প্রতীকী ভঙ্গুরতা;\n              নতুন গার্ড দ্বারা ভুল স্বীকৃতি; একটি পুরু নেটওয়ার্কে বিচ্ছিন্নতা।",
  "I have the tools and the funds; I just need the stage.": "আমার কাছে সরঞ্জাম এবং তহবিল আছে; আমার শুধু মঞ্চ দরকার।",
  "Full Scope Add-On.": "ফুল স্কোপ অ্যাড-অন।",
  "You move like an engineer with a\n                private runway. When something breaks, your instinct is not to ask for\n                permission or rally a crowd. You rebuild it. Your confidence comes from\n                competence and cashflow, not applause. In 2025, that is both your edge\n                and your trap.": "আপনি একটি প্রকৌশলীর মত একটি সঙ্গে সরানো\n                ব্যক্তিগত রানওয়ে। যখন কিছু ভেঙ্গে যায়, তখন আপনার প্রবৃত্তি চাওয়া হয় না\n                অনুমতি বা সমাবেশ একটি জনতা. আপনি এটি পুনর্নির্মাণ. আপনার আত্মবিশ্বাস থেকে আসে\n                দক্ষতা এবং নগদ প্রবাহ, সাধুবাদ নয়। 2025 সালে, এটি আপনার উভয় প্রান্ত\n                এবং আপনার ফাঁদ।",
  "The field rewards visibility and legitimacy signals, not just functional\n                excellence. You tend to assume the work will speak. The field often refuses\n                to listen until someone important repeats what you already built. You do\n                not need to become a loud brand. You need to become a certified one.\n                Treat symbolic capital like a technical dependency. It is an integration layer.": "ক্ষেত্রটি দৃশ্যমানতা এবং বৈধতা সংকেতকে পুরস্কৃত করে, শুধুমাত্র কার্যকরী নয়\n                শ্রেষ্ঠত্ব আপনি কাজ কথা বলতে হবে অনুমান ঝোঁক. মাঠ প্রায়ই অস্বীকার করে\n                শুনতে যতক্ষণ না গুরুত্বপূর্ণ কেউ আপনি ইতিমধ্যে তৈরি করেছেন তার পুনরাবৃত্তি না করে। তুমি করো\n                একটি উচ্চ ব্র্যান্ড হতে হবে না. আপনি একটি প্রত্যয়িত এক হতে হবে.\n                প্রতীকী পুঁজিকে প্রযুক্তি নির্ভরতার মতো বিবেচনা করুন। এটি একটি ইন্টিগ্রেশন লেয়ার।",
  "How You Know You Are Stalling": "আপনি কিভাবে জানেন আপনি স্থবির হয়",
  "You keep shipping upgrades while the market keeps asking, \"Who are you?\"": "আপনি শিপিং আপগ্রেড চালিয়ে যান যখন বাজার জিজ্ঞাসা করে, \"আপনি কে?\"",
  "You win arguments in your head, then lose distribution in public.": "আপনি আপনার মাথায় যুক্তি জিতেন, তারপর জনসাধারণের মধ্যে বিতরণ হারান।",
  "You are building a cathedral in a desert.": "আপনি একটি মরুভূমিতে একটি ক্যাথেড্রাল নির্মাণ করছেন।",
  "365-Day Map": "365-দিনের মানচিত্র",
  "Days 1-30: Build your legitimacy spine with one narrative page, one third-party audit, and one public demo.": "দিন 1-30: একটি বর্ণনামূলক পৃষ্ঠা, একটি তৃতীয় পক্ষের অডিট এবং একটি পাবলিক ডেমো দিয়ে আপনার বৈধতা মেরুদণ্ড তৈরি করুন৷",
  "Days 31-90: Stack symbolic markers with a guest talk, a lab co-sign, one award submission, and one advisory name.": "দিন 31-90: একটি অতিথি বক্তৃতা, একটি ল্যাব সহ-সাইন, একটি পুরস্কার জমা, এবং একটি উপদেষ্টা নাম সহ প্রতীকী মার্কার স্ট্যাক করুন।",
  "Days 91-180: Convert output into authority by publishing methodology, results, and constraints.": "দিন 91-180: পদ্ধতি, ফলাফল এবং সীমাবদ্ধতা প্রকাশ করে আউটপুটকে কর্তৃত্বে রূপান্তর করুন।",
  "Days 181-270: Expand social surface area with two salons, one sponsorship, and one partner channel.": "দিন 181-270: দুটি সেলুন, একটি স্পনসরশিপ এবং একটি অংশীদার চ্যানেল সহ সামাজিক পৃষ্ঠের এলাকা প্রসারিত করুন।",
  "Days 271-365: Lock in durability with repeatable proof, endorsements, and distribution.": "দিন 271-365: পুনরাবৃত্তিযোগ্য প্রমাণ, অনুমোদন, এবং বিতরণ সহ স্থায়িত্ব লক করুন।",
  "Weekly Cadence": "সাপ্তাহিক ক্যাডেন্স",
  "1 deep build day, 1 visibility day, 1 relationship day, 1 review day.": "1টি গভীর বিল্ড ডে, 1টি দৃশ্যমানতার দিন, 1টি সম্পর্কের দিন, 1টি পর্যালোচনার দিন৷",
  "Scoreboard": "স্কোরবোর্ড",
  "Third-party mentions, inbound partner requests, qualified intros, citations, repeat users.": "তৃতীয় পক্ষের উল্লেখ, অন্তর্মুখী অংশীদার অনুরোধ, যোগ্য ভূমিকা, উদ্ধৃতি, পুনরাবৃত্তি ব্যবহারকারী।",
  "Insight": "অন্তর্দৃষ্টি",
  "Use this type view like a field manual. Scan headings first, then go deep.": "একটি ক্ষেত্র ম্যানুয়াল মত এই ধরনের ভিউ ব্যবহার করুন. প্রথমে শিরোনাম স্ক্যান করুন, তারপর গভীরে যান।",
  "New here?": "এখানে নতুন?",
  "Browse all types": "সব ধরনের ব্রাউজ করুন",
  "At a glance": "এক নজরে",
  "Dominant": "প্রভাবশালী",
  "Second": "দ্বিতীয়",
  "Third": "তৃতীয়",
  "Fourth": "চতুর্থ",
  "Type 2: The Patron": "টাইপ 2: পৃষ্ঠপোষক",
  "The Patron is a high-status individual with\n              sophisticated taste and deep financial reserves who operates as a solitary\n              benefactor. In the 2025 art-tech or venture philanthropy fields, they are\n              recognized as players but lack the grassroots social density required for\n              long-term coalition building. Their influence is high-level but often\n              disconnected from the daily hustle.": "প্যাট্রন একজন উচ্চ-মর্যাদাসম্পন্ন ব্যক্তি\n              পরিশীলিত স্বাদ এবং গভীর আর্থিক রিজার্ভ যারা একাকী হিসাবে কাজ করে\n              উপকারকারী 2025 শিল্প-প্রযুক্তি বা উদ্যোগ জনহিতকর ক্ষেত্রে, তারা\n              খেলোয়াড় হিসেবে স্বীকৃত কিন্তু তৃণমূলের জন্য প্রয়োজনীয় সামাজিক ঘনত্বের অভাব রয়েছে\n              দীর্ঘমেয়াদী জোট বিল্ডিং। তাদের প্রভাব উচ্চ স্তরের কিন্তু প্রায়ই\n              প্রতিদিনের তাড়াহুড়ো থেকে বিচ্ছিন্ন।",
  "Identifying high-potential projects through refined cultural taste.": "পরিমার্জিত সাংস্কৃতিক স্বাদের মাধ্যমে উচ্চ-সম্ভাব্য প্রকল্পগুলি চিহ্নিত করা।",
  "Funding ethical AI infrastructure that routes around tech giants.": "নৈতিক AI পরিকাঠামোতে অর্থায়ন যা প্রযুক্তি জায়ান্টদের আশেপাশে রুট করে।",
  "Leveraging institutional legitimacy to move large-scale projects forward.": "বড় আকারের প্রকল্পগুলিকে এগিয়ে নিয়ে যাওয়ার জন্য প্রাতিষ্ঠানিক বৈধতা লাভ করা।",
  "Maintaining a polished public brand that attracts elite collaborators.": "একটি পালিশ পাবলিক ব্র্যান্ড বজায় রাখা যা অভিজাত সহযোগীদের আকর্ষণ করে।",
  "Strategic philanthropy that converts financial wealth into permanent prestige.": "কৌশলগত জনহিতৈষী যা আর্থিক সম্পদকে স্থায়ী প্রতিপত্তিতে রূপান্তরিত করে।",
  "Being seen as an outsider who attempts to buy community belonging.": "একজন বহিরাগত হিসেবে দেখা হচ্ছে যারা সম্প্রদায়ের জিনিসপত্র কেনার চেষ্টা করে।",
  "Lack of on-the-ground social intelligence regarding market shifts.": "বাজারের পরিবর্তনের বিষয়ে অন-দ্য গ্রাউন্ড সামাজিক বুদ্ধিমত্তার অভাব।",
  "Vulnerability to transactional relationships with Network Hustlers.": "নেটওয়ার্ক হাস্টলারদের সাথে লেনদেন সংক্রান্ত সম্পর্কের দুর্বলতা।",
  "Fragile reputation if a high-profile funded project fails publicly.": "একটি উচ্চ-প্রোফাইল অর্থায়িত প্রকল্প সর্বজনীনভাবে ব্যর্থ হলে ভঙ্গুর খ্যাতি।",
  "Difficulty finding reliable, non-transactional peers in specialized niches.": "বিশেষ বিশেষ কুলুঙ্গিতে নির্ভরযোগ্য, অ-লেনদেনহীন সমবয়সীদের খুঁজে পেতে অসুবিধা।",
  "Social Capital (S). You have wealth,\n              knowledge, and prestige, but you lack the durable relationships that\n              facilitate group-level conversion. You are \"Bowling Alone\" at the highest\n              level. Without a dense network, your power remains top-down and vulnerable\n              to grassroots resistance capital.": "সামাজিক মূলধন (এস)। তোমার সম্পদ আছে,\n              জ্ঞান, এবং প্রতিপত্তি, কিন্তু আপনি যে টেকসই সম্পর্কের অভাব আছে\n              গ্রুপ-স্তরের রূপান্তর সহজতর করা। আপনি সর্বোচ্চে \"একা বোলিং\" করছেন\n              স্তর একটি ঘন নেটওয়ার্ক ছাড়া, আপনার শক্তি উপরে-নিচে এবং দুর্বল থাকে\n              তৃণমূল প্রতিরোধ পুঁজি.",
  "Economic Capital (E). Convert E into S by\n              creating \"third spaces.\" Do not just fund individuals; build the\n              infrastructure for others to connect. By providing the field where others\n              play, you become the indispensable node.": "অর্থনৈতিক মূলধন (E)। E দ্বারা S তে রূপান্তর করুন\n              \"তৃতীয় স্থান\" তৈরি করা। শুধু ব্যক্তিদের অর্থায়ন করবেন না; নির্মাণ\n              অন্যদের সংযোগ করার জন্য অবকাঠামো। মাঠ প্রদান করে যেখানে অন্যরা\n              খেলা, আপনি অপরিহার্য নোড হয়ে.",
  "Join an exclusive DAO related to your niche.": "আপনার কুলুঙ্গি সম্পর্কিত একটি একচেটিয়া DAO-এ যোগ দিন।",
  "Host a small, high-curation virtual salon for five niche experts.": "পাঁচটি বিশেষ বিশেষজ্ঞের জন্য একটি ছোট, উচ্চ-কিউরেশন ভার্চুয়াল সেলুন হোস্ট করুন।",
  "Audit your contacts to identify bridging opportunities.": "ব্রিজিং সুযোগ সনাক্ত করতে আপনার পরিচিতি অডিট করুন।",
  "Hire a Community Architect to help build a formal network around your brand.": "আপনার ব্র্যান্ডের চারপাশে একটি আনুষ্ঠানিক নেটওয়ার্ক তৈরি করতে সাহায্য করার জন্য একজন কমিউনিটি আর্কিটেক্ট নিয়োগ করুন।",
  "Sponsor a multi-generational workshop that encourages collaboration over competition.": "একটি বহু-প্রজন্মের কর্মশালা স্পনসর করুন যা প্রতিযোগিতার উপর সহযোগিতাকে উৎসাহিত করে।",
  "Attend a grassroots community rally to understand resistance signals.": "প্রতিরোধের সংকেত বুঝতে একটি তৃণমূল সম্প্রদায়ের সমাবেশে যোগ দিন।",
  "Launch a small venture fund that mandates social-capital sharing among portfolio founders.": "একটি ছোট উদ্যোগ তহবিল চালু করুন যা পোর্টফোলিও প্রতিষ্ঠাতাদের মধ্যে সামাজিক-পুঁজি ভাগাভাগি বাধ্যতামূলক করে।",
  "Open a physical or digital community hub that hosts regular connection events.": "একটি শারীরিক বা ডিজিটাল কমিউনিটি হাব খুলুন যা নিয়মিত সংযোগ ইভেন্টগুলি হোস্ট করে।",
  "Partner with a Community Powerhouse to link your E to their S.": "আপনার E কে তাদের S এর সাথে লিঙ্ক করতে একটি কমিউনিটি পাওয়ার হাউসের সাথে অংশীদার হন৷",
  "A wealthy collector (E) with a deep\n              understanding of AI art (C) starts a private museum. By inviting local\n              artists to residencies, he builds a dense network (S) that protects his\n              reputation (Y) during a market downturn.": "একটি ধনী সংগ্রাহক (ই) একটি গভীর সঙ্গে\n              এআই আর্ট (সি) বোঝার জন্য একটি ব্যক্তিগত যাদুঘর শুরু হয়। স্থানীয় আমন্ত্রণ জানিয়ে\n              শিল্পীদের আবাসস্থলে, তিনি একটি ঘন নেটওয়ার্ক (এস) তৈরি করেন যা তার সুরক্ষা দেয়\n              বাজারের মন্দার সময় খ্যাতি (Y)।",
  "An investor (E) known for prestige picks\n              (Y) tries to enter a decentralized media field. He tries to buy users, but\n              because he lacks a genuine social connection (S) to the creators, they\n              leave for a more authentic competitor.": "একজন বিনিয়োগকারী (E) প্রতিপত্তি বাছাইয়ের জন্য পরিচিত\n              (Y) একটি বিকেন্দ্রীভূত মিডিয়া ক্ষেত্রে প্রবেশ করার চেষ্টা করে। তিনি ব্যবহারকারীদের কেনার চেষ্টা করেন, কিন্তু\n              কারণ সৃষ্টিকর্তাদের সাথে তার প্রকৃত সামাজিক সংযোগ (এস) নেই\n              আরো খাঁটি প্রতিযোগীর জন্য ছেড়ে দিন।",
  "Audit existing contacts.": "বিদ্যমান পরিচিতি অডিট করুন।",
  "Host a curated dinner.": "একটি কিউরেটেড ডিনার হোস্ট করুন।",
  "Join a high-barrier DAO.": "একটি উচ্চ-বাধা DAO-এ যোগ দিন।",
  "Offer a mentorship grant.": "একটি মেন্টরশিপ অনুদান অফার.",
  "Start a newsletter.": "একটি নিউজলেটার শুরু করুন.",
  "Attend a multi-generational workshop.": "একটি বহু-প্রজন্মের কর্মশালায় যোগ দিন।",
  "Hire a connector as a chief of staff.": "স্টাফ প্রধান হিসাবে একটি সংযোগকারী ভাড়া.",
  "Open a shared workspace.": "একটি শেয়ার্ড ওয়ার্কস্পেস খুলুন।",
  "Support a community cause.": "একটি সম্প্রদায় কারণ সমর্থন.",
  "Publicly praise a peer's work.": "জনসমক্ষে একজন সহকর্মীর কাজের প্রশংসা করুন।",
  "Art Collectors, Venture Philanthropists, Board Members, Family Office Leads, Culture Stack investors in urban planning.": "আর্ট কালেক্টর, ভেঞ্চার ফিলানথ্রোপিস্ট, বোর্ড সদস্য, ফ্যামিলি অফিস লিডস, নগর পরিকল্পনায় সংস্কৃতি স্ট্যাক বিনিয়োগকারী।",
  "Misrecognized as merely a bank; network fatigue; isolated by elitist habitus; reputation spillover; ignoring low-brow trends.": "নিছক একটি ব্যাংক হিসাবে ভুল স্বীকৃতি; নেটওয়ার্ক ক্লান্তি; অভিজাত অভ্যাস দ্বারা বিচ্ছিন্ন; খ্যাতি ছড়ানো; কম ভ্রু প্রবণতা উপেক্ষা.",
  "My resources fuel the vision, but my network determines the reach.": "আমার সংস্থান দৃষ্টিশক্তিকে জ্বালানী দেয়, কিন্তু আমার নেটওয়ার্ক নাগাল নির্ধারণ করে।",
  "You have taste, resources, and an\n                aura that makes doors open quietly. Your risk is not access. Your risk is\n                distance. You can sit above the noise and still miss the signal. In\n                decentralized culture, legitimacy is not bought through funding alone. It\n                is earned through shared time, shared language, and shared stakes.": "আপনি স্বাদ আছে, সম্পদ, এবং একটি\n                আভা যে দরজা নীরবে খুলে দেয়। আপনার ঝুঁকি অ্যাক্সেস নয়. আপনার ঝুঁকি আছে\n                দূরত্ব আপনি গোলমালের উপরে বসতে পারেন এবং এখনও সিগন্যাল মিস করতে পারেন। ইন\n                বিকেন্দ্রীভূত সংস্কৃতি, বৈধতা শুধুমাত্র অর্থায়নের মাধ্যমে কেনা হয় না। এটা\n                ভাগ করা সময়, ভাগ করা ভাষা এবং ভাগ করা ভাগের মাধ্যমে অর্জিত হয়।",
  "Your strongest position is field-builder. You do not just back winners.\n                You build the arena where winners meet each other. The move is subtle:\n                create conditions, not dependence.": "আপনার শক্তিশালী অবস্থান হল মাঠ-নির্মাতা। আপনি শুধু বিজয়ীদের পিছনে না.\n                আপনি ক্ষেত্র তৈরি করেন যেখানে বিজয়ীরা একে অপরের সাথে দেখা করে। পদক্ষেপটি সূক্ষ্ম:\n                পরিস্থিতি তৈরি করুন, নির্ভরতা নয়।",
  "Projects look impressive but do not produce loyal coalitions.": "প্রকল্পগুলি চিত্তাকর্ষক দেখায় কিন্তু অনুগত জোট তৈরি করে না।",
  "You hear \"thank you\" more than \"come with us.\"": "আপনি \"আমাদের সাথে আসুন\" এর চেয়ে \"ধন্যবাদ\" বেশি শুনতে পান।",
  "You fund outcomes but lack inner-circle trust.": "আপনি ফলাফল তহবিল কিন্তু অভ্যন্তরীণ-বৃত্ত বিশ্বাসের অভাব.",
  "Days 1-30: Choose one field to go deep and join one high-barrier community with weekly presence.": "দিন 1-30: গভীরে যাওয়ার জন্য একটি ক্ষেত্র বেছে নিন এবং সাপ্তাহিক উপস্থিতি সহ একটি উচ্চ-বাধা সম্প্রদায়ে যোগ দিন।",
  "Days 31-90: Build a third space with a recurring salon, studio night, DAO working group, or fellowship circle.": "দিন 31-90: একটি পুনরাবৃত্ত সেলুন, স্টুডিও নাইট, DAO ওয়ার্কিং গ্রুপ, বা ফেলোশিপ সার্কেল সহ একটি তৃতীয় স্থান তৈরি করুন।",
  "Days 91-180: Create reciprocity by funding collaborations, not individuals.": "দিন 91-180: ব্যক্তিদের নয়, সহযোগিতার অর্থায়নের মাধ্যমে পারস্পরিকতা তৈরি করুন।",
  "Days 181-270: Institutionalize your hub with governance, rituals, and public artifacts.": "দিন 181-270: শাসন, আচার-অনুষ্ঠান এবং জনসাধারণের নিদর্শনগুলির সাথে আপনার হাবকে প্রাতিষ্ঠানিকীকরণ করুন।",
  "Days 271-365: Defend trust by highlighting others, sharing credit, and publishing impact.": "দিন 271-365: অন্যদের হাইলাইট করে, ক্রেডিট শেয়ার করে এবং প্রভাব প্রকাশ করে বিশ্বাস রক্ষা করুন।",
  "Two hours of listening in-community, one hosting touch, one follow-up loop.": "সম্প্রদায়ের মধ্যে দুই ঘন্টা শোনা, একটি হোস্টিং স্পর্শ, একটি ফলো-আপ লুপ।",
  "Repeat attendance, unsolicited referrals, founder-to-founder ties formed through your hub.": "বারবার উপস্থিতি, অযাচিত রেফারেল, আপনার হাবের মাধ্যমে প্রতিষ্ঠিত প্রতিষ্ঠাতা থেকে প্রতিষ্ঠাতা সম্পর্ক।",
  "Type 3: The Dealmaker": "টাইপ 3: ডিলমেকার",
  "The Dealmaker possesses the liquidity and the\n              social graph to facilitate major transactions but is systems-illiterate in\n              the 2025 technical field. They thrive in finance or real estate where who\n              you know is the primary rule, but they hit a ceiling in high-tech policy or\n              engineering. Their legitimacy is often questioned by technical gatekeepers\n              who value embodied mastery over transactional skill.": "ডিলমেকারের তারল্য আছে এবং\n              সামাজিক গ্রাফ প্রধান লেনদেন সহজতর করার জন্য কিন্তু সিস্টেম-অশিক্ষিত\n              2025 প্রযুক্তিগত ক্ষেত্র। তারা ফাইন্যান্স বা রিয়েল এস্টেট যেখানে কে\n              আপনি জানেন প্রাথমিক নিয়ম, কিন্তু তারা উচ্চ-প্রযুক্তি নীতিতে একটি সিলিং আঘাত বা\n              প্রকৌশল তাদের বৈধতা প্রায়ই প্রযুক্তিগত দারোয়ানদের দ্বারা প্রশ্নবিদ্ধ হয়\n              যারা লেনদেন দক্ষতার উপর মূর্ত প্রভুত্বকে মূল্য দেয়।",
  "Rapidly mobilizing diverse resources for high-stakes projects.": "উচ্চ-স্টেকের প্রকল্পগুলির জন্য দ্রুত বিভিন্ন সংস্থান সংগ্রহ করা।",
  "Negotiating capital raises in volatile macroeconomic conditions.": "অস্থির সামষ্টিক অর্থনৈতিক পরিস্থিতিতে আলোচনার মূলধন বৃদ্ধি পায়।",
  "Identifying deal flow through a dense network of bridging ties.": "ব্রিজিং বন্ধনের একটি ঘন নেটওয়ার্কের মাধ্যমে চুক্তি প্রবাহ সনাক্ত করা।",
  "Leveraging social capital to bypass bureaucratic gatekeepers.": "আমলাতান্ত্রিক দারোয়ানদের বাইপাস করার জন্য সামাজিক পুঁজির ব্যবহার।",
  "Absorbing financial risk to secure a strategic seat at the table.": "টেবিলে একটি কৌশলগত আসন সুরক্ষিত করার জন্য আর্থিক ঝুঁকি শোষণ করা।",
  "Being exposed during technical deep dives on AI model architecture.": "AI মডেল আর্কিটেকচারে প্রযুক্তিগত গভীর ডাইভের সময় উন্মোচিত হচ্ছে।",
  "Losing reputation if a referral turns out to be technically brittle.": "খ্যাতি হারানো যদি একটি রেফারেল প্রযুক্তিগতভাবে ভঙ্গুর হতে পরিণত হয়।",
  "Reliance on buzzwords that signal a lack of digital habitus.": "বাজওয়ার্ডের উপর নির্ভরতা যা ডিজিটাল অভ্যাসের অভাবকে নির্দেশ করে।",
  "Difficulty entering highly regulated technical fields like AI ethics.": "এআই নীতিশাস্ত্রের মতো অত্যন্ত নিয়ন্ত্রিত প্রযুক্তিগত ক্ষেত্রগুলিতে প্রবেশ করতে অসুবিধা।",
  "Being replaced by AI-driven automated marketplaces.": "AI-চালিত স্বয়ংক্রিয় মার্কেটপ্লেস দ্বারা প্রতিস্থাপিত হচ্ছে।",
  "Cultural Capital (C). You have the\n              connections, but you do not speak the language. In 2025, being a middleman\n              is dangerous if you cannot perform a technical audit. Your lack of embodied\n              C means you are often dependent on staff who may have their own agendas.": "সাংস্কৃতিক রাজধানী (C)। আপনি আছে\n              সংযোগ, কিন্তু আপনি ভাষা বলতে না. 2025 সালে, একজন মধ্যস্থতাকারী\n              আপনি একটি প্রযুক্তিগত নিরীক্ষা করতে না পারলে বিপজ্জনক। তোমার অভাব মূর্ত\n              C এর অর্থ হল আপনি প্রায়শই সেই কর্মীদের উপর নির্ভরশীল যাদের নিজস্ব এজেন্ডা থাকতে পারে।",
  "Economic Capital (E). Use your financial\n              power to buy the knowledge you lack. This is not just about hiring; it is\n              about intensive executive education and gaining formal certifications. By\n              trading E for C, you move from middleman to master of the deal.": "অর্থনৈতিক মূলধন (E)। আপনার আর্থিক ব্যবহার করুন\n              আপনার অভাব জ্ঞান কেনার ক্ষমতা. এটা শুধু নিয়োগের ক্ষেত্রে নয়; এটা\n              নিবিড় নির্বাহী শিক্ষা এবং আনুষ্ঠানিক সার্টিফিকেশন অর্জন সম্পর্কে। দ্বারা\n              C এর জন্য E ট্রেডিং, আপনি মধ্যস্থতাকারী থেকে চুক্তির মাস্টারে চলে যান।",
  "Enroll in an AI for Executives bootcamp to learn technical basics.": "টেকনিক্যাল বেসিক শিখতে এক্সিকিউটিভ বুটক্যাম্পের জন্য একটি AI-তে নথিভুক্ত করুন।",
  "Subscribe to three high-level technical journals.": "তিনটি উচ্চ-স্তরের প্রযুক্তিগত জার্নালে সদস্যতা নিন।",
  "Ask a technical Builder in your network for a two-hour deep dive on their stack.": "আপনার নেটওয়ার্কের একজন প্রযুক্তিগত নির্মাতাকে তাদের স্ট্যাকের উপর দুই ঘন্টা গভীর ডুব দেওয়ার জন্য জিজ্ঞাসা করুন।",
  "Obtain a formal AI+ Executive certification to validate your expert status.": "আপনার বিশেষজ্ঞের অবস্থা যাচাই করার জন্য একটি আনুষ্ঠানিক AI+ এক্সিকিউটিভ সার্টিফিকেশন পান।",
  "Build a knowledge portfolio of industry reports curated by you.": "আপনার দ্বারা সংগৃহীত শিল্প প্রতিবেদনগুলির একটি জ্ঞান পোর্টফোলিও তৈরি করুন।",
  "Hire a technical mentor to shadow you during negotiation meetings.": "আলোচনার বৈঠকের সময় আপনাকে ছায়া দেওয়ার জন্য একজন প্রযুক্তিগত পরামর্শদাতা নিয়োগ করুন।",
  "Co-found a project where you contribute E/S and a partner contributes C.": "একটি প্রজেক্টের সহ-পাঠন যেখানে আপনি E/S অবদান রাখেন এবং একজন অংশীদার C অবদান রাখে।",
  "Participate in a technical unconference to practice technical vernacular.": "প্রযুক্তিগত আঞ্চলিক ভাষা অনুশীলন করতে একটি প্রযুক্তিগত অসম্মেলনে অংশগ্রহণ করুন।",
  "Negotiate for equity based on your ability to perform a technical audit.": "টেকনিক্যাল অডিট করার আপনার ক্ষমতার উপর ভিত্তি করে ইক্যুইটির জন্য আলোচনা করুন।",
  "A veteran real estate broker (E, S) spends\n              $20k on a data science bootcamp (C). His ability to explain automated valuation\n              models gives him symbolic weight (Y) to win a massive commercial contract.": "একজন অভিজ্ঞ রিয়েল এস্টেট ব্রোকার (E, S) খরচ করেন\n              ডেটা সায়েন্স বুটক্যাম্পে (C) $20k। স্বয়ংক্রিয় মূল্যায়ন ব্যাখ্যা করার ক্ষমতা\n              একটি বিশাল বাণিজ্যিক চুক্তি জেতার জন্য মডেলগুলি তাকে প্রতীকী ওজন (Y) দেয়।",
  "A connector in the crypto space (E, S) tries\n              to lead an AI startup. Because he does not understand inference costs or LLM\n              architectures (C), he makes promises he cannot keep, destroying his reputation\n              (Y) in six months.": "ক্রিপ্টো স্পেসে একটি সংযোগকারী (E, S) চেষ্টা করে\n              একটি AI স্টার্টআপের নেতৃত্ব দিতে। কারণ সে অনুমান খরচ বা এলএলএম বোঝে না\n              স্থাপত্য (সি), তিনি প্রতিশ্রুতি দেন যা তিনি রাখতে পারবেন না, তার খ্যাতি নষ্ট করে\n              (Y) ছয় মাসে।",
  "Get an AI+ Executive certification.": "একটি AI+ এক্সিকিউটিভ সার্টিফিকেশন পান।",
  "Subscribe to technical journals.": "প্রযুক্তিগত জার্নাল সদস্যতা.",
  "Shadow a technical lead.": "ছায়া একটি প্রযুক্তিগত নেতৃত্ব.",
  "Build a demo project.": "একটি ডেমো প্রকল্প তৈরি করুন।",
  "Refresh your bio.": "আপনার জীবনী রিফ্রেশ করুন.",
  "Audit your vocabulary.": "আপনার শব্দভান্ডার অডিট করুন.",
  "Hire a technical coach.": "একজন টেকনিক্যাল কোচ নিয়োগ করুন।",
  "Read the AI Index 2025.": "AI সূচক 2025 পড়ুন।",
  "Attend a technical summit.": "একটি প্রযুক্তিগত শীর্ষ সম্মেলনে যোগদান.",
  "Join a Web3 governance forum.": "একটি Web3 গভর্নেন্স ফোরামে যোগ দিন।",
  "Real Estate Developers, M&A Brokers, Talent Agents, Crypto Fund Managers, Business Development Leads in the finance field.": "রিয়েল এস্টেট ডেভেলপার, M&A ব্রোকার, ট্যালেন্ট এজেন্ট, ক্রিপ্টো ফান্ড ম্যানেজার, বিজনেস ডেভেলপমেন্ট ফিনান্স ক্ষেত্রে নেতৃত্ব দেয়।",
  "\"Empty suit\" perception; being misled by hype; symbolic collapse during volatility; misrecognition of technical difficulty; gatekeeper exclusion.": "\"খালি স্যুট\" উপলব্ধি; প্রচার দ্বারা বিভ্রান্ত হচ্ছে; অস্থিরতার সময় প্রতীকী পতন; প্রযুক্তিগত অসুবিধার ভুল স্বীকৃতি; দারোয়ান বর্জন",
  "I connect the capital to the crowd, but I need the knowledge to stay in the room.": "আমি রাজধানীকে ভিড়ের সাথে সংযুক্ত করি, তবে ঘরে থাকতে আমার জ্ঞান দরকার।",
  "You can move money and people fast.\n                Your instinct is leverage: who can introduce whom, what can close this\n                week, where is the wedge. In 2025, the field punishes fast when the\n                underlying system is fragile.": "আপনি দ্রুত টাকা এবং মানুষ স্থানান্তর করতে পারেন.\n                আপনার প্রবৃত্তি হল লিভারেজ: কে কাকে পরিচয় করিয়ে দিতে পারে, কী এটি বন্ধ করতে পারে\n                সপ্তাহ, কীলক কোথায়। 2025 সালে, মাঠ দ্রুত শাস্তি দেয় যখন\n                অন্তর্নিহিত সিস্টেম ভঙ্গুর।",
  "Your best identity upgrade is simple: stop being only a broker. Become a\n                buyer of competence in yourself. When you can ask the right questions in\n                a deep dive, your entire social graph becomes more valuable because people\n                trust your judgment, not just your access.": "আপনার সেরা পরিচয় আপগ্রেড সহজ: শুধুমাত্র একজন দালাল হওয়া বন্ধ করুন। হত্তয়া a\n                নিজের মধ্যে যোগ্যতার ক্রেতা। যখন আপনি সঠিক প্রশ্ন জিজ্ঞাসা করতে পারেন\n                একটি গভীর ডুব, আপনার সমগ্র সামাজিক গ্রাফ আরো মূল্যবান হয়ে ওঠে কারণ মানুষ\n                শুধু আপনার অ্যাক্সেস নয়, আপনার রায়ে বিশ্বাস করুন।",
  "You keep getting yes to meetings but no to long-term trust.": "আপনি মিটিংয়ে হ্যাঁ পেতে থাকেন কিন্তু দীর্ঘমেয়াদী বিশ্বাসের জন্য না পান।",
  "You feel anxiety when the conversation turns technical.": "কথোপকথন প্রযুক্তিগত হয়ে গেলে আপনি উদ্বেগ বোধ করেন।",
  "You depend on one translator and fear getting exposed.": "আপনি একজন অনুবাদকের উপর নির্ভর করেন এবং উন্মুক্ত হওয়ার ভয় পান।",
  "Days 1-30: Learn the base language and build a personal glossary.": "দিন 1-30: মৌলিক ভাষা শিখুন এবং একটি ব্যক্তিগত শব্দকোষ তৈরি করুন।",
  "Days 31-90: Add verification habits with a technical audit checklist.": "দিন 31-90: একটি প্রযুক্তিগত অডিট চেকলিস্টের সাথে যাচাইকরণের অভ্যাস যোগ করুন।",
  "Days 91-180: Publish a competence artifact that shows real understanding.": "দিন 91-180: একটি সক্ষমতা আর্টিফ্যাক্ট প্রকাশ করুন যা প্রকৃত বোঝার দেখায়।",
  "Days 181-270: Build a two-person core team with a trusted technical partner.": "দিন 181-270: একজন বিশ্বস্ত প্রযুক্তিগত অংশীদারের সাথে একটি দুই-ব্যক্তির মূল দল তৈরি করুন।",
  "Days 271-365: Shift positioning to close deals that actually work.": "দিন 271-365: আসলে কাজ করে এমন ডিল বন্ধ করতে পজিশনিং পরিবর্তন করুন।",
  "One study session, one audit session, one technical dinner, one reflection loop.": "একটি অধ্যয়ন অধিবেশন, একটি অডিট সেশন, একটি প্রযুক্তিগত ডিনার, একটি প্রতিফলন লুপ।",
  "Audit completion rate, fewer deal blowups, repeat counterparties, increased fee power.": "অডিট সমাপ্তির হার, কম ডিল ব্লোআপ, প্রতিপক্ষের পুনরাবৃত্তি, ফি পাওয়ার বৃদ্ধি।",
  "Type 4: The Connected Operator": "টাইপ 4: সংযুক্ত অপারেটর",
  "The Connected Operator is a high-status\n              institutional figure with the funds and network to lead, but who lacks\n              embodied digital logic. They are often found in traditional media or\n              foundation leadership, where they use symbolic authority to navigate the\n              field. Their success is highly portable in established fields but faces\n              friction in the creator labor markets of 2025.": "সংযুক্ত অপারেটর একটি উচ্চ-স্থিতি\n              প্রাতিষ্ঠানিক পরিসংখ্যানে তহবিল ও নেটওয়ার্কের নেতৃত্ব দেওয়ার কথা থাকলেও কার অভাব নেই\n              মূর্ত ডিজিটাল যুক্তি। তারা প্রায়ই প্রচলিত মিডিয়া বা পাওয়া যায়\n              ভিত্তি নেতৃত্ব, যেখানে তারা নেভিগেট করার জন্য প্রতীকী কর্তৃত্ব ব্যবহার করে\n              ক্ষেত্র তাদের সাফল্য প্রতিষ্ঠিত ক্ষেত্রে অত্যন্ত বহনযোগ্য কিন্তু মুখ\n              2025 এর নির্মাতা শ্রম বাজারে ঘর্ষণ।",
  "Maintaining a high-prestige brand that opens elite board doors.": "একটি উচ্চ-প্রতিপত্তি ব্র্যান্ড বজায় রাখা যা অভিজাত বোর্ডের দরজা খুলে দেয়।",
  "Using social capital to secure macro funding for foundations or projects.": "ভিত্তি বা প্রকল্পের জন্য ম্যাক্রো তহবিল সুরক্ষিত করতে সামাজিক মূলধন ব্যবহার করা।",
  "Social engineering to align diverse stakeholders toward a shared goal.": "একটি ভাগ করা লক্ষ্যের দিকে বিভিন্ন স্টেকহোল্ডারদের সারিবদ্ধ করার জন্য সামাজিক প্রকৌশল।",
  "Managing legitimacy crises through strategic symbolic exchange.": "কৌশলগত প্রতীকী বিনিময়ের মাধ্যমে বৈধতা সংকট পরিচালনা করা।",
  "Leveraging high-status institutional affiliations.": "উচ্চ-মর্যাদা প্রাতিষ্ঠানিক অধিভুক্তি লাভ করা।",
  "Dependence on technical translators who may have their own agendas.": "প্রযুক্তিগত অনুবাদকদের উপর নির্ভরতা যাদের নিজস্ব এজেন্ডা থাকতে পারে।",
  "Being aged out by shifting linguistic distinction of Gen Z.": "জেনারেল জেড-এর ভাষাগত পার্থক্য পরিবর্তন করে বয়স্ক হওয়া।",
  "Vulnerability to algorithmic de-ranking on platforms you do not control.": "আপনি নিয়ন্ত্রণ করেন না এমন প্ল্যাটফর্মগুলিতে অ্যালগরিদমিক ডি-র‌্যাঙ্কিংয়ের দুর্বলতা।",
  "Misunderstanding the labor precariat in the creator economy.": "স্রষ্টার অর্থনীতিতে শ্রমের পূর্বাবস্থার ভুল বোঝা।",
  "Difficulty adapting your habitus to informal or decentralized fields.": "আপনার অভ্যাসকে অনানুষ্ঠানিক বা বিকেন্দ্রীভূত ক্ষেত্রগুলিতে মানিয়ে নিতে অসুবিধা।",
  "Cultural Capital (C). You are a master\n              of people, but you lack the embodied skills to build systems yourself. In a\n              2025 market that values full-stack execution, your reliance on others creates\n              a dependency tax and limits your ability to innovate at the edge.": "সাংস্কৃতিক রাজধানী (C)। আপনি একজন ওস্তাদ\n              লোকেদের, কিন্তু আপনার নিজের সিস্টেম তৈরি করার জন্য মূর্ত দক্ষতার অভাব রয়েছে। ক\n              2025 বাজার যা ফুল-স্ট্যাক এক্সিকিউশনকে মূল্য দেয়, অন্যদের উপর আপনার নির্ভরতা তৈরি করে\n              একটি নির্ভরতা কর এবং প্রান্তে উদ্ভাবন করার আপনার ক্ষমতাকে সীমিত করে।",
  "Social Capital (S). You have the ultimate\n              phone book. Use your S to borrow C by building deep, non-transactional\n              partnerships with technical gatekeepers. By providing them with legitimacy\n              (Y) and funding (E), you secure the mastery (C) you need.": "সামাজিক মূলধন (এস)। আপনি চূড়ান্ত আছে\n              ফোন বই। গভীর, অ-লেনদেন বিল্ডিং করে C ধার করতে আপনার S ব্যবহার করুন\n              প্রযুক্তিগত দারোয়ানদের সাথে অংশীদারিত্ব। তাদের বৈধতা প্রদান করে\n              (Y) এবং তহবিল (E), আপনি আপনার প্রয়োজনীয় দক্ষতা (C) সুরক্ষিত করুন।",
  "Reach out to a digital native reverse-mentor for a briefing on slang and vernacular.": "স্ল্যাং এবং আঞ্চলিক ভাষায় ব্রিফিংয়ের জন্য একজন ডিজিটাল নেটিভ রিভার্স-মেন্টরের সাথে যোগাযোগ করুন।",
  "Identify top technical talent in your graph and ask for an audit of your project.": "আপনার গ্রাফে শীর্ষ প্রযুক্তিগত প্রতিভা সনাক্ত করুন এবং আপনার প্রকল্পের একটি নিরীক্ষার জন্য জিজ্ঞাসা করুন।",
  "Audit your digital footprint for dated prestige signals.": "তারিখযুক্ত প্রতিপত্তি সংকেতের জন্য আপনার ডিজিটাল পদচিহ্ন অডিট করুন।",
  "Hire an AI chief of staff to translate technical trends into strategic action.": "প্রযুক্তিগত প্রবণতাকে কৌশলগত কর্মে অনুবাদ করতে একজন AI চিফ অফ স্টাফ নিয়োগ করুন।",
  "Join a high-stakes decentralized media community as a listener.": "শ্রোতা হিসাবে একটি উচ্চ-স্টেকের বিকেন্দ্রীভূত মিডিয়া সম্প্রদায়ের সাথে যোগ দিন।",
  "Host a curated dinner for creators to learn their monetization bottlenecks.": "ক্রিয়েটরদের নগদীকরণের বাধাগুলি জানতে তাদের জন্য একটি কিউরেটেড ডিনার হোস্ট করুন।",
  "Co-found a culture stack project that integrates your brand with new technology.": "নতুন প্রযুক্তির সাথে আপনার ব্র্যান্ডকে একীভূত করে এমন একটি সংস্কৃতি স্ট্যাক প্রকল্প সহ-আবিষ্কৃত হয়েছে।",
  "Establish a technical advisory board for your personal office.": "আপনার ব্যক্তিগত অফিসের জন্য একটি প্রযুক্তিগত উপদেষ্টা বোর্ড স্থাপন করুন।",
  "Obtain an AI literacy credential to validate your hybrid habitus.": "আপনার হাইব্রিড অভ্যাস যাচাই করতে একটি AI সাক্ষরতার প্রমাণপত্র পান।",
  "A former politician (E, S, Y) wants to\n              launch a news platform. He uses his network (S) to hire a digital strategist\n              (C). The platform succeeds because his symbolic name (Y) brings immediate trust.": "একজন সাবেক রাজনীতিবিদ (ই, এস, ওয়াই) চান\n              একটি সংবাদ প্ল্যাটফর্ম চালু করুন। তিনি একজন ডিজিটাল কৌশলবিদ নিয়োগের জন্য তার নেটওয়ার্ক (এস) ব্যবহার করেন\n              (গ)। প্ল্যাটফর্মটি সফল হয় কারণ তার প্রতীকী নাম (Y) অবিলম্বে বিশ্বাস নিয়ে আসে।",
  "A high-status executive (Y) tries to launch\n              an AI-driven hedge fund without understanding the models (C). He relies on\n              hype (S), but when the model fails to deliver ROI (E), his symbolic capital collapses.": "একটি উচ্চ-মর্যাদা নির্বাহী (Y) চালু করার চেষ্টা করে৷\n              মডেল না বুঝেই একটি AI-চালিত হেজ ফান্ড (C)। সে ভরসা করে\n              হাইপ (এস), কিন্তু যখন মডেলটি ROI (E) প্রদান করতে ব্যর্থ হয়, তখন তার প্রতীকী মূলধন ভেঙে পড়ে।",
  "Find a technical reverse-mentor.": "একটি প্রযুক্তিগত বিপরীত পরামর্শদাতা খুঁজুন.",
  "Hire a Chief of AI.": "এআই-এর একজন প্রধান নিয়োগ করুন।",
  "Audit digital presence.": "ডিজিটাল উপস্থিতি নিরীক্ষণ করুন।",
  "Attend a creator summit.": "একটি সৃষ্টিকর্তা সম্মেলনে যোগ দিন।",
  "Use an AI agent daily.": "প্রতিদিন একটি এআই এজেন্ট ব্যবহার করুন।",
  "Learn the ethics of AI.": "এআই এর নৈতিকতা শিখুন।",
  "Invest in a culture stack.": "একটি সংস্কৃতি স্ট্যাক বিনিয়োগ.",
  "Publicly support a young innovator.": "সর্বজনীনভাবে একজন তরুণ উদ্ভাবককে সমর্থন করুন।",
  "Document your legacy bio.": "আপনার উত্তরাধিকার বায়ো নথিভুক্ত করুন।",
  "Buy a premium AI subscription.": "একটি প্রিমিয়াম AI সাবস্ক্রিপশন কিনুন।",
  "Political Strategists, Foundation Presidents, Media Owners, High-End Consultants, Executive Coaches in the politics field.": "রাজনৈতিক কৌশলবিদ, ফাউন্ডেশনের সভাপতি, মিডিয়ার মালিক, উচ্চ পর্যায়ের পরামর্শদাতা, রাজনীতির ক্ষেত্রে নির্বাহী প্রশিক্ষক।",
  "Misrecognized as a legacy fossil; high cost of symbolic maintenance; canceled by a community you do not understand; algorithmic exclusion; dependency on technical staff.": "একটি উত্তরাধিকার জীবাশ্ম হিসাবে ভুল স্বীকৃতি; প্রতীকী রক্ষণাবেক্ষণের উচ্চ খরচ; আপনি বুঝতে পারেন না এমন একটি সম্প্রদায় দ্বারা বাতিল করা হয়েছে; অ্যালগরিদমিক বর্জন; প্রযুক্তিগত কর্মীদের উপর নির্ভরতা।",
  "My name opens doors, but my partners build the house.": "আমার নাম দরজা খোলে, কিন্তু আমার অংশীদাররা বাড়ি তৈরি করে।",
  "You are built for institutions:\n                boards, coalitions, stakeholder alignment, crisis containment. Your\n                advantage is that people assume you belong. Your risk is that the platform\n                economy does not reward belonging. It rewards adaptive skill and constant iteration.": "আপনি প্রতিষ্ঠানের জন্য নির্মিত:\n                বোর্ড, জোট, স্টেকহোল্ডার সারিবদ্ধকরণ, সংকট নিয়ন্ত্রণ। আপনার\n                সুবিধা হল যে লোকেরা আপনাকে অন্তর্গত বলে ধরে নেয়। আপনার ঝুঁকি যে প্ল্যাটফর্ম\n                অর্থনীতি পুরস্কৃত হয় না. এটি অভিযোজিত দক্ষতা এবং ধ্রুবক পুনরাবৃত্তিকে পুরস্কৃত করে।",
  "Your winning move is not to become a coder. It is to become operationally\n                fluent in the digital logic of the field you want. You need enough\n                embodied literacy to detect nonsense, ask better questions, and choose\n                technical partners correctly.": "আপনার বিজয়ী পদক্ষেপ একটি কোডার হয়ে না. এটি কার্যকরী হয়ে উঠতে হবে\n                আপনি চান ক্ষেত্রের ডিজিটাল যুক্তিতে সাবলীল. আপনি যথেষ্ট প্রয়োজন\n                মূর্ত সাক্ষরতা অর্থহীনতা সনাক্ত করতে, আরও ভাল প্রশ্ন জিজ্ঞাসা করতে এবং চয়ন করতে\n                প্রযুক্তিগত অংশীদাররা সঠিকভাবে।",
  "Your strategy is strong but execution is always someone else's issue.": "আপনার কৌশল শক্তিশালী কিন্তু মৃত্যুদন্ড কার্যকর করা সবসময় অন্য কারোর বিষয়।",
  "You get surprised by platform shifts you did not feel coming.": "আপনি প্ল্যাটফর্ম পরিবর্তনের দ্বারা বিস্মিত হবেন যা আপনি অনুভব করেননি।",
  "You keep hiring experts and still feel uncertain.": "আপনি বিশেষজ্ঞদের নিয়োগ করতে থাকেন এবং এখনও অনিশ্চিত বোধ করেন।",
  "Days 1-30: Build a personal digital operating loop with daily AI tool use.": "দিন 1-30: দৈনিক AI টুল ব্যবহার করে একটি ব্যক্তিগত ডিজিটাল অপারেটিং লুপ তৈরি করুন।",
  "Days 31-90: Install a technical truth channel with an advisor who can say no.": "দিন 31-90: একজন উপদেষ্টার সাথে একটি প্রযুক্তিগত সত্য চ্যানেল ইনস্টল করুন যিনি না বলতে পারেন।",
  "Days 91-180: Create one hybrid artifact that bridges authority and execution.": "দিন 91-180: একটি হাইব্রিড আর্টিফ্যাক্ট তৈরি করুন যা কর্তৃত্ব এবং সম্পাদনকে সেতু করে।",
  "Days 181-270: Shift your social graph toward builders and creators.": "দিন 181-270: নির্মাতা এবং নির্মাতাদের দিকে আপনার সামাজিক গ্রাফ স্থানান্তর করুন।",
  "Days 271-365: Build durable governance with advisory board and standards.": "দিন 271-365: উপদেষ্টা বোর্ড এবং মান সহ টেকসই শাসন তৈরি করুন।",
  "One reverse-mentor hour, one tool-use hour, one creator conversation, one strategy memo.": "একটি বিপরীত পরামর্শদাতা ঘন্টা, একটি টুল ব্যবহারের ঘন্টা, একটি নির্মাতার কথোপকথন, একটি কৌশল মেমো।",
  "Fewer surprises, faster decisions, better hires, clearer public credibility.": "কম চমক, দ্রুত সিদ্ধান্ত, ভাল নিয়োগ, পরিষ্কার জনসাধারণের বিশ্বাসযোগ্যতা।",
  "Type 5: The Power Broker": "টাইপ 5: পাওয়ার ব্রোকার",
  "The Power Broker is a recognized authority\n              with deep financial reserves but is socially isolated from grassroots\n              innovation. They are often institutional stars who rule the system but\n              lack bridging ties to emerging niche communities. Their outcomes are\n              dominant in traditional hierarchies but fragile in decentralized fields\n              like the creator economy.": "পাওয়ার ব্রোকার একটি স্বীকৃত কর্তৃপক্ষ\n              গভীর আর্থিক রিজার্ভ সহ কিন্তু সামাজিকভাবে তৃণমূল থেকে বিচ্ছিন্ন\n              উদ্ভাবন তারা প্রায়ই প্রাতিষ্ঠানিক তারকা যারা সিস্টেম শাসন কিন্তু\n              উদীয়মান কুলুঙ্গি সম্প্রদায়ের সাথে সেতুবন্ধনের অভাব। তাদের ফলাফল হয়\n              ঐতিহ্যগত শ্রেণীবিভাগে প্রভাবশালী কিন্তু বিকেন্দ্রীভূত ক্ষেত্রে ভঙ্গুর\n              সৃষ্টিকর্তার অর্থনীতির মত।",
  "Exercising symbolic power to transform field-level ideologies.": "মাঠ পর্যায়ের মতাদর্শকে রূপান্তরিত করার জন্য প্রতীকী শক্তি প্রয়োগ করা।",
  "Securing large-scale infrastructure funding.": "বড় মাপের অবকাঠামো তহবিল সুরক্ষিত করা।",
  "Strategic M&A and global dealmaking.": "কৌশলগত M&A এবং গ্লোবাল ডিলমেকিং।",
  "Enforcing institutionalized cultural standards through credentialing.": "শংসাপত্রের মাধ্যমে প্রাতিষ্ঠানিক সাংস্কৃতিক মান প্রয়োগ করা।",
  "Navigating the geopolitics of AI and high-level regulatory frameworks.": "এআই এবং উচ্চ-স্তরের নিয়ন্ত্রক কাঠামোর ভূ-রাজনীতিতে নেভিগেট করা।",
  "Ivory Tower syndrome and ignoring shadow AI usage in your own organizations.": "আইভরি টাওয়ার সিন্ড্রোম এবং আপনার নিজের প্রতিষ্ঠানে ছায়া এআই ব্যবহার উপেক্ষা করা।",
  "Being blindsided by grassroots resistance movements.": "তৃণমূল প্রতিরোধ আন্দোলনের দ্বারা অন্ধ হয়ে যাওয়া।",
  "Lack of horizontal trust with innovators who value autonomy.": "স্বায়ত্তশাসনকে মূল্য দেয় এমন উদ্ভাবকদের সাথে অনুভূমিক আস্থার অভাব।",
  "Misrecognizing vulnerability as weakness in a transparent era.": "একটি স্বচ্ছ যুগে দুর্বলতা হিসাবে দুর্বলতাকে ভুলভাবে স্বীকৃতি দেওয়া।",
  "Rigid habitus that struggles with the fluidity of digital scholarship.": "কঠোর অভ্যাস যা ডিজিটাল স্কলারশিপের তরলতার সাথে লড়াই করে।",
  "Social Capital (S). You are respected\n              and feared, but not connected. You lack the informal social graph that\n              provides early warning signals. In a 2025 world where trust is the primary\n              challenge, your isolation makes you vulnerable to legitimacy crises.": "সামাজিক মূলধন (এস)। আপনি সম্মানিত\n              এবং ভয়, কিন্তু সংযুক্ত না. আপনি যে অনানুষ্ঠানিক সামাজিক গ্রাফ অভাব\n              আগাম সতর্কতা সংকেত প্রদান করে। একটি 2025 বিশ্বে যেখানে আস্থা প্রাথমিক\n              চ্যালেঞ্জ, আপনার বিচ্ছিন্নতা আপনাকে বৈধতা সংকটের জন্য ঝুঁকিপূর্ণ করে তোলে।",
  "Symbolic Capital (Y). Use your legitimacy to\n              convene. People will say yes to a meeting with you. Use this to intentionally\n              build a diverse informal network. By blending your high-status habitus with\n              on-the-ground creators, you convert Y into dense, protective S.": "সিম্বলিক ক্যাপিটাল (Y)। আপনার বৈধতা ব্যবহার করুন\n              আহবান করা লোকেরা আপনার সাথে বৈঠকে হ্যাঁ বলবে। ইচ্ছাকৃতভাবে এটি ব্যবহার করুন\n              একটি বৈচিত্র্যময় অনানুষ্ঠানিক নেটওয়ার্ক তৈরি করুন। আপনার উচ্চ-মর্যাদার অভ্যাসের সাথে মিশ্রিত করে\n              অন-দ্য-গ্রাউন্ড স্রষ্টারা, আপনি Y কে ঘন, প্রতিরক্ষামূলক S তে রূপান্তর করেন।",
  "Schedule three no-agenda coffee chats with people two levels below you.": "আপনার নিচের দুই স্তরের লোকেদের সাথে তিনটি নো-এজেন্ডা কফি চ্যাটের সময়সূচী করুন।",
  "Reach out to a community powerhouse to ask for a field briefing.": "একটি ফিল্ড ব্রিফিং জিজ্ঞাসা করতে একটি কমিউনিটি পাওয়ার হাউসের সাথে যোগাযোগ করুন।",
  "Anonymously join a technical Discord to observe grassroots vernacular.": "বেনামে তৃণমূল স্থানীয় ভাষা পর্যবেক্ষণ করতে একটি প্রযুক্তিগত বিরোধে যোগ দিন।",
  "Host a private roundtable with non-traditional voices (creators, students).": "অপ্রচলিত কণ্ঠস্বর (স্রষ্টা, ছাত্র) সহ একটি ব্যক্তিগত গোলটেবিল হোস্ট করুন।",
  "Hire a community management lead for your personal office.": "আপনার ব্যক্তিগত অফিসের জন্য একটি কমিউনিটি ম্যানেজমেন্ট লিড ভাড়া করুন।",
  "Attend a local town hall or community protest to understand local S.": "স্থানীয় এস বুঝতে একটি স্থানীয় টাউন হল বা সম্প্রদায়ের প্রতিবাদে যোগ দিন।",
  "Launch a shared governance initiative within your organization.": "আপনার প্রতিষ্ঠানের মধ্যে একটি ভাগ করা শাসন উদ্যোগ চালু করুন।",
  "Establish a mentorship circle where you learn from first-generation students.": "একটি মেন্টরশিপ সার্কেল স্থাপন করুন যেখানে আপনি প্রথম প্রজন্মের শিক্ষার্থীদের কাছ থেকে শিখবেন।",
  "Partner with a network hustler to link your Y to their deal flow.": "আপনার Y কে তাদের ডিল ফ্লোতে লিঙ্ক করতে একটি নেটওয়ার্ক হাস্টলারের সাথে অংশীদার।",
  "A CEO (E, Y) realizes his firm is out of\n              touch with Gen Z. He uses his status (Y) to join a decentralized AI\n              collective (S). The on-the-ground insights he gains allow him to pivot\n              before competitors.": "একজন সিইও (ই, ওয়াই) বুঝতে পারে তার ফার্মের বাইরে\n              জেনারেল জেডের সাথে স্পর্শ করুন। তিনি একটি বিকেন্দ্রীভূত AI-তে যোগ দিতে তার স্ট্যাটাস (Y) ব্যবহার করেন\n              সমষ্টিগত (এস)। তিনি যে অন-দ্য-গ্রাউন্ড অন্তর্দৃষ্টি অর্জন করেন তা তাকে পিভট করার অনুমতি দেয়\n              প্রতিযোগীদের আগে।",
  "A university president (Y) ignores the\n              digital scholarship movement (S). He doubles down on traditional credentials\n              (C), and as students flee to networked alternatives, his institution loses funding (E).": "একজন বিশ্ববিদ্যালয়ের সভাপতি (ওয়াই) উপেক্ষা করেন\n              ডিজিটাল বৃত্তি আন্দোলন (এস)। তিনি ঐতিহ্যগত শংসাপত্রের উপর ডাউন ডাউন\n              (C), এবং শিক্ষার্থীরা নেটওয়ার্ক বিকল্পের দিকে পালানোর সাথে সাথে তার প্রতিষ্ঠান তহবিল হারায় (E)।",
  "Join a non-corporate community.": "একটি নন-কর্পোরেট সম্প্রদায়ে যোগ দিন।",
  "Anonymously join a forum.": "বেনামে একটি ফোরাম যোগদান.",
  "Schedule unstructured meetings.": "অসংগঠিত সভা সময়সূচী.",
  "Mentor a first-gen student.": "একজন প্রথম প্রজন্মের ছাত্রকে পরামর্শ দিন।",
  "Use social media for interaction.": "মিথস্ক্রিয়া জন্য সামাজিক মিডিয়া ব্যবহার করুন.",
  "Attend a town hall.": "একটি টাউন হলে যোগদান.",
  "Donate time to a grassroots project.": "তৃণমূল প্রকল্পে সময় দিন।",
  "Study network theory.": "নেটওয়ার্ক তত্ত্ব অধ্যয়ন করুন।",
  "Hire a social consultant.": "একজন সামাজিক পরামর্শদাতা নিয়োগ করুন।",
  "Practice vulnerability.": "দুর্বলতা অনুশীলন করুন।",
  "Corporate CEOs, University Presidents, Government Ministers, Large-Scale Philanthropists, Industry Regulators in the policy field.": "কর্পোরেট সিইও, বিশ্ববিদ্যালয়ের সভাপতি, সরকারের মন্ত্রী, বড় মাপের জনহিতৈষী, নীতি ক্ষেত্রে শিল্প নিয়ন্ত্রক।",
  "Misrecognizing quiet as stability; losing the feel for the game; canceled by a community you do not understand; symbolic violence targets; echo chamber isolation.": "স্থিতিশীলতা হিসাবে শান্তকে ভুল স্বীকৃতি; খেলার জন্য অনুভূতি হারানো; আপনি বুঝতে পারেন না এমন একটি সম্প্রদায় দ্বারা বাতিল করা হয়েছে; প্রতীকী সহিংসতা লক্ষ্যবস্তু; ইকো চেম্বার বিচ্ছিন্নতা।",
  "I rule the system, but I need to know the people.": "আমি সিস্টেম শাসন করি, কিন্তু আমার জনগণকে জানতে হবে।",
  "You can define reality inside old\n                hierarchies. People comply. That is real power. But in 2025, compliance\n                is not loyalty, and loyalty is the scarce resource. Decentralized fields\n                do not fear your title. They route around it.": "আপনি পুরানো ভিতরে বাস্তবতা সংজ্ঞায়িত করতে পারেন\n                শ্রেণিবিন্যাস মানুষ মেনে চলে। এটাই আসল শক্তি। কিন্তু 2025 সালে, সম্মতি\n                আনুগত্য নয়, এবং আনুগত্য হল দুর্লভ সম্পদ। বিকেন্দ্রীভূত ক্ষেত্র\n                আপনার শিরোনাম ভয় পাবেন না. তারা এটির চারপাশে পথ করে।",
  "You do not need to chase trends. You need a low-friction link to the\n                ground. Build an informal sensing network so you stop learning about\n                shifts after they become crises.": "আপনি প্রবণতা তাড়া করতে হবে না. আপনি একটি কম ঘর্ষণ লিঙ্ক প্রয়োজন\n                স্থল একটি অনানুষ্ঠানিক সেন্সিং নেটওয়ার্ক তৈরি করুন যাতে আপনি শেখা বন্ধ করেন\n                তারা সঙ্কট হয়ে পরে পরিবর্তন.",
  "Your org looks stable while your field quietly moves away.": "আপনার ক্ষেত্রটি শান্তভাবে সরে যাওয়ার সময় আপনার প্রতিষ্ঠানকে স্থিতিশীল দেখায়।",
  "People tell you what you want to hear.": "লোকেরা আপনাকে বলে যে আপনি কি শুনতে চান।",
  "You keep hearing \"they are unprofessional\" instead of \"they are early.\"": "আপনি \"তারা প্রথম দিকে\" এর পরিবর্তে \"তারা অপ্রফেশনাল\" শুনতে থাকুন।",
  "Days 1-30: Create a private listening channel with anonymous observation and two honest internal voices.": "দিন 1-30: বেনামী পর্যবেক্ষণ এবং দুটি সৎ অভ্যন্তরীণ ভয়েস সহ একটি ব্যক্তিগত শোনার চ্যানেল তৈরি করুন।",
  "Days 31-90: Convene outsiders with a quarterly roundtable of creators, juniors, skeptics, builders.": "দিন 31-90: স্রষ্টা, জুনিয়র, সংশয়বাদী, নির্মাতাদের একটি ত্রৈমাসিক গোলটেবিল সহ বহিরাগতদের আহ্বান করুন।",
  "Days 91-180: Convert prestige into trust by sharing constraints and admitting uncertainty.": "দিন 91-180: সীমাবদ্ধতা ভাগ করে নেওয়া এবং অনিশ্চয়তা স্বীকার করে প্রতিপত্তিকে বিশ্বাসে রূপান্তর করুন।",
  "Days 181-270: Build bridging roles with a community lead and a technical lead.": "দিন 181-270: একটি সম্প্রদায়ের নেতৃত্ব এবং একটি প্রযুক্তিগত নেতৃত্ব দিয়ে ব্রিজিং ভূমিকা তৈরি করুন।",
  "Days 271-365: Institutionalize feedback that forces contact with reality.": "দিন 271-365: প্রাতিষ্ঠানিক প্রতিক্রিয়া যা বাস্তবতার সাথে যোগাযোগ করতে বাধ্য করে।",
  "Two coffees with non-peers, one forum read, one internal dissent review.": "নন-পিয়ারদের সাথে দুটি কফি, একটি ফোরাম পড়া, একটি অভ্যন্তরীণ ভিন্নমত পর্যালোচনা।",
  "Earlier warnings, fewer legitimacy shocks, stronger retention, healthier culture.": "পূর্ববর্তী সতর্কতা, কম বৈধতা শক, শক্তিশালী ধারণ, স্বাস্থ্যকর সংস্কৃতি।",
  "Type 6: The Tycoon": "টাইপ 6: টাইকুন",
  "The Tycoon is the peak of the economic-dominant\n              group. They have the money, the name, and the network, but they are\n              systems-illiterate. In 2025 fields like AI infrastructure, they operate\n              through sheer force of capital, which works in finance but faces friction\n              in technical meritocracies where embodied C is the true currency.": "টাইকুন হল অর্থনৈতিক-প্রভুত্বের শিখর\n              দল তাদের টাকা আছে, নাম আছে, নেটওয়ার্ক আছে কিন্তু তারা\n              সিস্টেম-নিরক্ষর 2025 সালে AI পরিকাঠামোর মতো ক্ষেত্রগুলিতে, তারা কাজ করে\n              মূলধনের নিছক শক্তির মাধ্যমে, যা অর্থে কাজ করে কিন্তু ঘর্ষণের সম্মুখীন হয়\n              টেকনিক্যাল মেরিটোক্রেসিতে যেখানে সি হল প্রকৃত মুদ্রা।",
  "Massive resource allocation for projects like Stargate.": "স্টারগেটের মতো প্রকল্পের জন্য বিশাল সম্পদ বরাদ্দ।",
  "Leveraging global symbolic power to bypass established gatekeepers.": "প্রতিষ্ঠিত দারোয়ানদের বাইপাস করার জন্য বিশ্বব্যাপী প্রতীকী শক্তির ব্যবহার।",
  "Multi-industry influence through strategic M&A.": "কৌশলগত M&A মাধ্যমে বহু-শিল্প প্রভাব।",
  "Shaping field-level narratives through high-status media ownership.": "উচ্চ-মর্যাদা মিডিয়া মালিকানার মাধ্যমে মাঠ পর্যায়ের আখ্যান গঠন করা।",
  "Absorbing macro shocks through private wealth.": "ব্যক্তিগত সম্পদের মাধ্যমে ম্যাক্রো শক শোষণ করা।",
  "Over-estimating competence in technical fields.": "প্রযুক্তিগত ক্ষেত্রে অত্যধিক অনুমান দক্ষতা.",
  "Being seen as a vulture by culture-first creators.": "সংস্কৃতি-প্রথম নির্মাতাদের দ্বারা শকুন হিসাবে দেখা হচ্ছে।",
  "Reliance on legacy systems disrupted by agentic AI.": "এজেন্টিক এআই দ্বারা ব্যাহত লিগ্যাসি সিস্টেমের উপর নির্ভরতা।",
  "Difficulty winning loyalty of high-skilled C-dominant engineers.": "উচ্চ-দক্ষ সি-প্রধান ইঞ্জিনিয়ারদের আনুগত্য জয় করা কঠিন।",
  "Symbolic fragility in a transparent, decentralized social era.": "একটি স্বচ্ছ, বিকেন্দ্রীভূত সামাজিক যুগে প্রতীকী ভঙ্গুরতা।",
  "Cultural Capital (C). You have everything\n              except the code. You can buy the company, but you cannot evaluate the weights.\n              This creates a knowledge gap that makes you a target for expensive, failed\n              science projects and keeps you from seeing real innovation.": "সাংস্কৃতিক রাজধানী (C)। তোমার সবকিছু আছে\n              কোড ছাড়া। আপনি কোম্পানি কিনতে পারেন, কিন্তু ওজন মূল্যায়ন করতে পারবেন না।\n              এটি একটি জ্ঞানের ফাঁক তৈরি করে যা আপনাকে ব্যয়বহুল, ব্যর্থতার লক্ষ্যে পরিণত করে\n              বিজ্ঞান প্রকল্প করে এবং আপনাকে প্রকৃত উদ্ভাবন দেখা থেকে বিরত রাখে।",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By hiring the world's best technical\n              tutors, you turn E into embodied C.": "অর্থনৈতিক মূলধন (E)। সি অর্জন করুন এটা না\n              শুধু কোম্পানি কেনার বিষয়ে, কিন্তু সেরা বেসরকারি শিক্ষা কেনার বিষয়ে\n              এবং একটি ব্যক্তিগত R&D ল্যাব নির্মাণ। বিশ্বের সেরা প্রযুক্তিগত নিয়োগের মাধ্যমে\n              শিক্ষকগণ, আপনি ইকে মূর্ত সি-তে পরিণত করুন।",
  "Hire a PhD tutor from a top lab for intensive technical training.": "নিবিড় প্রযুক্তিগত প্রশিক্ষণের জন্য একটি শীর্ষ ল্যাব থেকে একজন পিএইচডি শিক্ষক নিয়োগ করুন।",
  "Commission a private briefing on the economics of reasoning models.": "কমিশন যুক্তি মডেল অর্থনীতির উপর একটি ব্যক্তিগত ব্রিফিং.",
  "Personally test three reasoning-first AI models on your own data.": "ব্যক্তিগতভাবে আপনার নিজের ডেটাতে তিনটি যুক্তি-প্রথম এআই মডেল পরীক্ষা করুন।",
  "Establish a personal research institute focused on learning, not just ROI.": "শুধুমাত্র ROI নয়, শেখার উপর দৃষ্টি নিবদ্ধ করে একটি ব্যক্তিগত গবেষণা ইনস্টিটিউট প্রতিষ্ঠা করুন।",
  "Audit your entire portfolio for AI displacement risk.": "AI স্থানচ্যুতি ঝুঁকির জন্য আপনার সম্পূর্ণ পোর্টফোলিও অডিট করুন।",
  "Join a technical advisory group as a student rather than a leader.": "একজন নেতার পরিবর্তে একজন ছাত্র হিসাবে একটি প্রযুক্তিগত উপদেষ্টা গ্রুপে যোগ দিন।",
  "Launch a culture stack project that you personally architect.": "একটি সংস্কৃতি স্ট্যাক প্রকল্প চালু করুন যা আপনি ব্যক্তিগতভাবে স্থপতি করেন।",
  "Obtain an elite technical credential to signal your new habitus.": "আপনার নতুন অভ্যাসের সংকেত দিতে একটি অভিজাত প্রযুক্তিগত শংসাপত্র পান।",
  "Fund a technical bounty for a breakthrough in AI safety.": "AI সুরক্ষায় একটি অগ্রগতির জন্য একটি প্রযুক্তিগত অনুদান তহবিল করুন।",
  "A finance tycoon (E, Y, S) invests in a\n              culture stack startup. By spending time in the lab with researchers (C), he\n              learns to spot the next shift in algorithmic trading before the rest of Wall\n              Street.": "একজন ফাইন্যান্স টাইকুন (E, Y, S) এ বিনিয়োগ করে\n              সংস্কৃতি স্ট্যাক স্টার্টআপ। গবেষকদের (সি) সাথে ল্যাবে সময় কাটিয়ে তিনি\n              বাকি ওয়ালের আগে অ্যালগরিদমিক ট্রেডিং এর পরবর্তী শিফ্ট খুঁজে বের করতে শেখে\n              রাস্তা।",
  "A media mogul (E, Y, S) tries to launch an\n              AI video service without understanding inference costs or copyright law in\n              the age of generative AI (C). The project burns through $200M and fails due\n              to technical brittleness.": "একটি মিডিয়া মোগল (E, Y, S) একটি চালু করার চেষ্টা করে\n              অনুমান খরচ বা কপিরাইট আইন না বুঝে এআই ভিডিও পরিষেবা\n              জেনারেটিভ এআই (সি) এর বয়স। প্রকল্পটি $200M দ্বারা পুড়ে যায় এবং ব্যর্থ হয়\n              প্রযুক্তিগত ভঙ্গুরতা।",
  "Hire a technical tutor.": "একজন কারিগরি শিক্ষক নিয়োগ করুন।",
  "Build a personal lab.": "একটি ব্যক্তিগত ল্যাব তৈরি করুন।",
  "Sponsor a hackathon.": "একটি হ্যাকাথন স্পনসর করুন।",
  "Personally test every product.": "ব্যক্তিগতভাবে প্রতিটি পণ্য পরীক্ষা.",
  "Attend arXiv briefings.": "arXiv ব্রিফিংয়ে যোগ দিন।",
  "Use reasoning models daily.": "প্রতিদিন যুক্তি মডেল ব্যবহার করুন.",
  "Study AI safety.": "এআই নিরাপত্তা অধ্যয়ন করুন।",
  "Read the AI Index.": "এআই সূচক পড়ুন।",
  "Update your board with technicians.": "প্রযুক্তিবিদদের সাথে আপনার বোর্ড আপডেট করুন।",
  "Join a technical think tank.": "একটি প্রযুক্তিগত চিন্তা ট্যাংক যোগদান.",
  "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Worth Individuals in the finance/tech field.": "ভেঞ্চার ক্যাপিটালিস্ট, কংগ্লোমারেট হেডস, মিডিয়া মোগলস, ফাইন্যান্স/টেক ক্ষেত্রে উচ্চ-নিট-মূল্যবান ব্যক্তি।",
  "Dunning-Kruger effect; symbolic over-extension; being a target for symbolic violence; reputation fading; ignoring living intelligence.": "Dunning-Kruger প্রভাব; প্রতীকী ওভার এক্সটেনশন; প্রতীকী সহিংসতার লক্ষ্যবস্তু হওয়া; খ্যাতি বিবর্ণ; জীবন্ত বুদ্ধি উপেক্ষা।",
  "I have the world at my fingertips; I just need to understand the code.": "আমার নখদর্পণে পৃথিবী আছে; আমি শুধু কোড বুঝতে হবে.",
  "You can move mountains, but you can\n                also over-trust your instincts in domains that punish intuition.\n                Technical meritocracies are ruthless. The field does not care what you own\n                if you cannot evaluate what you are buying.": "আপনি পাহাড় সরাতে পারেন, কিন্তু আপনি পারেন\n                এছাড়াও অন্তর্দৃষ্টিকে শাস্তি দেয় এমন ডোমেনে আপনার সহজাত প্রবৃত্তিকে অতিরিক্ত বিশ্বাস করুন।\n                প্রযুক্তিগত যোগ্যতা নির্মম। ক্ষেত্র আপনার মালিকানা কেয়ার না\n                আপনি কি কিনছেন তা মূল্যায়ন করতে না পারলে।",
  "The upgrade is personal literacy plus a truth-telling structure. When\n                you understand enough to detect fragility, your wealth stops leaking\n                into brittle experiments and starts compounding into durable advantage.": "আপগ্রেড হল ব্যক্তিগত সাক্ষরতা এবং একটি সত্য বলার কাঠামো। কখন\n                আপনি ভঙ্গুরতা সনাক্ত করতে যথেষ্ট বোঝেন, আপনার সম্পদ ফাঁস বন্ধ করে দেয়\n                ভঙ্গুর পরীক্ষায় এবং টেকসই সুবিধার মধ্যে যৌগিক শুরু হয়.",
  "Too many projects look great but stall in delivery.": "অনেকগুলি প্রকল্প দুর্দান্ত দেখায় কিন্তু বিতরণে স্থবির।",
  "Your teams optimize the story more than the system.": "আপনার দলগুলি সিস্টেমের চেয়ে গল্পটিকে বেশি অপ্টিমাইজ করে।",
  "You hear confidence more than evidence.": "আপনি প্রমাণ চেয়ে আত্মবিশ্বাস বেশী শুনতে.",
  "Days 1-30: Build technical basics with weekly tutoring and daily tool use.": "দিন 1-30: সাপ্তাহিক টিউটরিং এবং প্রতিদিনের সরঞ্জাম ব্যবহারের সাথে প্রযুক্তিগত মৌলিক বিষয়গুলি তৈরি করুন।",
  "Days 31-90: Set audit discipline with independent technical review.": "দিন 31-90: স্বাধীন প্রযুক্তিগত পর্যালোচনা সহ অডিট শৃঙ্খলা সেট করুন।",
  "Days 91-180: Build a small research bench that reports to you.": "দিন 91-180: একটি ছোট গবেষণা বেঞ্চ তৈরি করুন যা আপনাকে রিপোর্ট করে।",
  "Days 181-270: Become a field participant as a learner, not a sponsor.": "দিন 181-270: স্পনসর নয়, একজন শিক্ষার্থী হিসাবে ফিল্ড অংশগ্রহণকারী হয়ে উঠুন।",
  "Days 271-365: Create a personal culture stack initiative you can explain end-to-end.": "দিন 271-365: একটি ব্যক্তিগত সংস্কৃতি স্ট্যাক উদ্যোগ তৈরি করুন আপনি শেষ থেকে শেষ ব্যাখ্যা করতে পারেন।",
  "One tutor block, one audit block, one build review, one portfolio risk review.": "একটি টিউটর ব্লক, একটি অডিট ব্লক, একটি বিল্ড পর্যালোচনা, একটি পোর্টফোলিও ঝুঁকি পর্যালোচনা।",
  "Lower failure rate, faster validation, better partner quality, fewer surprises.": "নিম্ন ব্যর্থতার হার, দ্রুত বৈধতা, ভাল অংশীদার গুণমান, কম চমক।",
  "Type 7: The Credentialed Striver": "টাইপ 7: ক্রেডেনশিয়াল স্ট্রাইভার",
  "The Credentialed Striver is the high-achiever\n              with the elite degree and the skills, but who lacks social ease or an\n              economic buffer. They thrive in middle management or engineering where\n              technical output is the rule, but they hit a ceiling in leadership where\n              symbolic capital is the goal. Their position is precarious despite their\n              skills.": "ক্রেডেনশিয়াল স্ট্রাইভার হল উচ্চ অর্জনকারী\n              অভিজাত ডিগ্রী এবং দক্ষতা সঙ্গে, কিন্তু যারা সামাজিক স্বাচ্ছন্দ্য বা একটি অভাব আছে\n              অর্থনৈতিক বাফার। তারা মিডল ম্যানেজমেন্ট বা ইঞ্জিনিয়ারিংয়ে সাফল্য লাভ করে যেখানে\n              কারিগরি আউটপুট নিয়ম, কিন্তু তারা নেতৃত্বে একটি সিলিং আঘাত যেখানে\n              প্রতীকী মূলধন লক্ষ্য। তাদের অবস্থান সত্ত্বেও তাদের অবস্থান অনিশ্চিত\n              দক্ষতা",
  "Mastering standard linguistic norms and professional etiquette.": "মানক ভাষাগত নিয়ম এবং পেশাদার শিষ্টাচার আয়ত্ত করা।",
  "Accumulating high-status institutionalized cultural capital.": "উচ্চ-মর্যাদা প্রাতিষ্ঠানিক সাংস্কৃতিক পুঁজি জমা.",
  "Performing complex technical tasks with high accuracy and reliability.": "উচ্চ নির্ভুলতা এবং নির্ভরযোগ্যতার সাথে জটিল প্রযুক্তিগত কাজ সম্পাদন করা।",
  "Adhering to the rules of the game within established bureaucratic fields.": "প্রতিষ্ঠিত আমলাতান্ত্রিক ক্ষেত্রের মধ্যে খেলার নিয়ম মেনে চলা।",
  "Efficiently utilizing new AI tools for productivity gains.": "উত্পাদনশীলতা লাভের জন্য নতুন এআই সরঞ্জামগুলি দক্ষতার সাথে ব্যবহার করা।",
  "Rule-following when the field is shifting to innovation or disruption.": "নিয়ম-অনুসরণ যখন ক্ষেত্রটি উদ্ভাবন বা ব্যাঘাতের দিকে স্থানান্তরিত হয়।",
  "Lack of bridging ties outside your specific technical niche.": "আপনার নির্দিষ্ট প্রযুক্তিগত কুলুঙ্গি বাইরে সেতু বন্ধন অভাব.",
  "Fear of risk due to a thin economic base.": "পাতলা অর্থনৈতিক ভিত্তির কারণে ঝুঁকির ভয়।",
  "Being seen as replaceable by higher-performing AI agents.": "উচ্চ-কার্যকারি AI এজেন্ট দ্বারা প্রতিস্থাপনযোগ্য হিসাবে দেখা হচ্ছে।",
  "Internalizing failure as a personal deficit rather than a structural one.": "অভ্যন্তরীণ ব্যর্থতাকে কাঠামোগত ঘাটতির পরিবর্তে ব্যক্তিগত ঘাটতি হিসাবে।",
  "Symbolic Capital (Y). You have the skills\n              (C), but you lack the legitimacy (Y) to lead. You are seen as a technician,\n              not a visionary. You are the victim of misrecognition: your hard work is seen\n              as labor, while a peer's networked success is seen as merit.": "সিম্বলিক ক্যাপিটাল (Y)। আপনার দক্ষতা আছে\n              (C), কিন্তু নেতৃত্ব দেওয়ার জন্য আপনার বৈধতা (Y) নেই। আপনাকে একজন টেকনিশিয়ান হিসেবে দেখা হয়,\n              স্বপ্নদর্শী নয়। আপনি ভুল স্বীকৃতির শিকার: আপনার কঠোর পরিশ্রম দেখা যায়\n              শ্রম হিসাবে, যখন একজন সহকর্মীর নেটওয়ার্ক সাফল্যকে যোগ্যতা হিসাবে দেখা হয়।",
  "Cultural Capital (C). Convert C into Y through\n              distinction. Do not just do the job; author the methodology. Publish your\n              findings, claim thought leadership in a niche, and move from performing to\n              defining the rules. Trading your C for Y gives you the prestige to command\n              higher E.": "সাংস্কৃতিক রাজধানী (C)। C এর মাধ্যমে Y তে রূপান্তর করুন\n              পার্থক্য শুধু কাজ করলে হবে না; পদ্ধতি লেখক। আপনার প্রকাশ করুন\n              ফলাফল, একটি কুলুঙ্গিতে চিন্তা নেতৃত্ব দাবি, এবং সঞ্চালন থেকে সরানো\n              নিয়ম সংজ্ঞায়িত করা। Y এর জন্য আপনার C ট্রেড করা আপনাকে কমান্ডের প্রতি সম্মান দেয়\n              উচ্চতর ই",
  "Write a technical deep dive on a problem you solved and post it to a professional forum.": "আপনি যে সমস্যার সমাধান করেছেন তার উপর একটি প্রযুক্তিগত গভীর ডাইভ লিখুন এবং এটি একটি পেশাদার ফোরামে পোস্ট করুন।",
  "Update your bio to focus on strategic results rather than tasks performed.": "সম্পাদিত কাজের পরিবর্তে কৌশলগত ফলাফলগুলিতে ফোকাস করতে আপনার জীবনী আপডেট করুন।",
  "Identify one niche technical certification that gatekeepers respect.": "একটি বিশেষ প্রযুক্তিগত শংসাপত্র সনাক্ত করুন যা দারোয়ানরা সম্মান করে।",
  "Apply to speak at a niche industry conference to validate expert status.": "বিশেষজ্ঞের অবস্থা যাচাই করার জন্য একটি বিশেষ শিল্প সম্মেলনে কথা বলার জন্য আবেদন করুন।",
  "Start a professional Substack or blog to build objectified cultural capital.": "বস্তুনিষ্ঠ সাংস্কৃতিক মূলধন তৈরি করতে একটি পেশাদার সাবস্ট্যাক বা ব্লগ শুরু করুন।",
  "Obtain a new-collar certification to validate AI literacy.": "এআই সাক্ষরতা যাচাই করার জন্য একটি নতুন-কলার সার্টিফিকেশন পান।",
  "Co-author a white paper with a recognized institutional star.": "একজন স্বীকৃত প্রাতিষ্ঠানিক তারকা সহ একটি সাদা কাগজের সহ-লেখক।",
  "Build an open-source tool that other strivers use, creating symbolic leverage.": "একটি ওপেন-সোর্স টুল তৈরি করুন যা অন্যান্য স্ট্রাইকাররা ব্যবহার করে, প্রতীকী লিভারেজ তৈরি করে।",
  "Negotiate for a lead role based on demonstrated technical distinction.": "প্রদর্শিত প্রযুক্তিগত পার্থক্যের উপর ভিত্তি করে একটি প্রধান ভূমিকার জন্য আলোচনা করুন।",
  "A junior lawyer (C) with massive student debt\n              (low E) starts writing a newsletter on AI ethics in litigation. Her expertise\n              (C) earns her thought leader status (Y), which leads to a partnership offer.": "একটি জুনিয়র আইনজীবী (C) ব্যাপক ছাত্র ঋণ সঙ্গে\n              (নিম্ন ই) মোকদ্দমায় এআই নীতিশাস্ত্রের উপর একটি নিউজলেটার লেখা শুরু করে। তার দক্ষতা\n              (C) তার চিন্তার নেতার মর্যাদা অর্জন করে (Y), যা একটি অংশীদারিত্বের অফার নিয়ে যায়।",
  "A data analyst (C) with two degrees doubles\n              down on perfecting his code. He ignores office politics (S) and visibility (Y).\n              When the firm automates his role with a new AI agent, he is laid off with no\n              network to catch him.": "একটি ডেটা বিশ্লেষক (C) দুই ডিগ্রি দ্বিগুণ সহ\n              তার কোড নিখুঁত উপর নিচে. তিনি অফিস রাজনীতি (S) এবং দৃশ্যমানতা (Y) উপেক্ষা করেন।\n              যখন ফার্ম একটি নতুন এআই এজেন্টের সাথে তার ভূমিকা স্বয়ংক্রিয়ভাবে কাজ করে, তখন তাকে না দিয়ে ছাঁটাই করা হয়\n              তাকে ধরতে নেটওয়ার্ক।",
  "Start a blog.": "একটি ব্লগ শুরু করুন.",
  "Claim a Google Scholar profile.": "একটি Google স্কলার প্রোফাইল দাবি করুন।",
  "Guest post on an industry site.": "একটি শিল্প সাইটে গেস্ট পোস্ট.",
  "Update your title to \"Expert.\"": "আপনার শিরোনাম \"বিশেষজ্ঞ\"-এ আপডেট করুন।",
  "Speak at a university panel.": "বিশ্ববিদ্যালয়ের প্যানেলে কথা বলুন।",
  "Get an insider recommendation.": "একটি অভ্যন্তরীণ সুপারিশ পান.",
  "Join an AI ethics forum.": "একটি এআই নীতিশাস্ত্র ফোরামে যোগ দিন।",
  "Build a tool for others.": "অন্যদের জন্য একটি টুল তৈরি করুন.",
  "Publicly disagree with a myth.": "প্রকাশ্যে একটি পৌরাণিক কাহিনীর সাথে একমত নন।",
  "Optimize personal SEO.": "ব্যক্তিগত এসইও অপ্টিমাইজ করুন।",
  "Corporate Lawyers, Senior Engineers, Policy Analysts, Technical Writers, Credentialed Consultants in the legal/tech field.": "কর্পোরেট আইনজীবী, সিনিয়র ইঞ্জিনিয়ার, পলিসি অ্যানালিস্ট, টেকনিক্যাল রাইটার, আইনি/প্রযুক্তি ক্ষেত্রের শংসাপত্রযুক্ত পরামর্শদাতা।",
  "Role obsolescence; credential inflation; stuck in the meritocracy trap; symbolic fading; misrecognition as a cog.": "ভূমিকা অপ্রচলিত; ক্রেডেনশিয়াল মুদ্রাস্ফীতি; মেধাতন্ত্রের ফাঁদে আটকে থাকা; প্রতীকী বিবর্ণ; একটি কগ হিসাবে ভুল স্বীকৃতি",
  "My skills are my shield, but my voice must be my sword.": "আমার দক্ষতা আমার ঢাল, কিন্তু আমার কণ্ঠ আমার তলোয়ার হতে হবে।",
  "You did what the system asked. You\n                studied, certified, performed. The field's cruel joke is that competence\n                is often treated as labor, not leadership. Your risk is staying in the\n                good worker identity while the field selects for visible authority.": "আপনি সিস্টেম যা জিজ্ঞাসা করেছেন. আপনি\n                অধ্যয়ন, প্রত্যয়িত, সঞ্চালিত. মাঠের নিষ্ঠুর পরিহাস সেই যোগ্যতা\n                প্রায়ই শ্রম হিসাবে বিবেচিত হয়, নেতৃত্ব নয়। আপনার ঝুঁকি রয়ে যাচ্ছে\n                ক্ষেত্রটি দৃশ্যমান কর্তৃপক্ষের জন্য নির্বাচন করার সময় ভাল কর্মী পরিচয়।",
  "The path out is authorship. When you publish, teach, and define standards,\n                your cultural capital stops being only a toolset and becomes a signal of leadership.": "পথ আউট লেখকত্ব. আপনি যখন প্রকাশ করেন, শেখান এবং মান নির্ধারণ করেন,\n                আপনার সাংস্কৃতিক পুঁজি শুধুমাত্র একটি টুলসেট হয়ে থামে এবং নেতৃত্বের সংকেত হয়ে ওঠে।",
  "You are essential but not promoted.": "আপনি অপরিহার্য কিন্তু পদোন্নতি হয় না.",
  "You do more while your visibility stays flat.": "আপনার দৃশ্যমানতা সমতল থাকার সময় আপনি আরও কিছু করেন।",
  "You feel resentful watching less-skilled peers rise.": "কম দক্ষ সমবয়সীদের বেড়ে ওঠা দেখে আপনি বিরক্ত বোধ করেন।",
  "Days 1-30: Choose one narrow topic and start a public notebook of solved problems.": "দিন 1-30: একটি সংকীর্ণ বিষয় চয়ন করুন এবং সমাধান করা সমস্যার একটি সর্বজনীন নোটবুক শুরু করুন।",
  "Days 31-90: Produce artifacts with two deep dives, one talk, and one open tool.": "দিন 31-90: দুটি গভীর ডাইভ, একটি কথা, এবং একটি খোলা টুল দিয়ে শিল্পকর্ম তৈরি করুন।",
  "Days 91-180: Build endorsements with a recognized co-author and one formal credential.": "দিন 91-180: একজন স্বীকৃত সহ-লেখক এবং একটি আনুষ্ঠানিক শংসাপত্রের সাথে অনুমোদন তৈরি করুন।",
  "Days 181-270: Turn authority into income with a consulting offer or lead role request.": "দিন 181-270: একটি পরামর্শ প্রস্তাব বা প্রধান ভূমিকা অনুরোধের মাধ্যমে কর্তৃত্বকে আয়ে পরিণত করুন।",
  "Days 271-365: Stabilize with repeat output, speaking, and conversion.": "দিন 271-365: পুনরাবৃত্তি আউটপুট, কথা বলা, এবং রূপান্তর দিয়ে স্থিতিশীল করুন।",
  "One writing block, one relationship block, one skill block, one negotiation block.": "একটি লেখা ব্লক, একটি সম্পর্ক ব্লক, একটি দক্ষতা ব্লক, একটি আলোচনা ব্লক।",
  "Mentions, invites, inbound requests, higher-level scope, stronger offers.": "উল্লেখ, আমন্ত্রণ, অন্তর্মুখী অনুরোধ, উচ্চ-স্তরের সুযোগ, শক্তিশালী অফার।",
  "Type 8: The Polished Professional": "টাইপ 8: পালিশ পেশাদার",
  "The Polished Professional has the skills, the\n              money, and the prestige, but is a lone wolf. They are highly respected and\n              well-paid but lack a community. They often feel like fish out of water when\n              they need to collaborate or mobilize others for a large-scale decentralized project.": "পালিশ পেশাদার দক্ষতা আছে,\n              অর্থ, এবং প্রতিপত্তি, কিন্তু একটি একা নেকড়ে. তারা অত্যন্ত সম্মানিত এবং\n              ভাল বেতন কিন্তু একটি সম্প্রদায়ের অভাব. তারা প্রায়শই পানির বাইরে মাছের মতো অনুভব করে যখন\n              তাদের একটি বৃহৎ আকারের বিকেন্দ্রীভূত প্রকল্পের জন্য অন্যদের সহযোগিতা বা একত্রিত করতে হবে।",
  "Maintaining a high-status embodied cultural habitus.": "একটি উচ্চ-মর্যাদা মূর্ত সাংস্কৃতিক অভ্যাস বজায় রাখা।",
  "Executing complex tasks at a world-class level of technical mastery.": "প্রযুক্তিগত দক্ষতার বিশ্ব-মানের স্তরে জটিল কাজগুলি সম্পাদন করা।",
  "Managing personal E to ensure long-term asset resilience.": "দীর্ঘমেয়াদী সম্পদ স্থিতিস্থাপকতা নিশ্চিত করতে ব্যক্তিগত E পরিচালনা করা।",
  "Leveraging high-prestige institutional stamps.": "উচ্চ-প্রতিপত্তিমূলক প্রাতিষ্ঠানিক স্ট্যাম্প ব্যবহার করা।",
  "Communicating with gatekeepers using elite professional etiquette.": "অভিজাত পেশাদার শিষ্টাচার ব্যবহার করে দারোয়ানদের সাথে যোগাযোগ করা।",
  "Networking feels transactional or below your dignity.": "নেটওয়ার্কিং লেনদেন বা আপনার মর্যাদার নিচে মনে হয়.",
  "Difficulty building horizontal trust in decentralized communities.": "বিকেন্দ্রীভূত সম্প্রদায়গুলিতে অনুভূমিক বিশ্বাস তৈরি করতে অসুবিধা৷",
  "Being seen as elitist or out of touch by the new guard.": "অভিজাত হিসাবে দেখা হচ্ছে বা নতুন গার্ড দ্বারা স্পর্শের বাইরে।",
  "Vulnerability to symbolic violence from community-led movements.": "সম্প্রদায়-নেতৃত্বাধীন আন্দোলন থেকে প্রতীকী সহিংসতার দুর্বলতা।",
  "Network atrophy from relying on a shrinking circle of legacy peers.": "উত্তরাধিকার সহকর্মীদের একটি সঙ্কুচিত বৃত্তের উপর নির্ভর করা থেকে নেটওয়ার্ক অ্যাট্রোফি।",
  "Social Capital (S). You have distinction,\n              but no tribe. You lack reciprocity and bridging ties that provide early\n              warnings or social buffers. In a 2025 field defined by collective action,\n              your isolation is your ceiling.": "সামাজিক মূলধন (এস)। তোমার স্বাতন্ত্র্য আছে,\n              কিন্তু কোন উপজাতি। আপনার মধ্যে পারস্পরিকতা এবং ব্রিজিং বন্ধনের অভাব রয়েছে যা তাড়াতাড়ি প্রদান করে\n              সতর্কতা বা সামাজিক বাফার। সম্মিলিত কর্ম দ্বারা সংজ্ঞায়িত একটি 2025 ক্ষেত্রে,\n              আপনার বিচ্ছিন্নতা আপনার সিলিং.",
  "Cultural Capital (C). Use your high-brow\n              knowledge to build a tribe. Host a mastermind or technical salon where you\n              provide the value (C) to others. By trading C for S, you create a loyal\n              network that secures your symbolic power.": "সাংস্কৃতিক রাজধানী (C)। আপনার উচ্চ ভ্রু ব্যবহার করুন\n              একটি উপজাতি গড়ে তোলার জ্ঞান। আপনি যেখানে একটি মাস্টারমাইন্ড বা প্রযুক্তিগত সেলুন হোস্ট করুন\n              অন্যদের মান (C) প্রদান করুন। S এর জন্য C ট্রেড করে, আপনি একটি অনুগত তৈরি করেন\n              নেটওয়ার্ক যা আপনার প্রতীকী শক্তি সুরক্ষিত করে।",
  "Identify five peers whose work you admire and send a genuine technical appreciation note.": "পাঁচজন সহকর্মীকে চিহ্নিত করুন যাদের কাজের আপনি প্রশংসা করেন এবং একটি প্রকৃত প্রযুক্তিগত প্রশংসা নোট পাঠান।",
  "Join a niche professional guild or working group.": "একটি বিশেষ পেশাদার গিল্ড বা ওয়ার্কিং গ্রুপে যোগ দিন।",
  "Host a small technical working group for three to four colleagues.": "তিন থেকে চার সহকর্মীর জন্য একটি ছোট কারিগরি ওয়ার্কিং গ্রুপ হোস্ট করুন।",
  "Organize a curated learning salon for 10 experts in your field.": "আপনার ক্ষেত্রের 10 জন বিশেষজ্ঞের জন্য একটি কিউরেটেড লার্নিং সেলুন সংগঠিত করুন।",
  "Hire a community lead to help manage your social reach.": "আপনার সামাজিক নাগাল পরিচালনা করতে সাহায্য করার জন্য একটি কমিউনিটি লিড ভাড়া করুন।",
  "Participate in a multi-generational mentoring session.": "একটি মাল্টি-জেনারেশনাল মেন্টরিং সেশনে অংশগ্রহণ করুন।",
  "Launch a shared resource or open-source tool that requires collaboration.": "একটি শেয়ার্ড রিসোর্স বা ওপেন-সোর্স টুল চালু করুন যার জন্য সহযোগিতা প্রয়োজন।",
  "Join the board of a non-profit to build bridging ties.": "ব্রিজিং বন্ধন তৈরি করতে একটি অলাভজনক বোর্ডে যোগ দিন।",
  "Co-found a project with a network hustler to link your C to their S.": "আপনার সিকে তাদের এস-এর সাথে লিঙ্ক করার জন্য একটি নেটওয়ার্ক হাস্টলারের সাথে একটি প্রকল্পের সহ-আবিষ্কার হয়েছে।",
  "A senior surgeon (C, E, Y) feels isolated.\n              He starts a digital health working group for younger doctors (S). This\n              network becomes his early warning system for new technologies, keeping his\n              prestige (Y) high.": "একজন সিনিয়র সার্জন (সি, ই, ওয়াই) বিচ্ছিন্ন বোধ করেন।\n              তিনি তরুণ ডাক্তারদের (এস) জন্য একটি ডিজিটাল স্বাস্থ্য কার্যকারী দল শুরু করেন। এই\n              নেটওয়ার্ক নতুন প্রযুক্তির জন্য তার প্রারম্ভিক সতর্কতা সিস্টেম হয়ে ওঠে, তার রাখা\n              প্রতিপত্তি (Y) উচ্চ।",
  "A high-paid creative director (C, E, Y)\n              refuses to join a union or creator collective (S). When her industry pivots\n              to AI-generated assets, she has no group to lobby with and her symbolic power evaporates.": "একজন উচ্চ বেতনের সৃজনশীল পরিচালক (C, E, Y)\n              একটি ইউনিয়ন বা সৃষ্টিকর্তা সমষ্টি (এস) যোগদান করতে অস্বীকার করে। যখন তার শিল্প pivots\n              এআই-উত্পন্ন সম্পদের জন্য, তার সাথে লবিং করার কোন দল নেই এবং তার প্রতীকী শক্তি বাষ্পীভূত হয়।",
  "Join a professional guild.": "একটি পেশাদার গিল্ড যোগদান.",
  "Mentor three insiders.": "তিন অভ্যন্তরীণ পরামর্শদাতা।",
  "Host a low-stakes social event.": "একটি কম-স্টেকের সামাজিক ইভেন্ট হোস্ট করুন।",
  "Share failures publicly.": "জনসমক্ষে ব্যর্থতা শেয়ার করুন.",
  "Volunteer for a board.": "একটি বোর্ডের জন্য স্বেচ্ছাসেবক.",
  "Attend a community rally.": "একটি কমিউনিটি সমাবেশে যোগ দিন।",
  "Collaborate on a paper.": "একটি কাগজে সহযোগিতা করুন।",
  "Join a diverse echo chamber.": "একটি বৈচিত্র্যময় ইকো চেম্বারে যোগ দিন।",
  "Practice active listening.": "সক্রিয় শোনার অনুশীলন করুন।",
  "Set a coffee chat goal.": "একটি কফি চ্যাট লক্ষ্য সেট করুন.",
  "Specialist Surgeons, Creative Directors, Luxury Consultants, Technical Architects, High-End Freelancers in the arts/medical field.": "বিশেষজ্ঞ সার্জন, ক্রিয়েটিভ ডিরেক্টর, লাক্সারি কনসালট্যান্ট, টেকনিক্যাল আর্কিটেক্ট, কলা/চিকিৎসা ক্ষেত্রে উচ্চ-সম্পন্ন ফ্রিল্যান্সার।",
  "Elitist labeling; network atrophy; being replaced by networked competitors; reputation spillover; institutional dependence.": "এলিটস্ট লেবেলিং; নেটওয়ার্ক অ্যাট্রোফি; নেটওয়ার্ক প্রতিযোগীদের দ্বারা প্রতিস্থাপিত হচ্ছে; খ্যাতি ছড়ানো; প্রাতিষ্ঠানিক নির্ভরতা।",
  "I have mastered the game; now I must learn the team.": "আমি খেলা আয়ত্ত করেছি; এখন আমাকে দল শিখতে হবে।",
  "You are the high-functioning lone\n                wolf. You deliver excellence, you carry yourself well, and you can\n                operate at high standards without supervision. The field will respect you,\n                then still leave you alone. Your risk is not competence. It is isolation.": "আপনি উচ্চ-কার্যকারী একা\n                নেকড়ে আপনি শ্রেষ্ঠত্ব প্রদান, আপনি নিজেকে ভাল বহন, এবং আপনি পারেন\n                তত্ত্বাবধান ছাড়া উচ্চ মানের কাজ. মাঠ তোমাকে সম্মান করবে,\n                তারপরও তোমাকে একা ছেড়ে আপনার ঝুঁকি যোগ্যতা নয়. এটা বিচ্ছিন্নতা।",
  "The move is to convert mastery into community without cheap networking.\n                Build a small guild around shared craft. Your social capital becomes a\n                protective layer that keeps your symbolic position stable.": "এই পদক্ষেপটি হল সস্তা নেটওয়ার্কিং ছাড়াই আয়ত্তকে সম্প্রদায়ে রূপান্তর করা।\n                ভাগ করা নৈপুণ্যের চারপাশে একটি ছোট গিল্ড তৈরি করুন। আপনার সামাজিক মূলধন হয়ে যায় a\n                প্রতিরক্ষামূলক স্তর যা আপনার প্রতীকী অবস্থান স্থিতিশীল রাখে।",
  "You are admired but not supported.": "আপনি প্রশংসিত কিন্তু সমর্থিত না.",
  "You dread group politics and avoid collaboration.": "আপনি দলগত রাজনীতিকে ভয় পান এবং সহযোগিতা এড়িয়ে যান।",
  "You feel exposed when you need help fast.": "আপনার দ্রুত সাহায্যের প্রয়োজন হলে আপনি উন্মুক্ত বোধ করেন।",
  "Days 1-30: Choose a community format that fits your dignity.": "দিন 1-30: একটি সম্প্রদায় বিন্যাস চয়ন করুন যা আপনার মর্যাদার সাথে খাপ খায়।",
  "Days 31-90: Host monthly, contribute weekly, make it about craft.": "দিন 31-90: মাসিক হোস্ট করুন, সাপ্তাহিক অবদান করুন, এটি নৈপুণ্য সম্পর্কে তৈরি করুন।",
  "Days 91-180: Build reciprocity by mentoring juniors and sharing systems.": "দিন 91-180: জুনিয়রদের মেন্টরিং এবং শেয়ারিং সিস্টেমের মাধ্যমে পারস্পরিকতা তৈরি করুন।",
  "Days 181-270: Institutionalize with a board role or shared project.": "দিন 181-270: একটি বোর্ড ভূমিকা বা ভাগ করা প্রকল্পের সাথে প্রাতিষ্ঠানিকীকরণ করুন।",
  "Days 271-365: Scale trust with an annual artifact the guild produces together.": "দিন 271-365: গিল্ড একসাথে তৈরি একটি বার্ষিক আর্টিফ্যাক্টের সাথে আস্থা বাড়ান।",
  "Two outreach touches, one host prep, one shared work session, one follow-up.": "দুটি আউটরিচ স্পর্শ, একটি হোস্ট প্রস্তুতি, একটি ভাগ করা কাজের সেশন, একটি ফলো-আপ৷",
  "Repeat collaborators, faster problem solving, referrals, resilience during shifts.": "সহযোগীদের পুনরাবৃত্তি করুন, দ্রুত সমস্যা সমাধান, রেফারেল, শিফটের সময় স্থিতিস্থাপকতা।",
  "Type 9: The Community Scholar": "টাইপ 9: কমিউনিটি স্কলার",
  "The Community Scholar possesses deep expertise\n              and a loyal network but is cash-poor and unrecognized. They are the backbone\n              of niche academic or activist communities, possessing aspirational capital\n              but facing structural constraints. Their outcomes are dominant locally but\n              ignored globally.": "কমিউনিটি স্কলার গভীর দক্ষতার অধিকারী\n              এবং একটি অনুগত নেটওয়ার্ক কিন্তু নগদ-দরিদ্র এবং অচেনা। তারাই মেরুদণ্ড\n              উচ্চাকাঙ্খী পুঁজির অধিকারী বিশিষ্ট একাডেমিক বা কর্মী সম্প্রদায়ের\n              কিন্তু কাঠামোগত সীমাবদ্ধতার সম্মুখীন। তাদের ফলাফল স্থানীয়ভাবে প্রভাবশালী কিন্তু\n              বিশ্বব্যাপী উপেক্ষিত।",
  "Deep expertise in niche digital scholarship or community history.": "কুলুঙ্গি ডিজিটাল স্কলারশিপ বা সম্প্রদায়ের ইতিহাসে গভীর দক্ষতা।",
  "Building high-trust bridging ties across diverse demographic groups.": "বিভিন্ন জনসংখ্যার গোষ্ঠীর মধ্যে উচ্চ-বিশ্বাসের সেতুবন্ধন তৈরি করা।",
  "Mentoring others and facilitating collective action.": "অন্যদের পরামর্শ দেওয়া এবং সম্মিলিত পদক্ষেপের সুবিধা দেওয়া।",
  "Maintaining authentic linguistic habitus that resonates with the grassroots.": "খাঁটি ভাষাগত অভ্যাস বজায় রাখা যা তৃণমূলের সাথে অনুরণিত হয়।",
  "Creating high-value cultural goods for the public good.": "জনকল্যাণের জন্য উচ্চ-মূল্যের সাংস্কৃতিক পণ্য তৈরি করা।",
  "Burnout from performing unpaid labor in community contexts.": "সম্প্রদায়ের প্রেক্ষাপটে অবৈতনিক শ্রম সঞ্চালন থেকে দগ্ধ।",
  "Scarcity mindset due to lack of an economic buffer.": "অর্থনৈতিক বাফারের অভাবে অভাবের মানসিকতা।",
  "Being misrecognized as an amateur by elite gatekeepers.": "অভিজাত দারোয়ানদের দ্বারা অপেশাদার হিসাবে ভুল চেনা হচ্ছে।",
  "Difficulty scaling impact due to lack of material tools.": "উপাদান সরঞ্জামের অভাবে প্রভাব স্কেলিং অসুবিধা.",
  "Vulnerability to economic shocks like high inflation.": "উচ্চ মুদ্রাস্ফীতির মতো অর্থনৈতিক ধাক্কার দুর্বলতা।",
  "Economic Capital (E). You are doing the\n              work, but the work is not paying. You lack the material resources to buy\n              time or invest in your own culture stack. Without E, your C and S remain\n              localized and vulnerable to exhaustion.": "অর্থনৈতিক মূলধন (E)। আপনি করছেন\n              কাজ, কিন্তু কাজের মূল্য নেই। আপনি কিনতে উপাদান সম্পদ অভাব\n              সময় বা আপনার নিজস্ব সংস্কৃতি স্ট্যাক বিনিয়োগ. ই ছাড়া আপনার সি এবং এস থাকে\n              স্থানীয়করণ এবং ক্লান্তির জন্য দুর্বল।",
  "Social Capital (S). Mobilize your network for\n              capital generation. Use your high-trust S to launch a crowdfunding campaign\n              or a member-owned enterprise. By trading S for E, you secure the material\n              base to scale your C.": "সামাজিক মূলধন (এস)। জন্য আপনার নেটওয়ার্ক সচল\n              মূলধন প্রজন্ম। একটি ক্রাউডফান্ডিং প্রচারাভিযান চালু করতে আপনার উচ্চ-বিশ্বাস S ব্যবহার করুন\n              বা সদস্য মালিকানাধীন এন্টারপ্রাইজ। E এর জন্য S ট্রেড করে, আপনি উপাদান সুরক্ষিত করেন\n              আপনার সি স্কেল করার জন্য ভিত্তি।",
  "Identify three patrons in your extended network who have E but lack your C/S.": "আপনার বর্ধিত নেটওয়ার্কে তিনজন পৃষ্ঠপোষককে চিহ্নিত করুন যাদের E আছে কিন্তু আপনার C/S এর অভাব রয়েছে৷",
  "Audit your time to identify five hours of unpaid labor you can monetize.": "আপনি নগদীকরণ করতে পারেন পাঁচ ঘন্টা অবৈতনিক শ্রম সনাক্ত করতে আপনার সময় অডিট করুন।",
  "Update your rate card for specialized consulting.": "বিশেষ পরামর্শের জন্য আপনার রেট কার্ড আপডেট করুন।",
  "Launch a paid membership tier or specialized workshop for your community.": "আপনার সম্প্রদায়ের জন্য একটি প্রদত্ত সদস্যপদ স্তর বা বিশেষ কর্মশালা চালু করুন৷",
  "Apply for three community grants using your social impact metrics.": "আপনার সামাজিক প্রভাব মেট্রিক্স ব্যবহার করে তিনটি সম্প্রদায়ের অনুদানের জন্য আবেদন করুন।",
  "Partner with a Dealmaker to find monetization pathways for your C.": "আপনার সি-এর জন্য নগদীকরণের পথ খুঁজতে ডিলমেকারের সাথে অংশীদার হন।",
  "Transition your collective to a social enterprise or member-owned co-op.": "আপনার সমষ্টিকে একটি সামাজিক উদ্যোগ বা সদস্য-মালিকানাধীন কো-অপারেশানে স্থানান্তর করুন।",
  "Secure a venture philanthropy grant to fund a dedicated culture stack.": "একটি উত্সর্গীকৃত সংস্কৃতি স্ট্যাক তহবিল করার জন্য একটি উদ্যোগ জনহিতকর অনুদান সুরক্ষিত করুন৷",
  "Publish your impact report to gain symbolic recognition from elite institutions.": "অভিজাত প্রতিষ্ঠান থেকে প্রতীকী স্বীকৃতি পেতে আপনার প্রভাব প্রতিবেদন প্রকাশ করুন।",
  "A local historian (C, S) with no budget (E)\n              starts a heritage NFT project. Her community supports it, generating the\n              funds she needs to publish her book and gain national recognition (Y).": "একজন স্থানীয় ঐতিহাসিক (C, S) কোন বাজেট ছাড়াই (E)\n              একটি হেরিটেজ NFT প্রকল্প শুরু করে। তার সম্প্রদায় এটি সমর্থন করে, উত্পন্ন\n              তার বই প্রকাশ করতে এবং জাতীয় স্বীকৃতি (ওয়াই) পেতে তার প্রয়োজনীয় তহবিল।",
  "A technical mentor (C, S) gives away all his\n              time for free. He burns out (E remains 0), and eventually has to leave the\n              field for a soul-crushing clerical job that AI automates.": "একজন প্রযুক্তিগত পরামর্শদাতা (সি, এস) তার সমস্ত কিছু দিয়ে দেন\n              বিনামূল্যে জন্য সময় সে জ্বলে যায় (ই 0 থাকে), এবং অবশেষে ছেড়ে যেতে হয়\n              একটি আত্মা-চূর্ণকারী করণিক কাজের জন্য ক্ষেত্র যা এআই স্বয়ংক্রিয়ভাবে কাজ করে।",
  "Set up a Patreon or Substack.": "একটি প্যাট্রিয়ন বা সাবস্ট্যাক সেট আপ করুন।",
  "Apply for three grants.": "তিনটি অনুদানের জন্য আবেদন করুন।",
  "Reach out to an E-dominant patron.": "একজন ই-প্রধান পৃষ্ঠপোষকের কাছে পৌঁছান।",
  "Create a media kit.": "একটি মিডিয়া কিট তৈরি করুন।",
  "Charge for your next 1-on-1.": "আপনার পরবর্তী 1-অন-1-এর জন্য চার্জ করুন।",
  "Audit time for ROI.": "ROI এর জন্য অডিট সময়।",
  "Partner with a Dealmaker.": "একটি ডিলমেকারের সাথে অংশীদার।",
  "Register as a non-profit or corp.": "একটি অলাভজনক বা কর্পোরেশন হিসাবে নিবন্ধন করুন.",
  "Get a financial checkup.": "একটি আর্থিক চেকআপ পান.",
  "Document community impact.": "নথি সম্প্রদায় প্রভাব.",
  "Niche Academics, Activists, Open-Source Contributors, Community Organizers, Vocation-first Teachers in the education/non-profit field.": "কুলুঙ্গি শিক্ষাবিদ, কর্মী, ওপেন-সোর্স অবদানকারী, সম্প্রদায় সংগঠক, শিক্ষা/অলাভজনক ক্ষেত্রে পেশা-প্রথম শিক্ষক।",
  "Burnout; martyr syndrome; being exploited by institutions; reputation localized; economic precariousness.": "বার্নআউট; শহীদ সিন্ড্রোম; প্রতিষ্ঠান দ্বারা শোষিত হচ্ছে; খ্যাতি স্থানীয়করণ; অর্থনৈতিক অনিশ্চয়তা।",
  "My knowledge is deep and my people are many; I just need the means to keep going.": "আমার জ্ঞান গভীর এবং আমার লোক অনেক; আমি চালিয়ে যেতে শুধু উপায় প্রয়োজন.",
  "You carry the memory of a field.\n                People trust you because you show up and you care. Your weakness is not\n                value. Your weakness is material constraint and the slow bleed of exhaustion.": "আপনি একটি মাঠের স্মৃতি বহন করেন।\n                লোকেরা আপনাকে বিশ্বাস করে কারণ আপনি দেখান এবং আপনি যত্ন নেন। আপনার দুর্বলতা নয়\n                মান আপনার দুর্বলতা বস্তুগত সীমাবদ্ধতা এবং ক্লান্তির ধীর রক্তপাত।",
  "Your social capital is real leverage. Use it to build a member-backed\n                system that keeps you resourced and keeps the community independent.": "আপনার সামাজিক মূলধন হল আসল লিভারেজ। সদস্য-সমর্থিত তৈরি করতে এটি ব্যবহার করুন\n                সিস্টেম যা আপনাকে সম্পদ রাখে এবং সম্প্রদায়কে স্বাধীন রাখে।",
  "You are always busy, rarely secure.": "আপনি সর্বদা ব্যস্ত, খুব কমই নিরাপদ।",
  "You keep giving away core work for the mission.": "আপনি মিশনের জন্য মূল কাজ দিতে থাকুন।",
  "You feel tired and quietly bitter.": "আপনি ক্লান্ত এবং শান্তভাবে তিক্ত বোধ.",
  "Days 1-30: Define what is free and what is paid, then enforce it.": "দিন 1-30: কি বিনামূল্যে এবং কি প্রদান করা হয় তা সংজ্ঞায়িত করুন, তারপর এটি প্রয়োগ করুন।",
  "Days 31-90: Launch one revenue channel: membership, workshop, consulting, sponsor deck.": "দিন 31-90: একটি রাজস্ব চ্যানেল চালু করুন: সদস্যপদ, কর্মশালা, পরামর্শ, স্পনসর ডেক।",
  "Days 91-180: Convert trust into stability with recurring income and clearer boundaries.": "দিন 91-180: পুনরাবৃত্ত আয় এবং পরিষ্কার সীমানা সহ বিশ্বাসকে স্থিতিশীলতায় রূপান্তর করুন।",
  "Days 181-270: Create one scalable cultural asset: guide, toolkit, index, curriculum, archive.": "দিন 181-270: একটি মাপযোগ্য সাংস্কৃতিক সম্পদ তৈরি করুন: গাইড, টুলকিট, সূচক, পাঠ্যক্রম, সংরক্ষণাগার।",
  "Days 271-365: Gain recognition with impact metrics and one institutional partner.": "দিন 271-365: প্রভাব মেট্রিক্স এবং একজন প্রাতিষ্ঠানিক অংশীদারের সাথে স্বীকৃতি লাভ করুন।",
  "One monetized session, one community session, one creation session, one rest block.": "একটি নগদীকরণ অধিবেশন, একটি সম্প্রদায় অধিবেশন, একটি সৃষ্টি অধিবেশন, একটি বিশ্রাম ব্লক৷",
  "Recurring income, lower burnout, higher retention, stronger bargaining power.": "পুনরাবৃত্ত আয়, কম বার্নআউট, উচ্চ ধারণ, শক্তিশালী দর কষাকষির ক্ষমতা।",
  "Type 10: The Insider-in-Training": "টাইপ 10: ইনসাইডার-ইন-ট্রেনিং",
  "The Insider-in-Training is the elite graduate\n              or junior associate with the name, the skills, and the network, but who is\n              broke. They are often constrained by high student debt and precarious labor\n              markets. Their status is a check they cannot cash yet, making them highly\n              optimized but materially fragile.": "ইনসাইডার-ইন-ট্রেনিং হল এলিট গ্র্যাজুয়েট\n              বা নাম, দক্ষতা এবং নেটওয়ার্কের সাথে জুনিয়র সহযোগী, কিন্তু কে\n              ভেঙ্গে তারা প্রায়ই উচ্চ ছাত্র ঋণ এবং অনিশ্চিত শ্রম দ্বারা সীমাবদ্ধ হয়\n              বাজার তাদের স্ট্যাটাস একটি চেক যা তারা এখনও নগদ করতে পারে না, তাদের উচ্চতর করে তোলে\n              অপ্টিমাইজ করা কিন্তু বস্তুগতভাবে ভঙ্গুর।",
  "Learning the rules of the game within elite institutional fields.": "অভিজাত প্রাতিষ্ঠানিক ক্ষেত্রের মধ্যে খেলার নিয়ম শেখা.",
  "Mastering high-status linguistic habitus and professional etiquette.": "উচ্চ মর্যাদার ভাষাগত অভ্যাস এবং পেশাদার শিষ্টাচার আয়ত্ত করা।",
  "Networking with power brokers through elite alumni channels.": "এলিট অ্যালামনাই চ্যানেলের মাধ্যমে পাওয়ার ব্রোকারদের সাথে নেটওয়ার্কিং।",
  "Efficiently accumulating institutionalized cultural capital.": "দক্ষতার সাথে প্রাতিষ্ঠানিক সাংস্কৃতিক পুঁজি জমা করা।",
  "Performing complex technical work that signals future potential.": "জটিল প্রযুক্তিগত কাজ সম্পাদন করা যা ভবিষ্যতের সম্ভাবনার সংকেত দেয়।",
  "Reliance on debt to maintain an elite social habitus.": "একটি অভিজাত সামাজিক অভ্যাস বজায় রাখার জন্য ঋণের উপর নির্ভর করা।",
  "Precariousness in a market where junior roles are being automated.": "একটি বাজারে অনিশ্চয়তা যেখানে জুনিয়র ভূমিকা স্বয়ংক্রিয় হচ্ছে।",
  "Following obsolete career maps provided by senior mentors.": "সিনিয়র পরামর্শদাতাদের দ্বারা প্রদত্ত অপ্রচলিত ক্যারিয়ার মানচিত্র অনুসরণ করুন।",
  "Imposter syndrome due to the gap between symbolic name and economic reality.": "প্রতীকী নাম এবং অর্থনৈতিক বাস্তবতার মধ্যে ব্যবধানের কারণে ইমপোস্টার সিন্ড্রোম।",
  "Burnout from trying to perform status on a budget.": "বাজেটে স্ট্যাটাস সঞ্চালনের চেষ্টা করা থেকে বার্নআউট।",
  "Economic Capital (E). You are prestige-rich\n              but asset-poor. You lack the economic buffer to take the risks required for\n              true independence. Without E, you are captive to the institution that grants you Y.": "অর্থনৈতিক মূলধন (E)। আপনি প্রতিপত্তি সমৃদ্ধ\n              কিন্তু সম্পদ-দরিদ্র। আপনার জন্য প্রয়োজনীয় ঝুঁকি নেওয়ার জন্য অর্থনৈতিক বাফারের অভাব রয়েছে\n              সত্যিকারের স্বাধীনতা। E ছাড়া, আপনি সেই প্রতিষ্ঠানের কাছে বন্দী যেটি আপনাকে Y প্রদান করে।",
  "Symbolic Capital (Y). Use your institutional\n              halo to bypass the queue. Do not wait for the ladder; use your elite name to\n              secure high-paying side consulting or board observer roles. By trading Y for\n              E, you secure the material independence you lack.": "সিম্বলিক ক্যাপিটাল (Y)। আপনার প্রাতিষ্ঠানিক ব্যবহার করুন\n              সারি বাইপাস halo. মই অপেক্ষা করো না; আপনার অভিজাত নাম ব্যবহার করুন\n              নিরাপদ উচ্চ-প্রদানকারী পার্শ্ব পরামর্শ বা বোর্ড পর্যবেক্ষক ভূমিকা. Y এর জন্য ট্রেড করে\n              এবং, আপনি আপনার অভাব উপাদান স্বাধীনতা সুরক্ষিত.",
  "Audit your alumni network for dealmakers who need fresh C.": "নতুন সি প্রয়োজন এমন ডিলমেকারদের জন্য আপনার প্রাক্তন ছাত্রদের নেটওয়ার্ক অডিট করুন।",
  "Update your LinkedIn to highlight your elite institutional status.": "আপনার অভিজাত প্রাতিষ্ঠানিক অবস্থা হাইলাইট করতে আপনার LinkedIn আপডেট করুন.",
  "Reach out to one kingmaker for a strategy briefing.": "একটি কৌশল ব্রিফিংয়ের জন্য একজন কিংমেকারের সাথে যোগাযোগ করুন।",
  "Launch a high-end side-consulting package for legacy firms.": "উত্তরাধিকার সংস্থাগুলির জন্য একটি উচ্চ-সম্পন্ন পার্শ্ব-পরামর্শ প্যাকেজ চালু করুন৷",
  "Refinance your debt to increase your monthly economic buffer.": "আপনার মাসিক অর্থনৈতিক বাফার বাড়াতে আপনার ঋণ পুনঃঅর্থায়ন করুন।",
  "Attend an elite alumni mixer with a revenue-focused goal.": "একটি রাজস্ব-কেন্দ্রিক লক্ষ্য সহ একটি অভিজাত প্রাক্তন ছাত্র মিক্সারে যোগ দিন।",
  "Negotiate for equity or a signing bonus in your next role.": "আপনার পরবর্তী ভূমিকাতে ইক্যুইটি বা সাইনিং বোনাসের জন্য আলোচনা করুন।",
  "Transition from trainee to specialist by publishing a niche report.": "একটি কুলুঙ্গি প্রতিবেদন প্রকাশের মাধ্যমে প্রশিক্ষণার্থী থেকে বিশেষজ্ঞে রূপান্তর।",
  "Partner with a Builder to launch an ownership-first project.": "মালিকানা-প্রথম প্রকল্প চালু করতে একজন নির্মাতার সাথে অংশীদার হন।",
  "An MBA student (C, Y, S) with massive debt\n              starts a side hustle as an AI implementation consultant for legacy firms.\n              His school's brand (Y) allows him to charge $500/hr, clearing debt in one year.": "একজন এমবিএ ছাত্র (সি, ওয়াই, এস) ব্যাপক ঋণ সহ\n              লিগ্যাসি ফার্মগুলির জন্য AI বাস্তবায়ন পরামর্শদাতা হিসাবে একটি পার্শ্ব হস্টল শুরু করে।\n              তার স্কুলের ব্র্যান্ড (Y) তাকে $500/ঘন্টা চার্জ করার অনুমতি দেয়, এক বছরে ঋণ পরিশোধ করে।",
  "A PhD student (C, Y, S) waits for the perfect\n              tenure-track job. He refuses to monetize his knowledge. By the time he\n              graduates, the market has shifted, and he is left with high status but no\n              way to pay rent.": "একজন পিএইচডি ছাত্র (সি, ওয়াই, এস) নিখুঁত জন্য অপেক্ষা করছে\n              মেয়াদ-ট্র্যাক চাকরি। তিনি তার জ্ঞান নগদীকরণ করতে অস্বীকার. ততক্ষণে সে\n              স্নাতক, বাজার স্থানান্তরিত হয়েছে, এবং তিনি উচ্চ মর্যাদা সঙ্গে বাকি আছে কিন্তু না\n              ভাড়া পরিশোধের উপায়।",
  "Launch a consulting package.": "একটি পরামর্শ প্যাকেজ চালু করুন.",
  "Refinance debt.": "ঋণ পুনঃঅর্থায়ন.",
  "Use alumni network.": "প্রাক্তন ছাত্র নেটওয়ার্ক ব্যবহার করুন.",
  "Update rate card.": "রেট কার্ড আপডেট করুন।",
  "Attend an investor mixer.": "একটি বিনিয়োগকারী মিশুক যোগদান.",
  "Build an ROI tracker.": "একটি ROI ট্র্যাকার তৈরি করুন।",
  "Get a financial mentor.": "একজন আর্থিক পরামর্শদাতা পান।",
  "Study wealth management.": "সম্পদ ব্যবস্থাপনা অধ্যয়ন.",
  "Create a passive income product.": "একটি প্যাসিভ আয়ের পণ্য তৈরি করুন।",
  "Use Y for a signing bonus.": "সাইনিং বোনাসের জন্য Y ব্যবহার করুন।",
  "Elite PhDs, Junior Associates, Startup EIRs, High-Potential Graduates, Special Assistants in the finance/tech field.": "এলিট পিএইচডি, জুনিয়র অ্যাসোসিয়েটস, স্টার্টআপ ইআইআর, উচ্চ-সম্ভাব্য স্নাতক, অর্থ/প্রযুক্তি ক্ষেত্রে বিশেষ সহকারী।",
  "Golden handcuffs trap; imposter syndrome; aged out by automation; reputation localized; economic precariousness.": "সোনার হাতকড়া ফাঁদ; ইমপোস্টার সিন্ড্রোম; অটোমেশন দ্বারা বৃদ্ধ আউট; খ্যাতি স্থানীয়করণ; অর্থনৈতিক অনিশ্চয়তা।",
  "I have the keys to the kingdom; I just need to pay the toll.": "আমার কাছে রাজ্যের চাবি আছে; আমি শুধু টোল দিতে হবে.",
  "You have the halo, the network, and\n                the skills, yet your wallet does not match your resume. That mismatch\n                creates anxiety and performance pressure. Your danger is becoming trapped\n                in the prestige treadmill where you keep investing in image while delaying\n                financial stability.": "আপনি হ্যালো, নেটওয়ার্ক, এবং আছে\n                দক্ষতা, তবুও আপনার মানিব্যাগ আপনার জীবনবৃত্তান্তের সাথে মেলে না। যে অমিল\n                উদ্বেগ এবং কর্মক্ষমতা চাপ তৈরি করে। আপনার বিপদ ফেঁসে যাচ্ছে\n                প্রতিপত্তি ট্রেডমিলে যেখানে আপনি বিলম্ব করার সময় ইমেজে বিনিয়োগ করেন\n                আর্থিক স্থিতিশীলতা।",
  "The move is to treat symbolic capital as a short-term converter. Use the\n                halo to secure high-value side work and faster income growth, then buy\n                yourself freedom.": "এই পদক্ষেপটি হল প্রতীকী পুঁজিকে স্বল্পমেয়াদী রূপান্তরকারী হিসাবে বিবেচনা করা। ব্যবহার করুন\n                হ্যালো নিরাপদ উচ্চ মূল্য পার্শ্ব কাজ এবং দ্রুত আয় বৃদ্ধি, তারপর কিনুন\n                নিজের স্বাধীনতা।",
  "You keep waiting for the institution to reward you.": "আপনি প্রতিষ্ঠান আপনাকে পুরস্কৃত করার জন্য অপেক্ষা করতে থাকুন।",
  "You hide financial stress behind status performance.": "আপনি স্ট্যাটাস কর্মক্ষমতা পিছনে আর্থিক চাপ লুকান.",
  "You say yes to low-value tasks because you fear losing access.": "আপনি কম মূল্যের কাজগুলিকে হ্যাঁ বলেন কারণ আপনি অ্যাক্সেস হারানোর ভয় পান৷",
  "Days 1-30: Build one premium offer tied to your niche.": "দিন 1-30: আপনার কুলুঙ্গির সাথে সংযুক্ত একটি প্রিমিয়াম অফার তৈরি করুন।",
  "Days 31-90: Convert halo into contracts with two anchor clients.": "দিন 31-90: হ্যালোকে দুটি অ্যাঙ্কর ক্লায়েন্টের সাথে চুক্তিতে রূপান্তর করুন।",
  "Days 91-180: Reduce fragility with debt strategy and savings buffer.": "দিন 91-180: ঋণ কৌশল এবং সঞ্চয় বাফার সঙ্গে ভঙ্গুরতা হ্রাস.",
  "Days 181-270: Move from assistant to specialist with one definitive report.": "দিন 181-270: একটি নির্দিষ্ট রিপোর্ট সহ সহকারী থেকে বিশেষজ্ঞে যান।",
  "Days 271-365: Exit dependence with equity exposure or independent platform.": "দিন 271-365: ইক্যুইটি এক্সপোজার বা স্বাধীন প্ল্যাটফর্মের সাথে নির্ভরতা প্রস্থান করুন।",
  "Two revenue touches, one skill deepening, one mentor call, one system review.": "দুটি রাজস্ব স্পর্শ, একটি দক্ষতা গভীরকরণ, একটি পরামর্শদাতা কল, একটি সিস্টেম পর্যালোচনা।",
  "Income stability, fewer panic choices, stronger leverage, clearer identity.": "আয়ের স্থিতিশীলতা, কম আতঙ্কের পছন্দ, শক্তিশালী লিভারেজ, পরিষ্কার পরিচয়।",
  "Type 11: The Tastemaker": "টাইপ 11: টেস্টমেকার",
  "The Tastemaker defines the aesthetic of the\n              2025 field but is a solitary figure. In AI art or ethical fashion, they\n              possess high distinction and recognition but lack the social density to\n              protect themselves from platform shifts. Their influence is massive but\n              digitally precarious.": "Tastemaker এর নান্দনিকতা সংজ্ঞায়িত করে\n              2025 ফিল্ড কিন্তু একটি নির্জন ব্যক্তিত্ব. এআই শিল্প বা নৈতিক ফ্যাশনে, তারা\n              উচ্চ স্বাতন্ত্র্য এবং স্বীকৃতি আছে কিন্তু সামাজিক ঘনত্বের অভাব রয়েছে\n              প্ল্যাটফর্ম শিফট থেকে নিজেদের রক্ষা করুন। তাদের প্রভাব কিন্তু ব্যাপক\n              ডিজিটালি অনিশ্চিত।",
  "Defining field-level taste and aesthetic standards.": "মাঠ পর্যায়ের স্বাদ এবং নান্দনিক মান নির্ধারণ করা।",
  "Creating high-value objectified cultural capital.": "উচ্চ-মূল্যের বস্তুনিষ্ঠ সাংস্কৃতিক পুঁজি তৈরি করা।",
  "Maintaining a high-trust, high-prestige public brand.": "একটি উচ্চ-বিশ্বাস, উচ্চ-প্রতিপত্তি পাবলিক ব্র্যান্ড বজায় রাখা।",
  "Gaining symbolic recognition from elite media and curators.": "অভিজাত মিডিয়া এবং কিউরেটরদের কাছ থেকে প্রতীকী স্বীকৃতি অর্জন।",
  "Embodied distinction in creative niches.": "সৃজনশীল কুলুঙ্গি মধ্যে মূর্ত পার্থক্য.",
  "Fragile reputation that depends on constant public performance.": "ভঙ্গুর খ্যাতি যা স্থির পাবলিক পারফরম্যান্সের উপর নির্ভর করে।",
  "Burnout from maintaining distinction in an automated era.": "স্বয়ংক্রিয় যুগে স্বাতন্ত্র্য বজায় রাখা থেকে বার্নআউট।",
  "Vulnerability to algorithmic de-ranking on major platforms.": "প্রধান প্ল্যাটফর্মগুলিতে অ্যালগরিদমিক ডি-র‍্যাঙ্কিংয়ের দুর্বলতা।",
  "Lack of durable relationships to act as a social buffer.": "সামাজিক বাফার হিসাবে কাজ করার জন্য টেকসই সম্পর্কের অভাব।",
  "Difficulty scaling a vision tied to your personal habitus.": "আপনার ব্যক্তিগত অভ্যাসের সাথে আবদ্ধ একটি দৃষ্টি স্কেল করতে অসুবিধা।",
  "Social Capital (S). You have fans, but\n              no allies. You lack bridging ties and reciprocal relationships that create\n              institutional resilience. Without S, you are at the mercy of the algorithm\n              and gatekeepers who control Y.": "সামাজিক মূলধন (এস)। আপনার ভক্ত আছে, কিন্তু\n              কোন মিত্র। আপনার ব্রিজিং বন্ধন এবং পারস্পরিক সম্পর্কের অভাব রয়েছে যা তৈরি করে\n              প্রাতিষ্ঠানিক স্থিতিস্থাপকতা। S ছাড়া, আপনি অ্যালগরিদমের করুণায় আছেন\n              এবং দারোয়ান যারা Y নিয়ন্ত্রণ করে।",
  "Cultural Capital (C). Use your mastery to build\n              a tribe. Not just followers, but a community of practice. By trading C for\n              S, you secure the social density required to protect your symbolic power.": "সাংস্কৃতিক রাজধানী (C)। গড়তে আপনার দক্ষতা ব্যবহার করুন\n              একটি উপজাতি শুধু অনুসারী নয়, অনুশীলনের একটি সম্প্রদায়। সি ট্রেড করে\n              S, আপনি আপনার প্রতীকী শক্তি রক্ষা করার জন্য প্রয়োজনীয় সামাজিক ঘনত্ব সুরক্ষিত করেন।",
  "Identify three peers in your niche and propose a collaborative project.": "আপনার কুলুঙ্গিতে তিন সহকর্মীকে চিহ্নিত করুন এবং একটি সহযোগী প্রকল্পের প্রস্তাব করুন।",
  "Launch a private Discord or community for your top 100 supporters.": "আপনার শীর্ষ 100 সমর্থকদের জন্য একটি ব্যক্তিগত ডিসকর্ড বা সম্প্রদায় চালু করুন।",
  "Audit your digital reach to identify platform risks.": "প্ল্যাটফর্ম ঝুঁকি সনাক্ত করতে আপনার ডিজিটাল নাগালের অডিট করুন।",
  "Host a curated mastermind for 10 other tastemakers.": "অন্য 10 জন স্বাদ নির্মাতাদের জন্য একটি কিউরেটেড মাস্টারমাইন্ড হোস্ট করুন।",
  "Hire a community manager to build durable relationships.": "টেকসই সম্পর্ক গড়ে তুলতে একজন কমিউনিটি ম্যানেজার নিয়োগ করুন।",
  "Launch a shared resource like a tool or library for your community.": "আপনার সম্প্রদায়ের জন্য একটি টুল বা লাইব্রেরির মতো একটি ভাগ করা সংস্থান চালু করুন৷",
  "Transition your brand to a member-owned collective or DAO.": "আপনার ব্র্যান্ডকে সদস্য-মালিকানাধীন যৌথ বা DAO-তে স্থানান্তর করুন।",
  "Co-found a project with a community powerhouse to link your Y to their S.": "আপনার Y কে তাদের S-এর সাথে লিঙ্ক করার জন্য একটি কমিউনিটি পাওয়ার হাউসের সাথে একটি প্রকল্পের সহ-আবিষ্কার হয়েছে।",
  "Secure a culture stack grant tied to community impact.": "সম্প্রদায়ের প্রভাবের সাথে সংযুক্ত একটি সংস্কৃতি স্ট্যাক অনুদান সুরক্ষিত করুন।",
  "An AI fashion designer (C, Y) feels Instagram\n              de-ranking. She starts a digital fashion guild (S). This group creates a\n              decentralized marketplace that she owns, making her independent of big platforms.": "একজন এআই ফ্যাশন ডিজাইনার (সি, ওয়াই) ইনস্টাগ্রাম মনে করেন\n              ডি-র‍্যাঙ্কিং তিনি একটি ডিজিটাল ফ্যাশন গিল্ড (এস) শুরু করেন। এই গ্রুপটি তৈরি করে\n              বিকেন্দ্রীভূত মার্কেটপ্লেস যা তার মালিকানাধীন, তাকে বড় প্ল্যাটফর্ম থেকে স্বাধীন করে তোলে।",
  "A status blogger (C, Y) relies purely on\n              prestige. He ignores peers. When a scandal hits, he has no social buffer to\n              defend him, and his symbolic capital vanishes overnight.": "একটি স্ট্যাটাস ব্লগার (C, Y) সম্পূর্ণরূপে নির্ভর করে\n              প্রতিপত্তি তিনি সমবয়সীদের উপেক্ষা করেন। যখন একটি স্ক্যান্ডাল হিট, তার কোন সামাজিক বাফার নেই\n              তাকে রক্ষা করুন, এবং তার প্রতীকী মূলধন রাতারাতি অদৃশ্য হয়ে যায়।",
  "Build a private list.": "একটি ব্যক্তিগত তালিকা তৈরি করুন।",
  "Collaborate with a peer.": "একজন সহকর্মীর সাথে সহযোগিতা করুন।",
  "Launch a membership site.": "একটি সদস্যপদ সাইট চালু করুন.",
  "Guest on three podcasts.": "তিনটি পডকাস্টে অতিথি।",
  "Create a community manifesto.": "একটি সম্প্রদায় ঘোষণাপত্র তৈরি করুন.",
  "Host a work-along.": "একটি কাজের সঙ্গে হোস্ট.",
  "Offer a referral bonus.": "একটি রেফারেল বোনাস অফার.",
  "Join an affiliate network.": "একটি অধিভুক্ত নেটওয়ার্ক যোগদান.",
  "Study community management.": "কমিউনিটি ম্যানেজমেন্ট অধ্যয়ন করুন।",
  "Create a shared resource folder.": "একটি শেয়ার্ড রিসোর্স ফোল্ডার তৈরি করুন।",
  "AI Artists, Trend Forecasters, Ethical Tech Bloggers, Creative Directors, Independent Journalists in the media field.": "এআই শিল্পী, ট্রেন্ড ফোরকাস্টার, এথিক্যাল টেক ব্লগার, ক্রিয়েটিভ ডিরেক্টর, মিডিয়া ক্ষেত্রে স্বাধীন সাংবাদিক।",
  "Algorithmic de-ranking; reputation fragility; being isolated by distinction; misrecognition as a bot; burnout.": "অ্যালগরিদমিক ডি-র্যাঙ্কিং; খ্যাতি ভঙ্গুরতা; পার্থক্য দ্বারা বিচ্ছিন্ন হচ্ছে; একটি বট হিসাবে ভুল স্বীকৃতি; বার্নআউট",
  "My taste sets the standard; my tribe secures the future.": "আমার স্বাদ মান সেট করে; আমার উপজাতি ভবিষ্যত নিরাপদ.",
  "Your taste is a compass others follow.\n                People copy you, reference you, and use your aesthetic as a map. The problem\n                is that platforms treat taste as content and content as disposable. If your\n                social capital is thin, your whole position depends on staying favored by\n                the algorithm and the gatekeepers.": "আপনার স্বাদ একটি কম্পাস অন্যদের অনুসরণ.\n                লোকেরা আপনাকে অনুলিপি করে, আপনাকে রেফার করে এবং আপনার নান্দনিকতাকে একটি মানচিত্র হিসাবে ব্যবহার করে। সমস্যা\n                প্ল্যাটফর্মগুলি স্বাদকে বিষয়বস্তু হিসাবে এবং বিষয়বস্তুকে নিষ্পত্তিযোগ্য হিসাবে বিবেচনা করে। যদি আপনার\n                সামাজিক মূলধন পাতলা, আপনার সম্পূর্ণ অবস্থান দ্বারা অনুকূল থাকার উপর নির্ভর করে\n                অ্যালগরিদম এবং দারোয়ান।",
  "Your best defense is a community of peers and collaborators who will not\n                vanish when a feed changes. Build allies, not only followers.": "আপনার সর্বোত্তম প্রতিরক্ষা হল সহকর্মী এবং সহযোগীদের একটি সম্প্রদায় যারা করবে না\n                একটি ফিড পরিবর্তন যখন অদৃশ্য. মিত্র গড়ে তুলুন, শুধু অনুগামী নয়।",
  "Your numbers swing wildly with platform changes.": "প্ল্যাটফর্মের পরিবর্তনের সাথে আপনার নম্বরগুলি বন্যভাবে দুলছে।",
  "You feel alone when controversy hits.": "বিবাদ আঘাত হানে আপনি একা বোধ করেন।",
  "You have visibility but lack a stable base.": "আপনার দৃশ্যমানতা আছে কিন্তু একটি স্থিতিশীল ভিত্তির অভাব রয়েছে।",
  "Days 1-30: Build a private list and a private community you control.": "দিন 1-30: একটি ব্যক্তিগত তালিকা এবং আপনার নিয়ন্ত্রণে একটি ব্যক্তিগত সম্প্রদায় তৈরি করুন।",
  "Days 31-90: Start collaborations that produce shared wins and shared artifacts.": "দিন 31-90: সহযোগিতা শুরু করুন যা ভাগ করা জয় এবং ভাগ করা শিল্পকর্ম তৈরি করে।",
  "Days 91-180: Build a guild with shared resources, distribution, and standards.": "দিন 91-180: শেয়ার্ড রিসোর্স, ডিস্ট্রিবিউশন এবং স্ট্যান্ডার্ড সহ একটি গিল্ড তৈরি করুন।",
  "Days 181-270: Diversify channels with newsletter, events, partnerships, owned marketplace.": "দিন 181-270: নিউজলেটার, ইভেন্ট, অংশীদারিত্ব, মালিকানাধীন মার্কেটপ্লেস সহ চ্যানেলগুলিকে বৈচিত্র্যময় করুন।",
  "Days 271-365: Turn taste into infrastructure with tools, licensing, membership, collective platform.": "দিন 271-365: সরঞ্জাম, লাইসেন্সিং, সদস্যতা, যৌথ প্ল্যাটফর্ম সহ পরিকাঠামোতে স্বাদ পরিণত করুন।",
  "One collaboration block, one community block, one artifact block, one channel review.": "একটি সহযোগিতা ব্লক, একটি সম্প্রদায় ব্লক, একটি আর্টিফ্যাক্ট ব্লক, একটি চ্যানেল পর্যালোচনা৷",
  "Repeat collaborators, owned audience growth, stable income, lower volatility.": "সহযোগীদের পুনরাবৃত্তি, মালিকানাধীন শ্রোতা বৃদ্ধি, স্থিতিশীল আয়, নিম্ন অস্থিরতা।",
  "Type 12: The Gatekeeper": "টাইপ 12: দারোয়ান",
  "The Gatekeeper possesses the knowledge and\n              institutional authority to define who is in or out, but is materially\n              constrained. They are editors, curators, or admissions directors who control\n              the meritocratic pipeline but do not own the means of production. Their\n              power is institutional but their bank account is precarious.": "দারোয়ান জ্ঞানের অধিকারী এবং\n              প্রাতিষ্ঠানিক কর্তৃত্ব সংজ্ঞায়িত করার জন্য কে ভিতরে বা বাইরে, কিন্তু বস্তুগতভাবে\n              সীমাবদ্ধ তারা হলেন সম্পাদক, কিউরেটর বা ভর্তি পরিচালক যারা নিয়ন্ত্রণ করেন\n              মেরিটোক্র্যাটিক পাইপলাইন কিন্তু উৎপাদনের উপায়ের মালিক না। তাদের\n              ক্ষমতা প্রাতিষ্ঠানিক কিন্তু তাদের ব্যাঙ্ক অ্যাকাউন্ট অনিশ্চিত।",
  "Setting field-level standards and rules for legitimacy.": "বৈধতার জন্য মাঠ পর্যায়ের মান এবং নিয়ম সেট করা।",
  "Recognizing and validating new talent through symbolic markers.": "প্রতীকী মার্কারগুলির মাধ্যমে নতুন প্রতিভাকে স্বীকৃতি দেওয়া এবং যাচাই করা।",
  "Managing elite social graphs within established institutions.": "প্রতিষ্ঠিত প্রতিষ্ঠানের মধ্যে অভিজাত সামাজিক গ্রাফ পরিচালনা।",
  "Performing embodied distinction that signals professional authority.": "মূর্ত পার্থক্য সম্পাদন করা যা পেশাদার কর্তৃত্বের সংকেত দেয়।",
  "Navigating institutionalized cultural capital hierarchies.": "প্রাতিষ্ঠানিক সাংস্কৃতিক পুঁজি শ্রেণীবিন্যাস নেভিগেট করা।",
  "Institutional dependence; if the organization fails, power vanishes.": "প্রাতিষ্ঠানিক নির্ভরতা; সংগঠন ব্যর্থ হলে ক্ষমতা বিলুপ্ত হয়ে যায়।",
  "Misrecognizing new decentralized innovation as low-brow.": "নতুন বিকেন্দ্রীভূত উদ্ভাবনকে লো-ব্রো হিসাবে ভুল স্বীকৃতি দেওয়া।",
  "Burnout from the emotional labor of gatekeeping.": "গেটকিপিং এর মানসিক শ্রম থেকে দগ্ধ.",
  "Low economic capital making you vulnerable to elite capture.": "কম অর্থনৈতিক পুঁজি আপনাকে অভিজাত ক্যাপচারের জন্য ঝুঁকিপূর্ণ করে তোলে।",
  "Rigid habitus that struggles with the fluidity of agentic AI.": "কঠোর অভ্যাস যা এজেন্টিক AI এর তরলতার সাথে লড়াই করে।",
  "Economic Capital (E). You have the power\n              to say yes to others, but you cannot say yes to yourself. You are asset-poor,\n              making you captive to the institution. Without E, you lack the independence\n              to innovate outside the rules you learned.": "অর্থনৈতিক মূলধন (E)। তোমার ক্ষমতা আছে\n              অন্যদের হ্যাঁ বলতে, কিন্তু আপনি নিজেকে হ্যাঁ বলতে পারেন না. তুমি সম্পদ-দরিদ্র,\n              আপনাকে প্রতিষ্ঠানের কাছে বন্দী করে তুলছে। ই ছাড়া, আপনার স্বাধীনতার অভাব রয়েছে\n              আপনি শিখেছেন নিয়মের বাইরে উদ্ভাবন করতে।",
  "Social Capital (S). You have access to kingmakers.\n              Convert your S into E by moving into private strategy or elite recruiting.\n              By trading your Gatekeeper status for high-end advisory fees, you secure the\n              material independence you lack.": "সামাজিক মূলধন (এস)। আপনি কিংমেকারদের অ্যাক্সেস আছে.\n              ব্যক্তিগত কৌশল বা অভিজাত নিয়োগের মাধ্যমে আপনার S কে E তে রূপান্তর করুন।\n              আপনার গেটকিপার স্ট্যাটাস উচ্চ-সম্পদ উপদেষ্টা ফি এর জন্য ট্রেড করার মাধ্যমে, আপনি নিরাপদ\n              বস্তুগত স্বাধীনতা আপনার অভাব।",
  "Audit your advisory potential based on what tycoons ask you for at lunch.": "টাইকুনরা আপনাকে দুপুরের খাবারের জন্য কী জিজ্ঞাসা করে তার উপর ভিত্তি করে আপনার উপদেষ্টা সম্ভাবনার নিরীক্ষণ করুন।",
  "Identify three dealmakers who need insider technical audits of your niche.": "আপনার কুলুঙ্গির অভ্যন্তরীণ প্রযুক্তিগত নিরীক্ষার প্রয়োজন এমন তিনজন ডিলমেকারকে চিহ্নিত করুন।",
  "Update your speaker fee to reflect your symbolic authority.": "আপনার প্রতীকী কর্তৃত্ব প্রতিফলিত করতে আপনার স্পিকার ফি আপডেট করুন।",
  "Launch a private advisory service for high-net-worth individuals.": "উচ্চ-নিট-মূল্যবান ব্যক্তিদের জন্য একটি ব্যক্তিগত উপদেষ্টা পরিষেবা চালু করুন।",
  "Register a consulting LLC to separate your personal brand from the institution.": "প্রতিষ্ঠান থেকে আপনার ব্যক্তিগত ব্র্যান্ড আলাদা করতে একটি পরামর্শকারী এলএলসি নিবন্ধন করুন।",
  "Join a high-stakes board outside your primary field.": "আপনার প্রাথমিক ক্ষেত্রের বাইরে একটি উচ্চ-স্টেক বোর্ডে যোগ দিন।",
  "Transition to a portfolio career where you consult part-time for E.": "একটি পোর্টফোলিও ক্যারিয়ারে স্থানান্তর যেখানে আপনি E এর জন্য খণ্ডকালীন পরামর্শ করেন।",
  "Partner with a power broker to launch a proprietary index or award.": "একটি মালিকানা সূচক বা পুরস্কার চালু করতে একটি পাওয়ার ব্রোকারের সাথে অংশীদার।",
  "Secure equity in a startup you have symbolically validated.": "আপনি প্রতীকীভাবে যাচাই করেছেন এমন একটি স্টার্টআপে নিরাপদ ইক্যুইটি।",
  "A senior editor at a tech journal (C, Y, S)\n              realizes he is underpaid. He starts a strategic narrative consultancy for AI\n              startups. His insider knowledge (C) and network (S) allow him to charge $50k\n              per engagement.": "একটি টেক জার্নালের একজন সিনিয়র সম্পাদক (C, Y, S)\n              বুঝতে পারে সে কম বেতন পেয়েছে। তিনি AI এর জন্য একটি কৌশলগত বর্ণনামূলক পরামর্শ শুরু করেন\n              স্টার্টআপ তার অভ্যন্তরীণ জ্ঞান (C) এবং নেটওয়ার্ক (S) তাকে $50k চার্জ করার অনুমতি দেয়\n              প্রতি ব্যস্ততা",
  "A museum curator (C, Y, S) ignores her low\n              bank balance. She continues to curate for free. When the museum is disrupted\n              by a digital-first competitor, she is laid off with no personal financial buffer.": "একটি যাদুঘরের কিউরেটর (সি, ওয়াই, এস) তার নিম্ন উপেক্ষা করে\n              ব্যাঙ্ক ব্যালেন্স। তিনি বিনামূল্যে জন্য কিউরেট অবিরত. যখন যাদুঘর ব্যাহত হয়\n              একটি ডিজিটাল-প্রথম প্রতিযোগী দ্বারা, তাকে কোনো ব্যক্তিগত আর্থিক বাফার ছাড়াই ছাঁটাই করা হয়।",
  "Launch an advisory board.": "একটি উপদেষ্টা বোর্ড চালু করুন।",
  "Register a consulting LLC.": "একটি পরামর্শকারী এলএলসি নিবন্ধন করুন।",
  "Update speaker fee.": "স্পিকার ফি আপডেট করুন।",
  "Write a playbook.": "একটি প্লেবুক লিখুন।",
  "Partner with a power broker.": "একটি পাওয়ার ব্রোকারের সাথে অংশীদার।",
  "Invest in a side hustle.": "একটি পার্শ্ব তাড়াহুড়া বিনিয়োগ.",
  "Negotiate for equity.": "ইক্যুইটি জন্য আলোচনা.",
  "Study venture capital.": "অধ্যয়ন উদ্যোগ মূলধন.",
  "Create a proprietary index.": "একটি মালিকানা সূচক তৈরি করুন।",
  "Get a financial advisor.": "একটি আর্থিক উপদেষ্টা পান.",
  "Magazine Editors, Museum Curators, Admissions Directors, Policy Chiefs, Elite Recruiters in the media/arts field.": "ম্যাগাজিন এডিটর, মিউজিয়াম কিউরেটর, অ্যাডমিশন ডিরেক্টর, পলিসি চিফ, মিডিয়া/কলা ক্ষেত্রে এলিট রিক্রুটার।",
  "Conflict of interest; institutional dependence; being left behind by digital habitus; reputation fragility; burnout.": "স্বার্থের দ্বন্দ্ব; প্রাতিষ্ঠানিক নির্ভরতা; ডিজিটাল অভ্যাস দ্বারা পিছিয়ে থাকা; খ্যাতি ভঙ্গুরতা; বার্নআউট",
  "I know the rules and I know the people; it's time I owned the game.": "আমি নিয়ম জানি এবং আমি মানুষ জানি; এই সময় আমি খেলা মালিক.",
  "You can validate others while remaining\n                financially constrained yourself. That creates a quiet resentment risk.\n                The field runs through you, but the upside bypasses you. Your most powerful\n                move is to step into advisory roles where your judgment becomes an asset\n                with direct returns, not only institutional status.": "বাকি থাকা অবস্থায় আপনি অন্যদের যাচাই করতে পারেন\n                আর্থিকভাবে নিজেকে সীমাবদ্ধ। এটি একটি শান্ত বিরক্তি ঝুঁকি তৈরি করে।\n                মাঠ তোমার মধ্য দিয়ে চলে, কিন্তু উল্টোটা তোমাকে বাইপাস করে। আপনার সবচেয়ে শক্তিশালী\n                পদক্ষেপ হল উপদেষ্টা ভূমিকায় পা রাখা যেখানে আপনার রায় একটি সম্পদ হয়ে ওঠে\n                প্রত্যক্ষ রিটার্ন সহ, শুধুমাত্র প্রাতিষ্ঠানিক অবস্থা নয়।",
  "Do not abandon your ethics. Just stop letting the institution own the\n                entire spread between your insight and its value.": "আপনার নৈতিকতা ত্যাগ করবেন না। শুধু প্রতিষ্ঠানের মালিকানা দেওয়া বন্ধ করুন\n                আপনার অন্তর্দৃষ্টি এবং এর মূল্যের মধ্যে সম্পূর্ণ বিস্তার।",
  "You feel trapped by conflict-of-interest rules.": "আপনি স্বার্থের সংঘাতের নিয়ম দ্বারা আটকা পড়েছেন বলে মনে করেন।",
  "You keep giving elite value for mid-tier income.": "আপনি মধ্য-স্তরের আয়ের জন্য অভিজাত মূল্য দিতে থাকুন।",
  "You fear leaving because the title feels like safety.": "আপনি চলে যাওয়ার ভয় পান কারণ শিরোনামটি নিরাপত্তার মতো মনে হয়।",
  "Days 1-30: Define your advisory lane and your ethics guardrails.": "দিন 1-30: আপনার উপদেষ্টা লেন এবং আপনার নীতিশাস্ত্র সংজ্ঞায়িত করুন।",
  "Days 31-90: Register a separate brand entity and launch one advisory offering.": "দিন 31-90: একটি পৃথক ব্র্যান্ড সত্তা নিবন্ধন করুন এবং একটি পরামর্শমূলক অফার চালু করুন।",
  "Days 91-180: Build client proof and raise rates based on outcomes and access.": "দিন 91-180: ক্লায়েন্ট প্রমাণ তৈরি করুন এবং ফলাফল এবং অ্যাক্সেসের উপর ভিত্তি করে হার বাড়ান।",
  "Days 181-270: Secure equity exposure in projects you validate.": "দিন 181-270: আপনার বৈধ করা প্রকল্পগুলিতে নিরাপদ ইক্যুইটি এক্সপোজার।",
  "Days 271-365: Move into a portfolio career with advisory and ownership.": "দিন 271-365: পরামর্শ এবং মালিকানা সহ একটি পোর্টফোলিও ক্যারিয়ারে যান।",
  "One advisory outreach, one artifact creation, one network strengthening, one ethics review.": "একটি পরামর্শমূলক আউটরিচ, একটি নিদর্শন তৈরি, একটি নেটওয়ার্ক শক্তিশালীকরণ, একটি নীতি পর্যালোচনা।",
  "Advisory income, equity positions, independence, reduced institutional fear.": "উপদেষ্টা আয়, ইক্যুইটি অবস্থান, স্বাধীনতা, প্রাতিষ্ঠানিক ভয় হ্রাস।",
  "Type 13: The Network Hustler": "টাইপ 13: নেটওয়ার্ক হাস্টলার",
  "The Network Hustler is the connector with the\n              funds to fly anywhere but a thin technical base. They trade on energy and\n              access rather than expertise or authority. Their success is dominant in\n              early-stage social fields but stalls in credentialed arenas like AI research.": "নেটওয়ার্ক হাস্টলার এর সাথে সংযোগকারী\n              তহবিল যে কোনও জায়গায় উড়তে পারে তবে একটি পাতলা প্রযুক্তিগত ভিত্তি। তারা শক্তি এবং বাণিজ্য\n              দক্ষতা বা কর্তৃত্বের পরিবর্তে অ্যাক্সেস। তাদের সাফল্যের প্রাধান্য রয়েছে\n              প্রাথমিক পর্যায়ের সামাজিক ক্ষেত্রগুলি কিন্তু AI গবেষণার মতো শংসাপত্রযুক্ত অঙ্গনে স্টল।",
  "Rapidly growing a dense social graph of contacts.": "দ্রুত যোগাযোগের একটি ঘন সামাজিক গ্রাফ ক্রমবর্ধমান.",
  "Identifying deal flow through social arbitrage.": "সামাজিক সালিসি মাধ্যমে চুক্তি প্রবাহ সনাক্তকরণ.",
  "High-energy sales and promotional labor.": "উচ্চ-শক্তি বিক্রয় এবং প্রচারমূলক শ্রম।",
  "Deploying seed capital to secure early social entry.": "প্রাথমিক সামাজিক প্রবেশ সুরক্ষিত করার জন্য বীজ মূলধন স্থাপন করা।",
  "Spotting vulnerability in competitors' social networks.": "প্রতিযোগীদের সামাজিক নেটওয়ার্কে দুর্বলতা চিহ্নিত করা।",
  "Being seen as unskilled or a middleman by technical gatekeepers.": "প্রযুক্তিগত দারোয়ানদের দ্বারা অদক্ষ বা মধ্যস্থতাকারী হিসাবে দেখা হচ্ছে।",
  "Difficulty winning long-term trust and being seen as transactional.": "দীর্ঘমেয়াদী আস্থা জয় করা এবং লেনদেন হিসাবে দেখা অসুবিধা।",
  "Vulnerability to technical shifts you cannot predict.": "প্রযুক্তিগত পরিবর্তনের দুর্বলতা যা আপনি অনুমান করতে পারবেন না।",
  "Network fatigue from constant maintenance of weak ties.": "দুর্বল বন্ধন ধ্রুবক রক্ষণাবেক্ষণ থেকে নেটওয়ার্ক ক্লান্তি.",
  "Lack of a symbolic mark of legitimacy.": "বৈধতার প্রতীকী চিহ্নের অভাব।",
  "Symbolic Capital (Y). You are connected,\n              but not credible. People take your meetings but do not trust your judgment\n              on mission-critical work. You suffer from misrecognition.": "সিম্বলিক ক্যাপিটাল (Y)। আপনি সংযুক্ত,\n              কিন্তু বিশ্বাসযোগ্য নয়। লোকেরা আপনার সভাগুলি গ্রহণ করে কিন্তু আপনার রায়ে বিশ্বাস করে না\n              মিশন-সমালোচনামূলক কাজে। আপনি ভুল চিনতে ভুগছেন।",
  "Economic Capital (E). Buy the crown. Use your\n              E to sponsor institutional validation, fund prestige events, or hire a\n              high-status public figure as an advisor. By trading E for Y, you move from\n              hustler to player.": "অর্থনৈতিক মূলধন (E)। মুকুট কিনুন। আপনার ব্যবহার করুন\n              ই প্রাতিষ্ঠানিক বৈধতা, তহবিল প্রতিপত্তি ইভেন্ট, বা ভাড়া একটি স্পনসর\n              একজন উপদেষ্টা হিসাবে উচ্চ-মর্যাদার পাবলিক ব্যক্তিত্ব। Y এর জন্য E ট্রেড করার মাধ্যমে, আপনি সেখান থেকে চলে যান\n              খেলোয়াড় থেকে hustler.",
  "Identify a Credentialed Striver and offer to fund their next project.": "একটি শংসাপত্রযুক্ত স্ট্রাইভার সনাক্ত করুন এবং তাদের পরবর্তী প্রকল্পে অর্থ প্রদানের প্রস্তাব করুন।",
  "Pay for an audit of your brand legitimacy from a prestige agency.": "একটি প্রতিপত্তি সংস্থা থেকে আপনার ব্র্যান্ড বৈধতার একটি অডিটের জন্য অর্থ প্রদান করুন৷",
  "Stop selling for seven days and focus purely on social listening.": "সাত দিনের জন্য বিক্রি বন্ধ করুন এবং সামাজিক শ্রবণে বিশুদ্ধভাবে ফোকাস করুন।",
  "Secure an elite credential or certification to validate your mastery.": "আপনার দক্ষতা যাচাই করার জন্য একটি অভিজাত শংসাপত্র বা শংসাপত্র সুরক্ষিত করুন।",
  "Host a prestige event where you are the primary convener.": "একটি মর্যাদাপূর্ণ ইভেন্ট হোস্ট করুন যেখানে আপনি প্রাথমিক আহ্বায়ক।",
  "Hire a reputation manager to shift your public brand toward stewardship.": "আপনার পাবলিক ব্র্যান্ডকে স্টুয়ার্ডশিপের দিকে স্থানান্তর করতে একজন খ্যাতি পরিচালক নিয়োগ করুন।",
  "Launch an industry association or working group that puts you in governance.": "একটি শিল্প সমিতি বা ওয়ার্কিং গ্রুপ চালু করুন যা আপনাকে শাসনে রাখে।",
  "Co-author a report with a crowned insider to borrow symbolic power.": "প্রতীকী শক্তি ধার করার জন্য একটি মুকুটযুক্ত অভ্যন্তরীণ সহ একটি প্রতিবেদন সহ-লেখক।",
  "Pivot to a general partner role in a fund where your S is the primary asset.": "একটি ফান্ডে একটি সাধারণ অংশীদারের ভূমিকায় পিভট করুন যেখানে আপনার S হল প্রাথমিক সম্পদ।",
  "A crypto investor (S, E) realizes he has\n              zero legitimacy. He funds an AI ethics lab at a top university (C). His\n              association with the experts (Y) allows him to win a seat on a government\n              AI advisory board.": "একজন ক্রিপ্টো বিনিয়োগকারী (এস, ই) বুঝতে পারে তার আছে\n              শূন্য বৈধতা। তিনি একটি শীর্ষ বিশ্ববিদ্যালয়ে (C) একটি AI নীতিশাস্ত্র ল্যাবের অর্থায়ন করেন। তার\n              বিশেষজ্ঞদের সাথে অ্যাসোসিয়েশন (Y) তাকে সরকারে একটি আসন জিততে দেয়\n              এআই উপদেষ্টা বোর্ড।",
  "A LinkedIn influencer (S) tries to lead a\n              technical merger. Because he has no embodied capital (C) and no real\n              reputation (Y), the technical teams revolt, and he is de-ranked by the very\n              network he built.": "একজন লিঙ্কডইন প্রভাবক (এস) নেতৃত্ব দেওয়ার চেষ্টা করে\n              প্রযুক্তিগত একীকরণ। কারণ তার কোন মূর্ত মূলধন (C) নেই এবং বাস্তবও নেই\n              খ্যাতি (Y), কারিগরি দল বিদ্রোহ করে, এবং তাকে খুব ডি-র্যাঙ্ক করা হয়\n              নেটওয়ার্ক তিনি তৈরি করেছেন।",
  "Hire a technical advisor.": "একটি প্রযুক্তিগত উপদেষ্টা ভাড়া.",
  "Get a brand audit.": "একটি ব্র্যান্ড অডিট পান।",
  "Join a think tank.": "একটি চিন্তা ট্যাংক যোগদান.",
  "Stop selling, start publishing.": "বিক্রি বন্ধ করুন, প্রকাশনা শুরু করুন।",
  "Sponsor a high-brow art project.": "একটি উচ্চ-ভ্রু শিল্প প্রকল্প স্পনসর.",
  "Update linguistic habitus.": "ভাষাগত অভ্যাস আপডেট করুন।",
  "Support an ethical cause.": "একটি নৈতিক কারণ সমর্থন.",
  "Buy a seat at the table.": "টেবিলে একটি আসন কিনুন।",
  "Get a reputation manager.": "একটি খ্যাতি ম্যানেজার পান।",
  "Create a success case study.": "একটি সফল কেস স্টাডি তৈরি করুন।",
  "Early-Stage Investors, Influencer Managers, Community Leads, Ecosystem Builders, Sales Directors in the tech/web3 field.": "প্রাথমিক পর্যায়ের বিনিয়োগকারী, প্রভাবশালী পরিচালক, কমিউনিটি লিড, ইকোসিস্টেম নির্মাতা, প্রযুক্তি/ওয়েব3 ক্ষেত্রে বিক্রয় পরিচালক।",
  "Being exposed as a middleman; network fatigue; symbolic collapse; reputation transactional; misrecognition as a bot.": "একজন মধ্যস্থতাকারী হিসাবে উন্মোচিত হচ্ছে; নেটওয়ার্ক ক্লান্তি; প্রতীকী পতন; খ্যাতি লেনদেন; বট হিসাবে ভুল স্বীকৃতি।",
  "I know everyone; now I need everyone to respect me.": "আমি সবাইকে চিনি; এখন আমি চাই সবাই আমাকে সম্মান করবে।",
  "You are social velocity. You can\n                stitch people together and create momentum out of nothing. Your weakness\n                is credibility depth. In 2025, the field increasingly punishes pure hype.\n                You need at least one institutional marker or one serious artifact that\n                proves judgment.": "তুমি সামাজিক বেগ। আপনি পারেন\n                লোকেদের একসাথে সেলাই করুন এবং কিছুই না থেকে গতি তৈরি করুন। তোমার দুর্বলতা\n                বিশ্বাসযোগ্যতা গভীরতা. 2025 সালে, ক্ষেত্রটি ক্রমবর্ধমান বিশুদ্ধ প্রচারকে শাস্তি দেয়।\n                আপনার কমপক্ষে একটি প্রাতিষ্ঠানিক মার্কার বা একটি গুরুতর আর্টিফ্যাক্ট দরকার\n                রায় প্রমাণ করে।",
  "The cleanest upgrade is stewardship. Become known as the person who builds\n                durable ecosystems, not only excitement.": "পরিচ্ছন্ন আপগ্রেড হল স্টুয়ার্ডশিপ। যিনি নির্মাণ করেন সেই ব্যক্তি হিসাবে পরিচিত হন\n                টেকসই বাস্তুতন্ত্র, শুধুমাত্র উত্তেজনা নয়।",
  "You are always on but still not respected.": "আপনি সবসময় চালু কিন্তু এখনও সম্মান না.",
  "People take meetings but do not follow your guidance.": "লোকেরা মিটিং করে কিন্তু আপনার নির্দেশনা অনুসরণ করে না।",
  "You feel insecure around real experts.": "আপনি প্রকৃত বিশেষজ্ঞদের চারপাশে অনিরাপদ বোধ করেন।",
  "Days 1-30: Stop chasing new contacts and build one serious proof asset.": "দিন 1-30: নতুন পরিচিতিদের তাড়া করা বন্ধ করুন এবং একটি গুরুতর প্রমাণ সম্পদ তৈরি করুন।",
  "Days 31-90: Secure one prestige tie with a real expert.": "দিন 31-90: একজন প্রকৃত বিশেষজ্ঞের সাথে একটি প্রতিপত্তি টাই সুরক্ষিত করুন।",
  "Days 91-180: Build a governance role via working group or association.": "দিন 91-180: ওয়ার্কিং গ্রুপ বা অ্যাসোসিয়েশনের মাধ্যমে একটি শাসনের ভূমিকা তৈরি করুন।",
  "Days 181-270: Add technical depth through structured learning and a partner.": "দিন 181-270: কাঠামোগত শিক্ষা এবং একজন অংশীদারের মাধ্যমে প্রযুক্তিগত গভীরতা যোগ করুন।",
  "Days 271-365: Rebrand through outcomes with published case studies.": "দিন 271-365: প্রকাশিত কেস স্টাডির মাধ্যমে ফলাফলের মাধ্যমে পুনরায় ব্র্যান্ড করুন।",
  "One learning block, one credibility block, one ecosystem block, one reflection block.": "একটি শেখার ব্লক, একটি বিশ্বাসযোগ্যতা ব্লক, একটি ইকোসিস্টেম ব্লক, একটি প্রতিফলন ব্লক।",
  "Better introductions, fewer churn ties, higher trust, stronger retention.": "আরও ভাল পরিচয়, কম মন্থন বন্ধন, উচ্চ বিশ্বাস, শক্তিশালী ধারণ।",
  "Type 14: The Rainmaker": "টাইপ 14: দ্য রেইনমেকার",
  "The Rainmaker is the high-status connector\n              with the funds and name to lead but lacks technical mastery. They are common\n              in investment banking or high-stakes agency work, where who you know is the\n              game. Their success is massive in established markets but systems-blind in\n              2025 AI research.": "রেইনমেকার হল হাই-স্ট্যাটাস কানেক্টর\n              তহবিল এবং নেতৃত্বের নাম সহ কিন্তু প্রযুক্তিগত দক্ষতার অভাব রয়েছে। তারা সাধারণ\n              ইনভেস্টমেন্ট ব্যাংকিং বা হাই-স্টেক এজেন্সির কাজ, যেখানে আপনি কে জানেন\n              খেলা তাদের সাফল্য প্রতিষ্ঠিত বাজারে ব্যাপক কিন্তু সিস্টেম-অন্ধ\n              2025 এআই গবেষণা।",
  "Leveraging high-status social graphs to secure massive E.": "বিশাল E সুরক্ষিত করতে উচ্চ-মর্যাদা সামাজিক গ্রাফের ব্যবহার।",
  "Managing elite symbolic reputations through strategic storytelling.": "কৌশলগত গল্প বলার মাধ্যমে অভিজাত প্রতীকী খ্যাতি পরিচালনা করা।",
  "High-stakes dealmaking and social engineering.": "উচ্চ স্টেক ডিলমেকিং এবং সোশ্যাল ইঞ্জিনিয়ারিং।",
  "Providing macro vision in established industries.": "প্রতিষ্ঠিত শিল্পে ম্যাক্রো দৃষ্টি প্রদান।",
  "Gaining symbolic recognition from legacy institutional gatekeepers.": "উত্তরাধিকার প্রাতিষ্ঠানিক দারোয়ানদের কাছ থেকে প্রতীকী স্বীকৃতি লাভ করা।",
  "Reliance on intermediaries being replaced by AI agents.": "মধ্যস্থতাকারীদের উপর নির্ভরতা AI এজেন্টদের দ্বারা প্রতিস্থাপিত হচ্ছে।",
  "Losing touch with technical innovations at the edge.": "প্রান্তে প্রযুক্তিগত উদ্ভাবনের সাথে যোগাযোগ হারাচ্ছে।",
  "Being seen as old guard by new technical gatekeepers.": "নতুন প্রযুক্তিগত দারোয়ানদের দ্বারা পুরানো গার্ড হিসাবে দেখা হচ্ছে।",
  "Misrecognizing technical difficulty as mere details.": "নিছক বিবরণ হিসাবে প্রযুক্তিগত অসুবিধা ভুল স্বীকৃতি.",
  "High cost of maintaining a symbolic social habitus.": "একটি প্রতীকী সামাজিক অভ্যাস বজায় রাখার উচ্চ খরচ।",
  "Cultural Capital (C). You are a master of\n              the human game, but you lack embodied technical literacy to audit your own\n              deals. In 2025, being disconnected from the code makes you vulnerable to\n              brittle projects and manipulator-led hype.": "সাংস্কৃতিক রাজধানী (C)। আপনি একটি মাস্টার\n              মানুষের খেলা, কিন্তু আপনার নিজের অডিট করার জন্য মূর্ত প্রযুক্তিগত সাক্ষরতার অভাব রয়েছে\n              ডিল 2025 সালে, কোড থেকে সংযোগ বিচ্ছিন্ন হওয়া আপনাকে দুর্বল করে তোলে\n              ভঙ্গুর প্রকল্প এবং ম্যানিপুলেটর-নেতৃত্বাধীন হাইপ।",
  "Social Capital (S). You know the gatekeepers.\n              Use your S to build deep partnerships with technical insiders. Offer them\n              the funding (E) and legitimacy (Y) they lack in exchange for their mastery\n              (C). By trading S for C, you become the indispensable architect of the new field.": "সামাজিক মূলধন (এস)। আপনি দারোয়ানদের চেনেন।\n              প্রযুক্তিগত অভ্যন্তরীণদের সাথে গভীর অংশীদারিত্ব গড়ে তুলতে আপনার S ব্যবহার করুন। তাদের অফার\n              তহবিল (E) এবং বৈধতা (Y) তাদের আয়ত্তের বিনিময়ে তাদের অভাব রয়েছে\n              (গ)। C এর জন্য S ট্রেড করার মাধ্যমে, আপনি নতুন ক্ষেত্রের অপরিহার্য স্থপতি হয়ে উঠবেন।",
  "Host a private dinner with a top technical PhD to learn real tech trends.": "প্রকৃত প্রযুক্তিগত প্রবণতা শিখতে শীর্ষ প্রযুক্তিগত পিএইচডি সহ একটি ব্যক্তিগত ডিনার হোস্ট করুন।",
  "Identify technically brilliant but S-poor talent in your orbit.": "আপনার কক্ষপথে প্রযুক্তিগতভাবে উজ্জ্বল কিন্তু S-দরিদ্র প্রতিভা সনাক্ত করুন।",
  "Ask your technical lead for a no-bullshit audit of your latest project.": "আপনার লেটেস্ট প্রোজেক্টের নো-বলশিট অডিটের জন্য আপনার টেকনিক্যাল লিডকে জিজ্ঞাসা করুন।",
  "Hire a technical chief of staff who can perform a technical audit of every deal.": "একজন টেকনিক্যাল চিফ অফ স্টাফ নিয়োগ করুন যিনি প্রতিটি চুক্তির প্রযুক্তিগত নিরীক্ষা করতে পারেন।",
  "Enroll in a technical literacy course for high-level executives.": "উচ্চ-স্তরের আধিকারিকদের জন্য একটি প্রযুক্তিগত সাক্ষরতা কোর্সে নথিভুক্ত করুন।",
  "Join an AI ethics council to gain mastery of the regulatory landscape.": "নিয়ন্ত্রক ল্যান্ডস্কেপ আয়ত্ত করতে একটি AI নীতিশাস্ত্র কাউন্সিলে যোগদান করুন।",
  "Co-found a project with a technical founder where you are a peer in strategy.": "একজন প্রযুক্তিগত প্রতিষ্ঠাতার সাথে একটি প্রকল্পের সহ-প্রতিষ্ঠান যেখানে আপনি কৌশলের একজন সমকক্ষ।",
  "Pivot your brand toward hybrid innovation (traditional + digital).": "আপনার ব্র্যান্ডকে হাইব্রিড উদ্ভাবনের দিকে নিয়ে যান (ঐতিহ্যগত + ডিজিটাল)।",
  "Establish a technical R&D arm of your personal office.": "আপনার ব্যক্তিগত অফিসের একটি প্রযুক্তিগত R&D হাত স্থাপন করুন।",
  "A veteran investment banker (S, E, Y) partners\n              with a young AI researcher (C). Together, they launch a smart fund that uses\n              the researcher's models and the banker's network, becoming the top-performing\n              fund of 2025.": "একজন অভিজ্ঞ বিনিয়োগ ব্যাংকার (S, E, Y) অংশীদার\n              একজন তরুণ এআই গবেষক (সি) এর সাথে। একসাথে, তারা একটি স্মার্ট ফান্ড চালু করে যা ব্যবহার করে\n              গবেষকের মডেল এবং ব্যাঙ্কারের নেটওয়ার্ক, শীর্ষস্থানীয় হয়ে উঠছে\n              2025 এর তহবিল।",
  "A high-status connector (Y, S) ignores the\n              shift to reasoning models. He keeps pushing old AI deals. His clients lose\n              money (E), and his reputation (Y) is destroyed by a technical insider who\n              calls him out publicly.": "একটি উচ্চ-স্থিতি সংযোগকারী (Y, S) উপেক্ষা করে\n              যুক্তি মডেলে স্থানান্তর করুন। তিনি পুরানো AI চুক্তিগুলিকে ঠেলে দিচ্ছেন। তার ক্লায়েন্টরা হারায়\n              অর্থ (E), এবং তার খ্যাতি (Y) একজন প্রযুক্তিগত অভ্যন্তরীণ ব্যক্তি দ্বারা ধ্বংস করা হয়\n              তাকে প্রকাশ্যে ডাকে।",
  "Hire a technical translator.": "একজন প্রযুক্তিগত অনুবাদক ভাড়া করুন।",
  "Join an AI safety council.": "একটি AI নিরাপত্তা পরিষদে যোগ দিন।",
  "Invest in agentic AI.": "এজেন্টিক এআইতে বিনিয়োগ করুন।",
  "Read the FTSG trends.": "FTSG প্রবণতা পড়ুন.",
  "Personally test all products.": "ব্যক্তিগতভাবে সব পণ্য পরীক্ষা.",
  "Get a deep dive audit.": "একটি গভীর ডুব অডিট পান.",
  "Update board with technicians.": "প্রযুক্তিবিদদের সাথে বোর্ড আপডেট করুন।",
  "Learn the linguistic distinction.": "ভাষাগত পার্থক্য শিখুন।",
  "Investment Bank Chairmen, Senior Partners, Lobbyists, Power Agents, Board Chairs in the finance/agency field.": "ইনভেস্টমেন্ট ব্যাঙ্কের চেয়ারম্যান, সিনিয়র পার্টনার, লবিস্ট, পাওয়ার এজেন্ট, ফিনান্স/এজেন্সি ক্ষেত্রে বোর্ড চেয়ার।",
  "Obsolescence of the middleman; being misled by hype; symbolic fragility; reputation old guard; dependency on technical staff.": "মধ্যস্বত্বভোগীর অপ্রচলিততা; প্রচার দ্বারা বিভ্রান্ত হচ্ছে; প্রতীকী ভঙ্গুরতা; reputation old guard; প্রযুক্তিগত কর্মীদের উপর নির্ভরতা।",
  "I make the weather; I just need to understand the climate.": "আমি আবহাওয়া তৈরি করি; আমার শুধু জলবায়ু বুঝতে হবে।",
  "You can make deals happen and shape\n                perception at scale. Your risk is being replaced by automated matching\n                and AI agents that replicate coordination. Your defense is hybrid\n                credibility: enough technical literacy to evaluate deals, plus enough\n                human trust to close what machines cannot.": "আপনি ডিল ঘটতে এবং আকার দিতে পারেন\n                স্কেল এ উপলব্ধি। আপনার ঝুঁকি স্বয়ংক্রিয় মিল দ্বারা প্রতিস্থাপিত হচ্ছে\n                এবং এআই এজেন্ট যা সমন্বয়ের প্রতিলিপি করে। আপনার প্রতিরক্ষা হাইব্রিড\n                বিশ্বাসযোগ্যতা: চুক্তির মূল্যায়ন করার জন্য যথেষ্ট প্রযুক্তিগত সাক্ষরতা, প্লাস যথেষ্ট\n                মেশিন যা করতে পারে না তা বন্ধ করার জন্য মানুষের বিশ্বাস।",
  "You do not need to become technical in a deep way. You need to be technical\n                enough to avoid fragility and to choose the right partners.": "আপনাকে গভীরভাবে প্রযুক্তিগত হওয়ার দরকার নেই। আপনাকে প্রযুক্তিগত হতে হবে\n                ভঙ্গুরতা এড়াতে এবং সঠিক অংশীদার নির্বাচন করার জন্য যথেষ্ট।",
  "You keep hearing that your value is relationships only.": "আপনি শুনতে থাকুন যে আপনার মূল্য শুধুমাত্র সম্পর্ক.",
  "You feel disconnected from what is actually new.": "আপনি আসলে নতুন যা থেকে সংযোগ বিচ্ছিন্ন বোধ.",
  "You rely on others for truth and fear manipulation.": "আপনি সত্য এবং ভয় ম্যানিপুলেশন জন্য অন্যদের উপর নির্ভর করে.",
  "Days 1-30: Build technical basics and create a deal audit habit you can run.": "দিন 1-30: প্রযুক্তিগত বুনিয়াদি তৈরি করুন এবং একটি চুক্তি নিরীক্ষার অভ্যাস তৈরি করুন যা আপনি চালাতে পারেন।",
  "Days 31-90: Hire a technical chief of staff who can disagree safely.": "দিন 31-90: একজন টেকনিক্যাল চিফ অফ স্টাফ নিয়োগ করুন যিনি নিরাপদে অসম্মতি জানাতে পারেন।",
  "Days 91-180: Publish one hybrid market note merging deal logic and systems reality.": "দিন 91-180: ডিল লজিক এবং সিস্টেম বাস্তবতা একত্রিত করে একটি হাইব্রিড মার্কেট নোট প্রকাশ করুন।",
  "Days 181-270: Build a two-sided community: builders plus capital.": "দিন 181-270: একটি দ্বি-তরফা সম্প্রদায় তৈরি করুন: নির্মাতা এবং মূলধন।",
  "Days 271-365: Institutionalize your edge with repeatable diligence and partnerships.": "দিন 271-365: পুনরাবৃত্তিযোগ্য পরিশ্রম এবং অংশীদারিত্বের সাথে আপনার প্রান্তকে প্রাতিষ্ঠানিকীকরণ করুন।",
  "One deep dive, one builder dinner, one capital call, one audit review.": "একটি গভীর ডুব, একটি নির্মাতা ডিনার, একটি মূলধন কল, একটি অডিট পর্যালোচনা.",
  "Fewer deal failures, better counterparties, stronger fee power, stronger trust.": "কম চুক্তি ব্যর্থতা, ভাল প্রতিপক্ষ, শক্তিশালী ফি শক্তি, শক্তিশালী বিশ্বাস।",
  "Type 15: The Connector Student": "প্রকার 15: সংযোগকারী ছাত্র",
  "The Connector Student has the network and the\n              skills but is broke and unrecognized. They are the technical bootcamper who\n              spent all their time in Discords but lacks the symbolic mark of authority\n              to command high fees. Their status is peer-level rather than leader-level.": "সংযোগকারী ছাত্র নেটওয়ার্ক আছে এবং\n              দক্ষতা কিন্তু ভাঙা এবং অস্বীকৃত। তারা প্রযুক্তিগত বুটক্যাম্পার যারা\n              ডিসকর্ডে তাদের সমস্ত সময় কাটিয়েছে কিন্তু কর্তৃত্বের প্রতীকী চিহ্নের অভাব রয়েছে\n              উচ্চ ফি আদেশ করতে. তাদের মর্যাদা নেতা-স্তরের চেয়ে পিয়ার-লেভেলের।",
  "Learning in public and building high-trust peer networks.": "জনসাধারণের মধ্যে শেখা এবং উচ্চ-বিশ্বাস পিয়ার নেটওয়ার্ক তৈরি করা।",
  "Mastering the latest open-source technical tools and AI frameworks.": "সর্বশেষ ওপেন সোর্স প্রযুক্তিগত সরঞ্জাম এবং এআই ফ্রেমওয়ার্ক আয়ত্ত করা।",
  "Navigating decentralized social graphs to find collaborators.": "সহযোগীদের খুঁজে পেতে বিকেন্দ্রীভূত সামাজিক গ্রাফ নেভিগেট করা।",
  "Performing UGC labor that signals technical potential.": "UGC শ্রম সম্পাদন করা যা প্রযুক্তিগত সম্ভাবনার সংকেত দেয়।",
  "Adapting to the fluid linguistic norms of digital native fields.": "ডিজিটাল নেটিভ ক্ষেত্রগুলির তরল ভাষাগত নিয়মের সাথে খাপ খাইয়ে নেওয়া।",
  "Burnout from constant social hustling without economic return.": "অর্থনৈতিক প্রত্যাবর্তন ছাড়াই ক্রমাগত সামাজিক হাসাহাসি থেকে দগ্ধ।",
  "Precariousness in the labor market, seen as junior or generic.": "শ্রমবাজারে অনিশ্চয়তা, জুনিয়র বা জেনেরিক হিসাবে দেখা হয়।",
  "Lack of institutional credentials to bypass traditional gatekeepers.": "ঐতিহ্যগত দারোয়ানদের বাইপাস করার জন্য প্রাতিষ্ঠানিক প্রমাণপত্রের অভাব।",
  "Difficulty pricing work correctly due to lack of symbolic Y.": "সিম্বলিক Y এর অভাবের কারণে সঠিকভাবে মূল্য নির্ধারণে অসুবিধা।",
  "Imposter syndrome when dealing with elite gatekeepers.": "অভিজাত দারোয়ানদের সাথে আচরণ করার সময় ইম্পোস্টার সিন্ড্রোম।",
  "Symbolic Capital (Y). You have the goods\n              and the friends, but no authority. You lack the prestige that makes your work\n              count in high-stakes fields.": "সিম্বলিক ক্যাপিটাল (Y)। তোমার মাল আছে\n              এবং বন্ধু, কিন্তু কোন কর্তৃপক্ষ. আপনার প্রতিপত্তির অভাব রয়েছে যা আপনার কাজ করে\n              উচ্চ-স্টেকের ক্ষেত্রে গণনা.",
  "Social Capital (S). Use your dense social graph\n              to secure a referral to a kingmaker. One high-status endorsement will convert\n              your C and S into Y and E. Trading S for Y is the fastest way to exit the\n              junior labor market.": "সামাজিক মূলধন (এস)। আপনার ঘন সামাজিক গ্রাফ ব্যবহার করুন\n              একটি কিংমেকারের কাছে রেফারেল সুরক্ষিত করতে। একটি উচ্চ-স্থিতি অনুমোদন রূপান্তরিত হবে\n              আপনার C এবং S Y এবং E তে। Y এর জন্য S ট্রেডিং হল প্রস্থান করার দ্রুততম উপায়\n              জুনিয়র শ্রম বাজার।",
  "Identify three kingmakers in your network and ask for a 15-minute briefing.": "আপনার নেটওয়ার্কে তিনজন কিংমেকারকে শনাক্ত করুন এবং 15 মিনিটের ব্রিফিংয়ের জন্য জিজ্ঞাসা করুন।",
  "Update your portfolio to focus on institutional success metrics.": "প্রাতিষ্ঠানিক সাফল্যের মেট্রিক্সে ফোকাস করতে আপনার পোর্টফোলিও আপডেট করুন।",
  "Ask a mentor to publicly vouch for your technical mastery on LinkedIn.": "লিঙ্কডইন-এ আপনার প্রযুক্তিগত দক্ষতার জন্য একজন পরামর্শদাতাকে সর্বজনীনভাবে প্রমাণ করতে বলুন।",
  "Apply for a high-status certification that signals elite mastery.": "উচ্চ-মর্যাদা শংসাপত্রের জন্য আবেদন করুন যা অভিজাত আয়ত্তের সংকেত দেয়।",
  "Speak at a small technical workshop to validate authority.": "কর্তৃপক্ষকে যাচাই করার জন্য একটি ছোট প্রযুক্তিগত কর্মশালায় কথা বলুন।",
  "Join an invite-only community for high-potential graduates.": "উচ্চ-সম্ভাব্য স্নাতকদের জন্য শুধুমাত্র-আমন্ত্রণকারী সম্প্রদায়ে যোগ দিন।",
  "Launch a high-value project with a more crowned partner.": "আরও মুকুটযুক্ত অংশীদারের সাথে একটি উচ্চ-মূল্যের প্রকল্প চালু করুন।",
  "Negotiate for a lead role based on symbolic referrals.": "প্রতীকী রেফারেলের উপর ভিত্তি করে একটি প্রধান ভূমিকার জন্য আলোচনা করুন।",
  "Publish a report that highlights your objectified cultural goods.": "একটি প্রতিবেদন প্রকাশ করুন যা আপনার উদ্দেশ্যমূলক সাংস্কৃতিক পণ্যগুলিকে হাইলাইট করে।",
  "A junior AI engineer (S, C) with zero name\n              gets a referral from a former professor to a power broker. The broker hires\n              him for a high-stakes audit. The success of that audit gives him the Y he\n              needs to start his own firm.": "শূন্য নামের একজন জুনিয়র এআই ইঞ্জিনিয়ার (এস, সি)\n              একজন প্রাক্তন অধ্যাপকের কাছ থেকে পাওয়ার ব্রোকারের কাছে রেফারেল পান। দালাল ভাড়া করে\n              একটি উচ্চ স্টেক অডিট জন্য তাকে. সেই অডিটের সাফল্য তাকে Y সে দেয়\n              নিজের ফার্ম শুরু করতে হবে।",
  "A technical community lead (S, C) stays in\n              the peer group too long. He refuses to promote himself or seek elite\n              validation. He remains highly skilled but has no bank balance and no authority.": "একটি টেকনিক্যাল কমিউনিটি লিড (এস, সি) থাকে\n              পিয়ার গ্রুপ খুব দীর্ঘ. তিনি নিজেকে প্রচার করতে বা অভিজাতদের সন্ধান করতে অস্বীকার করেন\n              বৈধতা তিনি অত্যন্ত দক্ষ রয়ে গেছেন কিন্তু কোন ব্যাংক ব্যালেন্স নেই এবং কোন কর্তৃত্ব নেই।",
  "Get a high-status referral.": "একটি উচ্চ-স্থিতি রেফারেল পান।",
  "Present at a legacy venue.": "একটি উত্তরাধিকার ভেন্যুতে উপস্থিত।",
  "Update bio for results.": "ফলাফলের জন্য বায়ো আপডেট করুন।",
  "Get a certified credential.": "একটি প্রত্যয়িত শংসাপত্র পান.",
  "Join an invite-only community.": "শুধুমাত্র-আমন্ত্রণ সম্প্রদায়ে যোগ দিন।",
  "Reach out to an elite graduate.": "একজন অভিজাত স্নাতকের কাছে পৌঁছান।",
  "Partner with a public figure.": "একটি পাবলিক ফিগার সঙ্গে অংশীদার.",
  "Study self-branding.": "স্ব-ব্র্যান্ডিং অধ্যয়ন.",
  "Charge for expertise.": "দক্ষতার জন্য চার্জ।",
  "Audit circle for E-dominance.": "ই-প্রভুত্বের জন্য অডিট সার্কেল।",
  "Community Developers, High-Potential Junior Staff, Technical Founders, Ecosystem Managers, Networked Freelancers in the tech/media field.": "কমিউনিটি ডেভেলপার, উচ্চ-সম্ভাব্য জুনিয়র স্টাফ, টেকনিক্যাল ফাউন্ডার, ইকোসিস্টেম ম্যানেজার, টেক/মিডিয়া ক্ষেত্রে নেটওয়ার্ক ফ্রিল্যান্সার।",
  "Being permanently junior; network fatigue; misrecognition by elites; peer-level reputation; precariousness.": "স্থায়ীভাবে জুনিয়র হওয়া; নেটওয়ার্ক ক্লান্তি; অভিজাতদের দ্বারা ভুল স্বীকৃতি; সহকর্মী-স্তরের খ্যাতি; precariousness",
  "I have the skill and the circle; I just need the crown.": "আমার দক্ষতা এবং বৃত্ত আছে; আমার শুধু মুকুট দরকার।",
  "You are a peer-level force: skilled,\n                social, and adaptable, yet not recognized as an authority. The field sees\n                you as promising, which is a polite way of saying not priced like a specialist.": "আপনি একজন সহকর্মী-স্তরের বাহিনী: দক্ষ,\n                সামাজিক, এবং অভিযোজনযোগ্য, তবুও একটি কর্তৃপক্ষ হিসাবে স্বীকৃত নয়। মাঠ দেখছে\n                আপনি প্রতিশ্রুতিশীল হিসাবে, যা একটি বিশেষজ্ঞের মত মূল্য না বলার একটি ভদ্র উপায়।",
  "You do not need to know more. You need to be seen as the person who already\n                knows enough.": "আপনার বেশি জানার দরকার নেই। আপনি ইতিমধ্যে একজন ব্যক্তি হিসাবে দেখা প্রয়োজন\n                যথেষ্ট জানে।",
  "You keep contributing but stay labeled junior.": "আপনি অবদান রাখা কিন্তু জুনিয়র লেবেল থাকুন.",
  "You hesitate to charge what you are worth.": "আপনি আপনার মূল্য কি চার্জ করতে দ্বিধা.",
  "You feel invisible next to credentialed names.": "আপনি শংসাপত্রযুক্ত নামের পাশে অদৃশ্য বোধ করেন।",
  "Days 1-30: Build a portfolio that screams outcomes and clarity.": "দিন 1-30: একটি পোর্টফোলিও তৈরি করুন যা চিৎকার করে ফলাফল এবং স্পষ্টতা।",
  "Days 31-90: Secure one kingmaker endorsement and one public talk.": "দিন 31-90: একটি কিংমেকার অনুমোদন এবং একটি জনসাধারণের আলোচনা সুরক্ষিত করুন।",
  "Days 91-180: Convert recognition into income with one anchor client.": "দিন 91-180: একটি অ্যাঙ্কর ক্লায়েন্টের সাথে আয়ে স্বীকৃতি রূপান্তর করুন।",
  "Days 181-270: Add one institutional stamp that matters in your field.": "দিন 181-270: একটি প্রাতিষ্ঠানিক স্ট্যাম্প যোগ করুন যা আপনার ক্ষেত্রে গুরুত্বপূর্ণ।",
  "Days 271-365: Move from contributor to leader with a working group or tool.": "দিন 271-365: একটি ওয়ার্কিং গ্রুপ বা টুল সহ অবদানকারী থেকে নেতাতে যান।",
  "One visibility act, one revenue act, one relationship act, one craft act.": "একটি দৃশ্যমানতা আইন, একটি রাজস্ব আইন, একটি সম্পর্ক আইন, একটি নৈপুণ্য আইন।",
  "Endorsements, higher rates, better roles, fewer junior labels.": "অনুমোদন, উচ্চ হার, ভাল ভূমিকা, কম জুনিয়র লেবেল।",
  "Type 16: The Trusted Insider": "টাইপ 16: বিশ্বস্ত অভ্যন্তরীণ",
  "The Trusted Insider is the right-hand person\n              with the name and skills but does not own the capital. They are the chief of\n              staff who is respected by everyone but compensated as a laborer. Their\n              status is institutionalized but their wealth is thin.": "বিশ্বস্ত অভ্যন্তরীণ ডানহাতি ব্যক্তি\n              নাম এবং দক্ষতার সাথে কিন্তু মূলধনের মালিক নয়। তারা প্রধান\n              কর্মী যারা সকলের দ্বারা সম্মানিত কিন্তু শ্রমিক হিসাবে ক্ষতিপূরণ। তাদের\n              অবস্থা প্রাতিষ্ঠানিক কিন্তু তাদের সম্পদ পাতলা।",
  "Managing complex institutional systems and stakeholder relations.": "জটিল প্রাতিষ্ঠানিক ব্যবস্থা এবং স্টেকহোল্ডার সম্পর্ক পরিচালনা।",
  "High-trust relationship management with power brokers.": "ক্ষমতা দালালদের সাথে উচ্চ-বিশ্বাস সম্পর্ক ব্যবস্থাপনা।",
  "Performing embodied technical leadership that signals reliability.": "মূর্ত প্রযুক্তিগত নেতৃত্ব সম্পাদন করা যা নির্ভরযোগ্যতার সংকেত দেয়।",
  "Navigating geopolitical or corporate hierarchies.": "ভূ-রাজনৈতিক বা কর্পোরেট শ্রেণিবিন্যাস নেভিগেট করা।",
  "Acting as the stabilizer during high-stakes legitimacy crises.": "উচ্চ-স্টেকের বৈধতা সংকটের সময় স্টেবিলাইজার হিসাবে কাজ করা।",
  "Loyalty to someone else's vision at the expense of personal E.": "ব্যক্তিগত E এর ব্যয়ে অন্য কারো দৃষ্টিভঙ্গির প্রতি আনুগত্য।",
  "Lack of asset ownership; you own the keys but not the house.": "সম্পদের মালিকানার অভাব; আপনি চাবি মালিক কিন্তু ঘর না.",
  "Being invisible behind a more famous public figure.": "আরও বিখ্যাত পাবলিক ফিগারের পিছনে অদৃশ্য হওয়া।",
  "Risk of being discarded after a project's success.": "একটি প্রকল্পের সাফল্যের পরে বাতিল হওয়ার ঝুঁকি৷",
  "Burnout from performing the emotional labor of trust.": "বিশ্বাসের মানসিক শ্রম সঞ্চালন থেকে দগ্ধ.",
  "Economic Capital (E). You are\n              prestige-rich and asset-poor. You are captive to your salary. Without E,\n              you lack the independence to walk away or start your own culture stack.": "অর্থনৈতিক মূলধন (E)। আপনি\n              প্রতিপত্তি-ধনী এবং সম্পদ-দরিদ্র। আপনি আপনার বেতনের কাছে বন্দী। ই ছাড়া,\n              আপনি দূরে হাঁটা বা আপনার নিজস্ব সংস্কৃতি স্ট্যাক শুরু করার স্বাধীনতার অভাব আছে.",
  "Symbolic Capital (Y). Use your safe-pair-of-hands\n              reputation to negotiate for equity or carried interest. Move from salary to\n              ownership. By trading Y for E, you secure material independence to match your status.": "সিম্বলিক ক্যাপিটাল (Y)। আপনার নিরাপদ-জোড়া হাত ব্যবহার করুন\n              ইক্যুইটি বা বাহিত সুদের জন্য আলোচনার খ্যাতি। বেতন থেকে সরান\n              মালিকানা E এর জন্য Y ট্রেড করার মাধ্যমে, আপনি আপনার স্থিতির সাথে মেলানোর জন্য বস্তুগত স্বাধীনতা সুরক্ষিত করেন।",
  "Audit your equity position in your current role.": "আপনার বর্তমান ভূমিকা আপনার ইকুইটি অবস্থান নিরীক্ষণ.",
  "Identify three tycoons who need an advisor with your trust profile.": "আপনার ট্রাস্ট প্রোফাইলের সাথে একজন উপদেষ্টার প্রয়োজন এমন তিনজন টাইকুনকে চিহ্নিত করুন।",
  "Ask your lead for a retention bonus in assets, not cash.": "নগদ নয়, সম্পদে ধরে রাখার বোনাসের জন্য আপনার লিডকে জিজ্ঞাসা করুন।",
  "Join a high-stakes board or committee to validate your owner habitus.": "আপনার মালিকের অভ্যাস যাচাই করতে একটি উচ্চ-স্টেক বোর্ড বা কমিটিতে যোগ দিন।",
  "Register your own investment vehicle to separate assets from your role.": "আপনার ভূমিকা থেকে সম্পদ আলাদা করার জন্য আপনার নিজস্ব বিনিয়োগ যানবাহন নিবন্ধন করুন।",
  "Hire a wealth coach to shift your habitus toward capital multiplication.": "মূলধন গুণনের দিকে আপনার অভ্যাস স্থানান্তর করতে একটি সম্পদ কোচ ভাড়া করুন।",
  "Transition to a platform role where you own the infrastructure of your work.": "একটি প্ল্যাটফর্মের ভূমিকায় স্থানান্তর করুন যেখানে আপনি আপনার কাজের পরিকাঠামোর মালিক।",
  "Negotiate for equity in every major deal you facilitate.": "আপনার সুবিধাজনক প্রতিটি বড় চুক্তিতে ইক্যুইটির জন্য আলোচনা করুন।",
  "Partner with a Builder to launch an independent project.": "একটি স্বাধীন প্রকল্প চালু করতে একজন নির্মাতার সাথে অংশীদার।",
  "A chief of staff (S, C, Y) to a famous\n              founder realizes she is broke. She uses her reputation (Y) to join a new\n              fund as a general partner. Her ability to see talent (C, S) makes the fund a\n              success, and her E skyrockets.": "একজন চিফ অফ স্টাফ (এস, সি, ওয়াই) একজন বিখ্যাত\n              প্রতিষ্ঠাতা বুঝতে পারে সে ভেঙে পড়েছে। তিনি একটি নতুন যোগদান করতে তার খ্যাতি (Y) ব্যবহার করেন৷\n              একটি সাধারণ অংশীদার হিসাবে তহবিল। তার প্রতিভা দেখার ক্ষমতা (C, S) তহবিলকে একটি করে তোলে\n              সাফল্য, এবং তার E skyrockets.",
  "A technical lead (S, C, Y) stays at a\n              prestige lab for 10 years. He is famous in his niche but has no savings. When\n              the lab's funding is cut, he is left with a fancy title and a small bank account.": "একটি প্রযুক্তিগত সীসা (S, C, Y) a তে থাকে\n              10 বছরের জন্য প্রতিপত্তি ল্যাব. তিনি তার কুলুঙ্গিতে বিখ্যাত কিন্তু কোন সঞ্চয় নেই. কখন\n              ল্যাবের তহবিল কাটা হয়, তার কাছে একটি অভিনব শিরোনাম এবং একটি ছোট ব্যাঙ্ক অ্যাকাউন্ট থাকে৷",
  "Start an investment club.": "একটি বিনিয়োগ ক্লাব শুরু করুন.",
  "Join a board.": "একটি বোর্ড যোগদান.",
  "Register a HoldCo.": "হোল্ডকো নিবন্ধন করুন।",
  "Get a wealth coach.": "একটি সম্পদ কোচ পান.",
  "Diversify status.": "স্থিতি বৈচিত্র্যময়।",
  "Get named in a deal.": "একটি চুক্তিতে নাম পান।",
  "Audit ownership metrics.": "অডিট মালিকানা মেট্রিক্স.",
  "Buy time by outsourcing.": "আউটসোর্সিং করে সময় কিনুন।",
  "Chief of Staff, VP Engineering, Senior Partner, High-Trust Advisor, Operational Lead in the finance/corporate field.": "চিফ অফ স্টাফ, ভিপি ইঞ্জিনিয়ারিং, সিনিয়র পার্টনার, হাই-ট্রাস্ট অ্যাডভাইজার, ফাইন্যান্স/কর্পোরেট ক্ষেত্রের অপারেশনাল লিড।",
  "Being taken for granted; reputation spillover; asset illiquidity; burnout; institutional dependency.": "মঞ্জুর করা হচ্ছে; খ্যাতি ছড়ানো; সম্পদের তরলতা; বার্নআউট প্রাতিষ্ঠানিক নির্ভরতা।",
  "I hold the keys; it's time I owned a piece of the kingdom.": "আমি চাবি ধরে রাখি; এই সময় আমি রাজ্যের একটি অংশ মালিকানাধীন.",
  "You are the person leaders rely on\n                when stakes are real. That trust is powerful, but it can trap you in\n                service. The field rewards loyalty until it does not. Your move is\n                ownership. You have earned the right to negotiate for assets and equity\n                exposure that matches your role in outcomes.": "আপনি ব্যক্তি নেতারা নির্ভর করে\n                যখন বাজি বাস্তব হয়. সেই বিশ্বাস শক্তিশালী, কিন্তু এটি আপনাকে আটকাতে পারে\n                সেবা ক্ষেত্রটি আনুগত্যকে পুরস্কৃত করে যতক্ষণ না এটি না হয়। তোমার চাল\n                মালিকানা আপনি সম্পদ এবং ইক্যুইটির জন্য আলোচনা করার অধিকার অর্জন করেছেন\n                এক্সপোজার যা ফলাফলে আপনার ভূমিকার সাথে মেলে।",
  "Do not demand recognition through drama. Demand it through structure.": "নাটকের মাধ্যমে স্বীকৃতি দাবি করবেন না। কাঠামোর মাধ্যমে এটি দাবি করুন।",
  "You carry the burden but not the upside.": "আপনি বোঝা বহন করেন কিন্তু উল্টো নয়।",
  "You are praised privately but not compensated structurally.": "আপনি ব্যক্তিগতভাবে প্রশংসিত হন কিন্তু কাঠামোগতভাবে ক্ষতিপূরণ পান না।",
  "You fear leaving because your identity is tied to being needed.": "আপনি চলে যেতে ভয় পান কারণ আপনার পরিচয় প্রয়োজনের সাথে আবদ্ধ।",
  "Days 1-30: Inventory your real leverage and what breaks if you step away.": "দিন 1-30: আপনার আসল লিভারেজ ইনভেন্টরি এবং আপনি সরে গেলে কী ভেঙে যায়।",
  "Days 31-90: Negotiate ownership terms like equity or carried interest.": "দিন 31-90: ইক্যুইটি বা বহন সুদের মত মালিকানা শর্তাবলী আলোচনা.",
  "Days 91-180: Create a personal platform and internal brand as a value engine.": "দিন 91-180: মান ইঞ্জিন হিসাবে একটি ব্যক্তিগত প্ল্যাটফর্ম এবং অভ্যন্তরীণ ব্র্যান্ড তৈরি করুন।",
  "Days 181-270: Build a second pillar with a board seat or outside advisory role.": "দিন 181-270: একটি বোর্ড সিট বা বাইরের উপদেষ্টা ভূমিকা সহ একটি দ্বিতীয় স্তম্ভ তৈরি করুন।",
  "Days 271-365: Shift from insider to co-owner across deals.": "দিন 271-365: ডিল জুড়ে অভ্যন্তরীণ থেকে সহ-মালিকে স্থানান্তর করুন।",
  "One negotiation touch, one platform touch, one outside network touch, one recovery block.": "একটি আলোচনার স্পর্শ, একটি প্ল্যাটফর্ম স্পর্শ, একটি বাইরের নেটওয়ার্ক স্পর্শ, একটি পুনরুদ্ধার ব্লক। ",
  "Equity positions, independence, fewer burnout signals, stronger leverage.": "ইক্যুইটি অবস্থান, স্বাধীনতা, কম বার্নআউট সংকেত, শক্তিশালী লিভারেজ।",
  "Type 17: The Political Player": "টাইপ 17: রাজনৈতিক খেলোয়াড়",
  "The Political Player is the person who knows\n              who to call and has the name, but lacks technical mastery. They are common\n              in government relations or media PR, where perception is the primary asset.\n              Their power is social but their technical base is thin.": "পলিটিক্যাল প্লেয়ার সেই ব্যক্তি যে জানে\n              কাকে ডাকতে হবে এবং নাম আছে, কিন্তু প্রযুক্তিগত দক্ষতার অভাব রয়েছে। তারা সাধারণ\n              সরকারী সম্পর্ক বা মিডিয়া পিআর, যেখানে উপলব্ধি প্রাথমিক সম্পদ।\n              তাদের ক্ষমতা সামাজিক কিন্তু তাদের প্রযুক্তিগত ভিত্তি পাতলা।",
  "Social engineering to align diverse stakeholders.": "বিভিন্ন স্টেকহোল্ডারদের সারিবদ্ধ করার জন্য সামাজিক প্রকৌশল।",
  "Narrative management to steer public symbolic power.": "জনসাধারণের প্রতীকী শক্তি চালিত করার জন্য বর্ণনামূলক ব্যবস্থাপনা।",
  "Leveraging high-status graphs to secure macro E (grants, budgets).": "ম্যাক্রো ই (অনুদান, বাজেট) সুরক্ষিত করার জন্য উচ্চ-স্থিতি গ্রাফের ব্যবহার।",
  "Performing elite social etiquette that signals authority.": "অভিজাত সামাজিক শিষ্টাচার সম্পাদন করা যা কর্তৃত্বের সংকেত দেয়।",
  "Bridging the gap between technical teams and political power.": "প্রযুক্তিগত দল এবং রাজনৈতিক শক্তির মধ্যে ব্যবধান পূরণ করা।",
  "Being seen as superficial or old guard by technical gatekeepers.": "প্রযুক্তিগত দারোয়ানদের দ্বারা সুপারফিশিয়াল বা পুরানো প্রহরী হিসাবে দেখা হচ্ছে।",
  "Vulnerability to technical scandals you do not understand.": "প্রযুক্তিগত কেলেঙ্কারির দুর্বলতা আপনি বুঝতে পারবেন না।",
  "High cost of maintaining a symbolic social brand.": "একটি প্রতীকী সামাজিক ব্র্যান্ড বজায় রাখার উচ্চ খরচ।",
  "Misrecognizing technical difficulty as mere PR.": "প্রযুক্তিগত অসুবিধাকে নিছক জনসংযোগ হিসাবে ভুল স্বীকার করা।",
  "Cultural Capital (C). You are a master of\n              the human game, but a novice in the technical game. You cannot vouch for a\n              technical product because you do not understand the code. This makes you\n              vulnerable to algorithmic opacity and manipulator-led hype.": "সাংস্কৃতিক রাজধানী (C)। আপনি একটি মাস্টার\n              মানুষের খেলা, কিন্তু প্রযুক্তিগত খেলা একটি ব্রতী. আপনি একটি জন্য প্রমাণ করতে পারবেন না\n              প্রযুক্তিগত পণ্য কারণ আপনি কোড বুঝতে পারেন না। এই আপনি তোলে\n              অ্যালগরিদমিক অস্বচ্ছতা এবং ম্যানিপুলেটর-নেতৃত্বাধীন হাইপের জন্য ঝুঁকিপূর্ণ।",
  "Social Capital (S). Use your S to recruit a\n              technical shadow. Build a partnership with an Insider-in-Training who\n              provides the precision you lack while you provide the platform (Y) and\n              funding (E) they need. By trading S for C, you become the translator of power.": "সামাজিক মূলধন (এস)। A নিয়োগের জন্য আপনার S ব্যবহার করুন\n              প্রযুক্তিগত ছায়া। একজন অভ্যন্তরীণ-প্রশিক্ষণের সাথে একটি অংশীদারিত্ব তৈরি করুন যারা\n              আপনি যখন প্ল্যাটফর্ম (Y) এবং\n              তহবিল (ই) তাদের প্রয়োজন। C এর জন্য S ট্রেড করার মাধ্যমে, আপনি ক্ষমতার অনুবাদক হয়ে উঠবেন।",
  "Identify a PhD student in your network and offer a two-hour exchange meeting.": "আপনার নেটওয়ার্কে একজন পিএইচডি স্টুডেন্টকে শনাক্ত করুন এবং দুই ঘণ্টার এক্সচেঞ্জ মিটিং অফার করুন।",
  "Audit your technical vocabulary and stop using buzzwords you cannot define.": "আপনার প্রযুক্তিগত শব্দভান্ডার অডিট করুন এবং আপনি সংজ্ঞায়িত করতে পারবেন না এমন বাজওয়ার্ড ব্যবহার করা বন্ধ করুন।",
  "Join a technical policy forum as an observer.": "একজন পর্যবেক্ষক হিসাবে একটি প্রযুক্তিগত নীতি ফোরামে যোগদান করুন।",
  "Hire a technical advisor to shadow you during high-level briefings.": "উচ্চ-স্তরের ব্রিফিংয়ের সময় আপনাকে ছায়া দেওয়ার জন্য একজন প্রযুক্তিগত উপদেষ্টা নিয়োগ করুন।",
  "Enroll in an AI literacy course to validate your mastery.": "আপনার দক্ষতা যাচাই করতে একটি এআই সাক্ষরতা কোর্সে নথিভুক্ত করুন।",
  "Co-host a technical policy summit with a gatekeeper.": "একজন গেটকিপারের সাথে একটি প্রযুক্তিগত নীতি সম্মেলনের সহ-হোস্ট করুন।",
  "Establish a technical think tank within your organization.": "আপনার প্রতিষ্ঠানের মধ্যে একটি প্রযুক্তিগত চিন্তা ট্যাঙ্ক স্থাপন করুন।",
  "Co-author a white paper integrating technical precision with policy vision.": "সহ-লেখক একটি সাদা কাগজ যা নীতিগত দৃষ্টিভঙ্গির সাথে প্রযুক্তিগত নির্ভুলতাকে একীভূত করে।",
  "Obtain a technical certification to validate your hybrid habitus.": "আপনার হাইব্রিড অভ্যাস যাচাই করার জন্য একটি প্রযুক্তিগত শংসাপত্র পান।",
  "A lobbyist (S, Y, E) realizes he is losing\n              influence in AI policy. He hires a PhD researcher to shadow him. His ability\n              to use technical language (borrowed C) makes him the go-to person for new AI regulations.": "একজন লবিস্ট (এস, ওয়াই, ই) বুঝতে পারে সে হেরে যাচ্ছে\n              এআই নীতিতে প্রভাব। তাকে ছায়া দেওয়ার জন্য একজন পিএইচডি গবেষক নিয়োগ করেন। তার সামর্থ্য\n              প্রযুক্তিগত ভাষা ব্যবহার করা (ধার করা C) তাকে নতুন এআই প্রবিধানের জন্য যেতে পারে।",
  "A socialite connector (S, Y) tries to launch\n              an ethical tech nonprofit. Because she does not understand algorithmic bias\n              (C), she is roasted by the technical community, and her symbolic capital is\n              permanently damaged.": "একটি সোশ্যালাইট সংযোগকারী (S, Y) চালু করার চেষ্টা করে৷\n              একটি নৈতিক প্রযুক্তি অলাভজনক। কারণ সে অ্যালগরিদমিক পক্ষপাত বোঝে না\n              (C), তিনি প্রযুক্তিগত সম্প্রদায় দ্বারা ভাজা হয়, এবং তার প্রতীকী মূলধন\n              স্থায়ীভাবে ক্ষতিগ্রস্ত।",
  "Join an AI policy Discord.": "একটি AI নীতি ডিসকর্ডে যোগ দিন।",
  "Co-author a white paper.": "সহ-লেখক একটি সাদা কাগজ।",
  "Present at a technical conference.": "একটি প্রযুক্তিগত সম্মেলনে উপস্থিত.",
  "Use reasoning AI daily.": "প্রতিদিন যুক্তিযুক্ত এআই ব্যবহার করুন।",
  "Audit technical vocabulary.": "প্রযুক্তিগত শব্দভাণ্ডার নিরীক্ষণ।",
  "Partner with a gatekeeper.": "একজন দারোয়ানের সাথে সঙ্গী।",
  "Study systems thinking.": "স্টাডি সিস্টেম চিন্তা.",
  "Support a digital rights project.": "একটি ডিজিটাল অধিকার প্রকল্প সমর্থন করুন.",
  "Get an AI ethics certification.": "একটি AI নৈতিকতা শংসাপত্র পান।",
  "Lobbyists, Government Relations, High-Level PR, Board Directors, Foundation Leaders in the politics/media field.": "লবিস্ট, সরকারী সম্পর্ক, উচ্চ-স্তরের জনসংযোগ, বোর্ড পরিচালক, রাজনীতি/মিডিয়া ক্ষেত্রে ফাউন্ডেশন নেতারা।",
  "Being exposed as technically illiterate; reputation old guard; misrecognition by the new guard; symbolic fragility; burnout.": "প্রযুক্তিগতভাবে নিরক্ষর হিসাবে প্রকাশ করা হচ্ছে; reputation old guard; নতুন গার্ড দ্বারা ভুল স্বীকৃতি; প্রতীকী ভঙ্গুরতা; বার্নআউট",
  "I navigate the power; I just need to understand the source.": "আমি শক্তি নেভিগেট; আমি শুধু উৎস বুঝতে প্রয়োজন.",
  "You can shape perception, align\n                factions, and get resources allocated. Your risk is technical scandal and\n                technical humiliation because you cannot validate what you are defending.\n                In 2025, narrative without system truth collapses fast.": "আপনি উপলব্ধি আকার দিতে পারেন, সারিবদ্ধ\n                দলাদলি, এবং সম্পদ বরাদ্দ পান। আপনার ঝুঁকি প্রযুক্তিগত কেলেঙ্কারি এবং\n                প্রযুক্তিগত অবমাননা কারণ আপনি যা রক্ষা করছেন তা যাচাই করতে পারবেন না।\n                2025 সালে, সিস্টেমের সত্য ছাড়া আখ্যানটি দ্রুত ভেঙে পড়ে।",
  "Your defense is a technical shadow partner who protects you from nonsense\n                and helps you speak with precision. You remain the translator of power.\n                You simply become safer and sharper.": "আপনার প্রতিরক্ষা একটি প্রযুক্তিগত ছায়া অংশীদার যারা আপনাকে বাজে কথা থেকে রক্ষা করে\n                এবং আপনাকে নির্ভুলতার সাথে কথা বলতে সাহায্য করে। তুমিই থাকো ক্ষমতার অনুবাদক।\n                আপনি কেবল নিরাপদ এবং তীক্ষ্ণ হয়ে উঠুন।",
  "You avoid technical rooms or over-rely on buzzwords.": "আপনি টেকনিক্যাল রুম এড়িয়ে যান বা বাজওয়ার্ডের উপর অতিরিক্ত নির্ভর করেন।",
  "You get surprised by failures you advocated for.": "আপনি যে ব্যর্থতার জন্য সমর্থন করেছিলেন তাতে আপনি অবাক হয়ে যান।",
  "You are respected socially but doubted substantively.": "আপনি সামাজিকভাবে সম্মানিত কিন্তু যথেষ্ট সন্দেহজনক।",
  "Days 1-30: Audit your vocabulary and build real definitions.": "দিন 1-30: আপনার শব্দভান্ডার অডিট করুন এবং বাস্তব সংজ্ঞা তৈরি করুন।",
  "Days 31-90: Add a technical shadow and create a pre-brief routine.": "দিন 31-90: একটি প্রযুক্তিগত ছায়া যোগ করুন এবং একটি প্রাক-সংক্ষিপ্ত রুটিন তৈরি করুন।",
  "Days 91-180: Co-author one policy note with real technical grounding.": "দিন 91-180: প্রকৃত প্রযুক্তিগত ভিত্তি সহ সহ-লেখক একটি নীতি নোট।",
  "Days 181-270: Build a small internal think tank or advisory loop.": "দিন 181-270: একটি ছোট অভ্যন্তরীণ থিঙ্ক ট্যাঙ্ক বা পরামর্শমূলক লুপ তৈরি করুন।",
  "Days 271-365: Become the go-to translator known for truth plus influence.": "দিন 271-365: সত্য এবং প্রভাবের জন্য পরিচিত অনুবাদক হয়ে উঠুন।",
  "One learning block, one technical check-in, one narrative build, one stakeholder loop.": "একটি লার্নিং ব্লক, একটি টেকনিক্যাল চেক-ইন, একটি ন্যারেটিভ বিল্ড, একটি স্টেকহোল্ডার লুপ।",
  "Fewer surprises, stronger credibility, better coalitions, safer reputation.": "কম চমক, শক্তিশালী বিশ্বাসযোগ্যতা, ভাল জোট, নিরাপদ খ্যাতি।",
  "Type 18: The Community Powerhouse": "টাইপ 18: কমিউনিটি পাওয়ার হাউস",
  "The Community Powerhouse is the local leader\n              with high trust and skills but is broke. They are the influential person in\n              a decentralized collective who is status-rich but resource-poor. Their power\n              is community-led but their economic base is constrained.": "কমিউনিটি পাওয়ার হাউস স্থানীয় নেতা\n              উচ্চ বিশ্বাস এবং দক্ষতার সাথে কিন্তু ভেঙ্গে গেছে। তারাই প্রভাবশালী ব্যক্তি\n              একটি বিকেন্দ্রীভূত সমষ্টি যারা স্থিতি-ধনী কিন্তু সম্পদ-দরিদ্র। তাদের ক্ষমতা\n              সম্প্রদায়ের নেতৃত্বে কিন্তু তাদের অর্থনৈতিক ভিত্তি সীমাবদ্ধ।",
  "Grassroots mobilization and high-trust community building.": "তৃণমূল সংহতি এবং উচ্চ-বিশ্বাস সম্প্রদায় বিল্ডিং।",
  "Bridging diverse demographic networks to reduce echo chambers.": "ইকো চেম্বার কমাতে বিভিন্ন জনসংখ্যার নেটওয়ার্ক ব্রিজ করা।",
  "Performing embodied technical mastery applied to community needs.": "সম্প্রদায়ের প্রয়োজনে প্রয়োগকৃত মূর্ত প্রযুক্তিগত দক্ষতা সম্পাদন করা।",
  "Managing decentralized social graphs and governance protocols.": "বিকেন্দ্রীভূত সামাজিক গ্রাফ এবং গভর্নেন্স প্রোটোকল পরিচালনা করা।",
  "Resisting exclusionary symbolic power through resistance capital.": "প্রতিরোধ পুঁজির মাধ্যমে বর্জনীয় প্রতীকী শক্তিকে প্রতিরোধ করা।",
  "Burnout from performing unpaid community labor.": "অবৈতনিক সম্প্রদায় শ্রম সঞ্চালন থেকে দগ্ধ.",
  "Scarcity mindset due to lack of a material buffer.": "একটি উপাদান বাফার অভাব কারণে অভাব মানসিকতা.",
  "Being misrecognized by elite E-dominant players as an amateur.": "অভিজাত ই-প্রধান খেলোয়াড়দের দ্বারা অপেশাদার হিসেবে ভুল চেনা হচ্ছে।",
  "Lack of independent materials to scale community impact.": "সম্প্রদায়ের প্রভাব মাপতে স্বাধীন উপকরণের অভাব।",
  "Network fatigue from managing dense, overlapping ties.": "ঘন, ওভারল্যাপিং বন্ধন পরিচালনা থেকে নেটওয়ার্ক ক্লান্তি।",
  "Economic Capital (E). You have the people,\n              but not the funds. You lead a group that cannot pay you. Without E, you are\n              vulnerable to exhaustion and capture by larger institutions that seek your\n              S for diversity but not power.": "অর্থনৈতিক মূলধন (E)। তোমার কাছে মানুষ আছে,\n              কিন্তু তহবিল না। আপনি এমন একটি দলের নেতৃত্ব দেন যারা আপনাকে অর্থ প্রদান করতে পারে না। ই ছাড়া, আপনি\n              ক্লান্তি এবং বৃহত্তর প্রতিষ্ঠানের দ্বারা ক্যাপচারের জন্য ঝুঁকিপূর্ণ যা আপনার সন্ধান করে\n              বৈচিত্র্যের জন্য এস কিন্তু শক্তি নয়।",
  "Symbolic Capital (Y). Use your community trust\n              to create an economic engine. Launch a member-owned enterprise or an equity\n              crowdfunding campaign. By trading Y for E, you secure the material independence\n              required to protect your community's vision.": "সিম্বলিক ক্যাপিটাল (Y)। আপনার সম্প্রদায় বিশ্বাস ব্যবহার করুন\n              একটি অর্থনৈতিক ইঞ্জিন তৈরি করতে। একটি সদস্য মালিকানাধীন এন্টারপ্রাইজ বা একটি ইকুইটি চালু করুন\n              ক্রাউডফান্ডিং প্রচারণা। E এর জন্য Y ট্রেড করার মাধ্যমে, আপনি বস্তুগত স্বাধীনতা সুরক্ষিত করেন\n              আপনার সম্প্রদায়ের দৃষ্টি রক্ষা করার জন্য প্রয়োজন।",
  "Audit your community assets and the economic value you are creating.": "আপনার সম্প্রদায়ের সম্পদ এবং আপনি যে অর্থনৈতিক মূল্য তৈরি করছেন তা নিরীক্ষণ করুন।",
  "Identify three patrons who share your values and have E.": "তিনজন পৃষ্ঠপোষককে চিহ্নিত করুন যারা আপনার মূল্যবোধ শেয়ার করে এবং ই আছে।",
  "Update your rate card for community strategy consulting.": "কমিউনিটি কৌশল পরামর্শের জন্য আপনার রেট কার্ড আপডেট করুন।",
  "Launch a membership or equity campaign for a community project.": "একটি সম্প্রদায় প্রকল্পের জন্য একটি সদস্যপদ বা ইক্যুইটি প্রচারাভিযান চালু করুন।",
  "Register your collective as a social enterprise or co-op.": "একটি সামাজিক উদ্যোগ বা কো-অপ হিসাবে আপনার যৌথ নিবন্ধন করুন.",
  "Partner with a Dealmaker to find sustainable monetization pathways.": "টেকসই নগদীকরণের পথ খুঁজে পেতে ডিলমেকারের সাথে অংশীদার হন।",
  "Transition from organizer to founder with a dedicated salary.": "একটি ডেডিকেটেড বেতন সহ সংগঠক থেকে প্রতিষ্ঠাতা রূপান্তর।",
  "Secure a venture philanthropy grant to fund a community culture stack.": "একটি কমিউনিটি কালচার স্ট্যাককে অর্থায়নের জন্য একটি উদ্যোগ জনহিতকর অনুদান সুরক্ষিত করুন।",
  "Publish your impact report to gain symbolic recognition from elite bodies.": "অভিজাত সংস্থা থেকে প্রতীকী স্বীকৃতি পেতে আপনার প্রভাব প্রতিবেদন প্রকাশ করুন।",
  "A leader of a digital artist collective\n              (S, Y, C) realizes the group is broke. She launches a member-owned market.\n              The platform's success (E) allows her to pay herself a salary and fund more\n              C-dominant projects.": "ডিজিটাল আর্টিস্ট কালেকশনের একজন নেতা\n              (S, Y, C) বুঝতে পারে গ্রুপটি ভেঙে গেছে। তিনি একটি সদস্য মালিকানাধীন বাজার চালু করেন।\n              প্ল্যাটফর্মের সাফল্য (E) তাকে নিজেকে বেতন দিতে এবং আরও তহবিল দেওয়ার অনুমতি দেয়\n              সি-প্রধান প্রকল্প।",
  "A community architect (S, Y, C) gives\n              everything to the group. He refuses to monetize. When a major developer (E)\n              buys the community's attention, he is left with nothing but prestige.": "একজন কমিউনিটি আর্কিটেক্ট (S, Y, C) দেয়\n              গ্রুপে সবকিছু। তিনি নগদীকরণ করতে অস্বীকার করেন। যখন একজন প্রধান বিকাশকারী (ই)\n              সম্প্রদায়ের দৃষ্টি আকর্ষণ করে, তার কাছে প্রতিপত্তি ছাড়া আর কিছুই অবশিষ্ট থাকে না।",
  "Launch a community fund.": "একটি কমিউনিটি ফান্ড চালু করুন।",
  "Set up a revenue share.": "একটি রাজস্ব ভাগ সেট আপ করুন.",
  "Hire a business developer.": "একজন বিজনেস ডেভেলপার নিয়োগ করুন।",
  "Apply for capital grants.": "মূলধন অনুদান জন্য আবেদন.",
  "Register collective as a co-op.": "একটি কো-অপ হিসাবে যৌথ নিবন্ধন.",
  "Study social entrepreneurship.": "সামাজিক উদ্যোক্তা অধ্যয়ন.",
  "Create a paid tier.": "একটি প্রদত্ত স্তর তৈরি করুন।",
  "Audit labor for ROI.": "ROI এর জন্য অডিট শ্রম।",
  "Build a sponsorship deck.": "একটি স্পনসরশিপ ডেক তৈরি করুন।",
  "DAO Leaders, Community Founders, New-Age Union Leaders, Social Entrepreneurs, Urban Planners in the community field.": "DAO নেতারা, সম্প্রদায়ের প্রতিষ্ঠাতা, নতুন যুগের ইউনিয়ন নেতারা, সামাজিক উদ্যোক্তারা, কমিউনিটি ক্ষেত্রের নগর পরিকল্পনাবিদরা।",
  "Selling out perception; burnout; being exploited by institutions; reputation localized; economic precariousness.": "উপলব্ধি বিক্রি; বার্নআউট প্রতিষ্ঠান দ্বারা শোষিত হচ্ছে; খ্যাতি স্থানীয়করণ; অর্থনৈতিক অনিশ্চয়তা।",
  "My people are my power; it's time we owned our worth.": "আমার লোকেরা আমার শক্তি; এটা আমরা আমাদের মূল্য মালিকানাধীন সময়.",
  "You are the heartbeat of a collective.\n                People trust you and follow you because you build real belonging. That work\n                is heavy. The field often romanticizes your labor while starving it. Your\n                task is to build an economic engine that protects the community from capture\n                and protects you from exhaustion.": "আপনি একটি সমষ্টির হৃদস্পন্দন.\n                লোকেরা আপনাকে বিশ্বাস করে এবং আপনাকে অনুসরণ করে কারণ আপনি প্রকৃত স্বত্ব তৈরি করেন। যে কাজ\n                ভারী হয় ক্ষেত্রটি প্রায়শই আপনার শ্রমকে রোমান্টিক করে তোলে যখন এটি অনাহারে থাকে। আপনার\n                কাজ হল একটি অর্থনৈতিক ইঞ্জিন তৈরি করা যা সম্প্রদায়কে ক্যাপচার থেকে রক্ষা করে\n                এবং আপনাকে ক্লান্তি থেকে রক্ষা করে।",
  "Your symbolic capital is not decoration. It is a conversion tool. Use it\n                to secure funds on your terms.": "আপনার প্রতীকী মূলধন সজ্জা নয়। এটি একটি রূপান্তর টুল. এটি ব্যবহার করুন\n                আপনার শর্তে তহবিল সুরক্ষিত করতে।",
  "You do everything and still feel broke.": "আপনি সবকিছু করেন এবং এখনও ভাঙা অনুভব করেন।",
  "You feel guilt when charging, even though the group depends on you.": "চার্জ করার সময় আপনি অপরাধবোধ করেন, যদিও গ্রুপটি আপনার উপর নির্ভর করে।",
  "You are vulnerable to a better-funded outsider buying influence.": "আপনি একটি ভাল-তহবিল বহিরাগত ক্রয় প্রভাব ঝুঁকিপূর্ণ.",
  "Days 1-30: Define the community's economic value and write a clear offer.": "দিন 1-30: সম্প্রদায়ের অর্থনৈতিক মূল্য সংজ্ঞায়িত করুন এবং একটি স্পষ্ট প্রস্তাব লিখুন।",
  "Days 31-90: Launch membership or revenue share and pay yourself first.": "দিন 31-90: সদস্যপদ বা রাজস্ব ভাগ চালু করুন এবং প্রথমে নিজেকে অর্থ প্রদান করুন।",
  "Days 91-180: Register the structure as a co-op or social enterprise.": "দিন 91-180: একটি কো-অপ বা সামাজিক উদ্যোগ হিসাবে কাঠামো নিবন্ধন করুন।",
  "Days 181-270: Build a sponsor deck and secure two aligned backers.": "দিন 181-270: একটি স্পনসর ডেক তৈরি করুন এবং দুটি সারিবদ্ধ ব্যাকার সুরক্ষিত করুন।",
  "Days 271-365: Scale infrastructure the community owns.": "দিন 271-365: সম্প্রদায়ের মালিকানাধীন স্কেল অবকাঠামো।",
  "One revenue action, one governance action, one community action, one rest action.": "একটি রাজস্ব কর্ম, একটি শাসন কর্ম, একটি সম্প্রদায় কর্ম, একটি বিশ্রাম কর্ম.",
  "Recurring income, lower burnout, stronger independence, stronger retention.": "পুনরাবৃত্ত আয়, কম বার্নআউট, শক্তিশালী স্বাধীনতা, শক্তিশালী ধারণ।",
  "Type 19: The Public Figure": "টাইপ 19: পাবলিক ফিগার",
  "The Public Figure is a recognized brand with\n              funds but is socially isolated. They are the celebrity famous for who they\n              are, not what they do, and who lacks durable relationships. Their status is\n              massive but their technical and social base is thin.": "পাবলিক ফিগার এর সাথে একটি স্বীকৃত ব্র্যান্ড\n              তহবিল কিন্তু সামাজিকভাবে বিচ্ছিন্ন। তারা কার জন্য বিখ্যাত সেলিব্রিটি\n              তারা যা করে তা নয় এবং যাদের মধ্যে টেকসই সম্পর্কের অভাব রয়েছে। তাদের অবস্থা এমন\n              বিশাল কিন্তু তাদের প্রযুক্তিগত এবং সামাজিক ভিত্তি পাতলা।",
  "Narrative management to transform field-level perceptions.": "মাঠ পর্যায়ের উপলব্ধি রূপান্তর করতে বর্ণনামূলক ব্যবস্থাপনা।",
  "Providing symbolic validation for others through endorsement.": "অনুমোদনের মাধ্যমে অন্যদের জন্য প্রতীকী বৈধতা প্রদান করা।",
  "Securing macro funding through brand-led partnerships.": "ব্র্যান্ড-নেতৃত্বাধীন অংশীদারিত্বের মাধ্যমে ম্যাক্রো অর্থায়ন সুরক্ষিত করা।",
  "Performing embodied distinction that signals high-status authority.": "মূর্ত পার্থক্য সম্পাদন করা যা উচ্চ-মর্যাদা কর্তৃপক্ষের সংকেত দেয়।",
  "Acting as the face of a movement or institution.": "একটি আন্দোলন বা প্রতিষ্ঠানের মুখ হিসাবে অভিনয়।",
  "Imposter syndrome due to lack of embodied technical mastery.": "মূর্ত প্রযুক্তিগত দক্ষতার অভাবের কারণে ইমপোস্টার সিন্ড্রোম।",
  "Difficulty building real relationships when everyone wants something.": "প্রত্যেকে যখন কিছু চায় তখন বাস্তব সম্পর্ক গড়ে তুলতে অসুবিধা হয়।",
  "Being a target for symbolic violence and algorithmic de-ranking.": "প্রতীকী সহিংসতা এবং অ্যালগরিদমিক ডি-র‍্যাঙ্কিংয়ের লক্ষ্যবস্তু হচ্ছে।",
  "Isolation from the grassroots feel for the game.": "খেলার জন্য তৃণমূল থেকে বিচ্ছিন্নতা অনুভব করে।",
  "Social Capital (S). You have fans, but no\n              friends. You lack durable relationships that create a social buffer against\n              shocks. In a 2025 field defined by collective action, your isolation makes\n              you a target rather than a leader.": "সামাজিক মূলধন (এস)। তোমার ভক্ত আছে, কিন্তু নেই\n              বন্ধুরা আপনার টেকসই সম্পর্কের অভাব রয়েছে যা বিরুদ্ধে একটি সামাজিক বাফার তৈরি করে\n              ধাক্কা সম্মিলিত কর্ম দ্বারা সংজ্ঞায়িত একটি 2025 ক্ষেত্রে, আপনার বিচ্ছিন্নতা তৈরি করে\n              আপনি একটি নেতার পরিবর্তে একটি লক্ষ্য.",
  "Symbolic Capital (Y). Use your fame to buy your\n              way into high-trust networks. Do not just attend events; host private retreats\n              where you are a peer among experts. By trading Y for S, you create a loyal\n              inner circle that protects your prestige.": "সিম্বলিক ক্যাপিটাল (Y)। আপনার কিনতে আপনার খ্যাতি ব্যবহার করুন\n              উচ্চ-বিশ্বাসের নেটওয়ার্কে যাওয়ার উপায়। শুধু অনুষ্ঠানে যোগ দেবেন না; ব্যক্তিগত retreats হোস্ট\n              যেখানে আপনি বিশেষজ্ঞদের মধ্যে একজন সহকর্মী। S এর জন্য Y ট্রেড করার মাধ্যমে, আপনি একটি অনুগত তৈরি করেন\n              অভ্যন্তরীণ বৃত্ত যা আপনার প্রতিপত্তি রক্ষা করে।",
  "Identify five experts in a field you care about and invite them to a private dinner.": "আপনার যত্ন নেওয়া একটি ক্ষেত্রে পাঁচজন বিশেষজ্ঞকে চিহ্নিত করুন এবং তাদের একটি ব্যক্তিগত ডিনারে আমন্ত্রণ জানান।",
  "Send five no-ask intro emails to build durable bridging ties.": "টেকসই ব্রিজিং বন্ধন তৈরি করতে পাঁচটি নো-আস্ক ইন্ট্রো ইমেল পাঠান।",
  "Anonymously join a community forum to practice social listening.": "সামাজিক শ্রবণ অনুশীলন করতে বেনামে একটি সম্প্রদায় ফোরামে যোগ দিন।",
  "Join a small, high-stakes board where you are not the most famous person.": "একটি ছোট, উচ্চ-স্টেক বোর্ডে যোগ দিন যেখানে আপনি সবচেয়ে বিখ্যাত ব্যক্তি নন।",
  "Hire a social strategist to help you build durable relationships.": "আপনাকে টেকসই সম্পর্ক গড়ে তুলতে সাহায্য করার জন্য একজন সামাজিক কৌশলবিদ নিয়োগ করুন।",
  "Mentor a credentialed striver in private to build reciprocity.": "পারস্পরিক সম্পর্ক গড়ে তুলতে ব্যক্তিগতভাবে একজন প্রত্যয়িত স্ট্রাইভারকে পরামর্শ দিন।",
  "Co-found a mission-driven project where you take a backseat role.": "একটি মিশন-চালিত প্রজেক্ট সহ-আবিষ্কৃত হয় যেখানে আপনি একটি পিছনের ভূমিকা গ্রহণ করেন।",
  "Establish a personal advisory group of high-trust peers.": "উচ্চ-বিশ্বাস সহকর্মীদের একটি ব্যক্তিগত উপদেষ্টা গ্রুপ প্রতিষ্ঠা করুন।",
  "Launch a shared resource for your network that builds social capital.": "আপনার নেটওয়ার্কের জন্য একটি শেয়ার্ড রিসোর্স চালু করুন যা সামাজিক মূলধন তৈরি করে।",
  "A famous actress (Y, E) wants to invest in\n              AI. She joins a technical mastermind (S) and stays quiet for six months. Her\n              peers eventually trust her, and she gets early access to the best deals (C).": "একজন বিখ্যাত অভিনেত্রী (Y,E) বিনিয়োগ করতে চান\n              এআই সে একজন টেকনিক্যাল মাস্টারমাইন্ড (এস) এর সাথে যোগ দেয় এবং ছয় মাস চুপ থাকে। তার\n              সমবয়সীদের শেষ পর্যন্ত তাকে বিশ্বাস করে, এবং সে সেরা ডিল (C) এর প্রাথমিক অ্যাক্সেস পায়।",
  "A thought leader (Y) becomes too famous to\n              listen. He ignores his social capital. When the algorithm changes and his\n              followers vanish, he has no real friends to help him rebuild.": "একজন চিন্তাশীল নেতা (Y) খুব বিখ্যাত হয়ে ওঠে\n              শুনুন সে তার সামাজিক পুঁজিকে উপেক্ষা করে। যখন অ্যালগরিদম পরিবর্তন হয় এবং তার\n              অনুগামীরা অদৃশ্য হয়ে যায়, তাকে পুনর্নির্মাণে সাহায্য করার জন্য তার কোন প্রকৃত বন্ধু নেই।",
  "Host a no-media salon.": "একটি নো-মিডিয়া সেলুন হোস্ট করুন।",
  "Send five no-ask intros.": "পাঁচটি নো-আস্ক ইন্ট্রো পাঠান।",
  "Hire a social strategist.": "একজন সামাজিক কৌশলবিদ নিয়োগ করুন।",
  "Volunteer anonymously.": "বেনামে স্বেচ্ছাসেবক.",
  "Mentor a striver in private.": "ব্যক্তিগতভাবে একজন স্ট্রাইভারকে পরামর্শ দিন।",
  "Practice deep listening.": "গভীরভাবে শোনার অভ্যাস করুন।",
  "Read \"Bowling Alone.\"": "\"একা বোলিং\" পড়ুন।",
  "Audit your circle for trust.": "বিশ্বাসের জন্য আপনার চেনাশোনা নিরীক্ষণ করুন।",
  "Celebrities, High-Level Influencers, Brand Founders, Public Advocates, Famous Authors in the media/politics field.": "সেলিব্রিটি, উচ্চ-স্তরের প্রভাবশালী, ব্র্যান্ড প্রতিষ্ঠাতা, পাবলিক অ্যাডভোকেট, মিডিয়া/রাজনীতি ক্ষেত্রে বিখ্যাত লেখক।",
  "Echo chamber isolation; reputation collapsing; symbolic over-exposure; misrecognition as a puppet; burnout.": "ইকো চেম্বার বিচ্ছিন্নতা; খ্যাতি পতন; প্রতীকী ওভার এক্সপোজার; একটি পুতুল হিসাবে ভুল স্বীকৃতি; বার্নআউট",
  "My name is a beacon; I need to make sure the light is real.": "আমার নাম একটি আলোকবর্তিকা; আমাকে নিশ্চিত করতে হবে যে আলোটি আসল।",
  "Your name is a signal amplifier. The\n                risk is loneliness and manipulation. People approach you with agendas. If\n                your inner circle is thin, your public power becomes fragile. The field\n                can turn you into a symbol and ignore you as a person.": "আপনার নাম একটি সংকেত পরিবর্ধক. দ\n                ঝুঁকি একাকীত্ব এবং ম্যানিপুলেশন হয়. লোকেরা এজেন্ডা নিয়ে আপনার সাথে যোগাযোগ করে। যদি\n                আপনার অভ্যন্তরীণ বৃত্ত পাতলা, আপনার জনশক্তি ভঙ্গুর হয়ে ওঠে। মাঠ\n                আপনাকে একটি প্রতীকে পরিণত করতে পারে এবং একজন ব্যক্তি হিসাবে আপনাকে উপেক্ষা করতে পারে।",
  "The win is to turn your visibility into a private network that keeps you\n                sane and strategically grounded.": "জয় হল আপনার দৃশ্যমানতাকে একটি ব্যক্তিগত নেটওয়ার্কে পরিণত করা যা আপনাকে রাখে\n                বুদ্ধিমান এবং কৌশলগতভাবে ভিত্তি করে।",
  "You get plenty of attention but little honest feedback.": "আপনি প্রচুর মনোযোগ পান কিন্তু সামান্য সৎ প্রতিক্রিয়া পান।",
  "You feel exposed when narratives shift.": "আখ্যান পরিবর্তন হলে আপনি উন্মুক্ত বোধ করেন।",
  "You keep meeting new people while lacking real allies.": "প্রকৃত মিত্রের অভাবের সময় আপনি নতুন লোকেদের সাথে দেখা করতে থাকেন।",
  "Days 1-30: Build a no-media inner circle with recurring dinners and trust rules.": "দিন 1-30: পুনরাবৃত্ত ডিনার এবং বিশ্বাসের নিয়মগুলির সাথে একটি নো-মিডিয়া অভ্যন্তরীণ বৃত্ত তৈরি করুন।",
  "Days 31-90: Join a board where you are not the center and learn quietly.": "দিন 31-90: এমন একটি বোর্ডে যোগ দিন যেখানে আপনি কেন্দ্র নন এবং শান্তভাবে শিখুন।",
  "Days 91-180: Co-found something where you are not the face.": "দিন 91-180: এমন কিছু পাওয়া গেছে যেখানে আপনি মুখ নন।",
  "Days 181-270: Create shared assets for your network with retreats and memos.": "দিন 181-270: রিট্রিট এবং মেমো সহ আপনার নেটওয়ার্কের জন্য শেয়ার করা সম্পদ তৈরি করুন।",
  "Days 271-365: Stabilize influence with fewer appearances and higher quality.": "দিন 271-365: কম উপস্থিতি এবং উচ্চ মানের সাথে প্রভাব স্থিতিশীল করুন।",
  "Two trust touches, one learning touch, one contribution touch, one listening touch.": "দুটি বিশ্বাসের স্পর্শ, একটি শেখার স্পর্শ, একটি অবদান স্পর্শ, একটি শোনার স্পর্শ।",
  "Trusted advisors, fewer scandals, stronger resilience, better deal access.": "বিশ্বস্ত উপদেষ্টা, কম কেলেঙ্কারী, শক্তিশালী স্থিতিস্থাপকতা, ভাল ডিল অ্যাক্সেস।",
  "Type 20: The Celebrity Operator": "টাইপ 20: সেলিব্রিটি অপারেটর",
  "The Celebrity Operator is a connected famous\n              person with money but lacks technical mastery. They are the famous investor\n              who knows everyone but relies on a black box of technical staff. Their power\n              is social and symbolic but their technical base is thin.": "সেলিব্রিটি অপারেটর একজন যুক্ত বিখ্যাত\n              টাকা আছে কিন্তু প্রযুক্তিগত দক্ষতার অভাব আছে. তারা বিখ্যাত বিনিয়োগকারী\n              যারা সবাই জানে কিন্তু প্রযুক্তিগত কর্মীদের একটি কালো বাক্সের উপর নির্ভর করে। তাদের ক্ষমতা\n              সামাজিক এবং প্রতীকী কিন্তু তাদের প্রযুক্তিগত ভিত্তি পাতলা।",
  "High-stakes mobilization through elite social graphs.": "অভিজাত সামাজিক গ্রাফের মাধ্যমে হাই-স্টেকের সংহতি।",
  "Leveraging symbolic power to secure macro capital.": "ম্যাক্রো ক্যাপিটাল সুরক্ষিত করতে প্রতীকী শক্তির ব্যবহার।",
  "Managing elite reputations through strategic narrative shifts.": "কৌশলগত বর্ণনামূলক পরিবর্তনের মাধ্যমে অভিজাত খ্যাতি পরিচালনা করা।",
  "Performing embodied distinction that signals industry icon status.": "মূর্ত পার্থক্য সম্পাদন করা যা শিল্পের আইকনের স্থিতিকে নির্দেশ করে।",
  "Providing macro vision for multi-industry conglomerates.": "বহু-শিল্প সমষ্টির জন্য ম্যাক্রো দৃষ্টি প্রদান করা।",
  "Being seen as unskilled by technical gatekeepers.": "প্রযুক্তিগত দারোয়ানদের দ্বারা অদক্ষ হিসাবে দেখা হচ্ছে।",
  "Vulnerability to technical disruption at the edge.": "প্রান্তে প্রযুক্তিগত বিঘ্নের দুর্বলতা।",
  "High cost of maintaining a celebrity social habitus.": "একটি সেলিব্রিটি সামাজিক অভ্যাস বজায় রাখার উচ্চ খরচ.",
  "Misrecognizing technical difficulty as mere marketing.": "প্রযুক্তিগত অসুবিধাকে নিছক বিপণন হিসাবে ভুল স্বীকার করা।",
  "Dependency on technical staff who may have their own illusio.": "প্রযুক্তিগত কর্মীদের উপর নির্ভরতা যাদের নিজস্ব মায়া থাকতে পারে।",
  "Cultural Capital (C). You are systems-blind.\n              You cannot evaluate the code your network is building. This makes you a\n              target for expensive, brittle science projects and keeps you from seeing\n              real breakthroughs.": "সাংস্কৃতিক রাজধানী (C)। আপনি সিস্টেম-অন্ধ.\n              আপনার নেটওয়ার্ক যে কোড তৈরি করছে তা আপনি মূল্যায়ন করতে পারবেন না। এটি আপনাকে একটি করে তোলে\n              ব্যয়বহুল, ভঙ্গুর বিজ্ঞান প্রকল্পের লক্ষ্য এবং আপনাকে দেখা থেকে বিরত রাখে\n              বাস্তব সাফল্য",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By trading E for C, you turn celebrity\n              into expertise and become impossible to fool.": "অর্থনৈতিক মূলধন (E)। সি অর্জন করুন এটা না\n              শুধু কোম্পানি কেনার বিষয়ে, কিন্তু সেরা বেসরকারি শিক্ষা কেনার বিষয়ে\n              এবং একটি ব্যক্তিগত R&D ল্যাব নির্মাণ। C এর জন্য E ট্রেড করার মাধ্যমে আপনি সেলিব্রিটি হয়ে যাবেন\n              দক্ষতার মধ্যে এবং বোকা বানানো অসম্ভব হয়ে ওঠে।",
  "Hire a PhD tutor to give intensive technical briefings in private.": "ব্যক্তিগতভাবে নিবিড় প্রযুক্তিগত ব্রিফিং দেওয়ার জন্য একজন পিএইচডি শিক্ষক নিয়োগ করুন।",
  "Commission a technical audit of your latest AI investment.": "আপনার সর্বশেষ AI বিনিয়োগের একটি প্রযুক্তিগত নিরীক্ষা কমিশন করুন।",
  "Personally use a reasoning-first AI model on a complex problem.": "ব্যক্তিগতভাবে একটি জটিল সমস্যায় যুক্তি-প্রথম এআই মডেল ব্যবহার করুন।",
  "Establish a personal research institute focused on learning.": "শেখার উপর দৃষ্টি নিবদ্ধ করে একটি ব্যক্তিগত গবেষণা ইনস্টিটিউট প্রতিষ্ঠা করুন।",
  "Enroll in an AI literacy credential for high-level icons.": "উচ্চ-স্তরের আইকনগুলির জন্য একটি AI সাক্ষরতার শংসাপত্রে নথিভুক্ত করুন৷",
  "Hire a technical chief of staff who can perform independent audits.": "একজন টেকনিক্যাল চিফ অফ স্টাফ নিয়োগ করুন যিনি স্বাধীন অডিট করতে পারেন।",
  "Obtain a technical certification to signal your new habitus.": "আপনার নতুন অভ্যাসের সংকেত দিতে একটি প্রযুক্তিগত শংসাপত্র পান।",
  "A famous tech investor (Y, E, S) realizes\n              he does not understand biotech. He hires a post-doc to tutor him daily (C).\n              His ability to see the next shift allows him to double his E and Y through\n              a deep tech fund.": "একজন বিখ্যাত প্রযুক্তি বিনিয়োগকারী (Y, E, S) উপলব্ধি করেন\n              তিনি বায়োটেক বোঝেন না। তিনি তাকে প্রতিদিন (সি) টিউটর করার জন্য একটি পোস্ট-ডক নিয়োগ করেন।\n              তার পরবর্তী শিফট দেখার ক্ষমতা তাকে তার E এবং Y এর মাধ্যমে দ্বিগুণ করতে দেয়\n              একটি গভীর প্রযুক্তি তহবিল।",
  "A celebrity founder tries to launch an AI\n              platform based purely on hype. He ignores technical brittleness (low C).\n              When the product fails to work, his symbolic capital takes a permanent hit.": "একজন সেলিব্রিটি প্রতিষ্ঠাতা একটি AI চালু করার চেষ্টা করছেন\n              প্ল্যাটফর্ম সম্পূর্ণরূপে প্রচারের উপর ভিত্তি করে। তিনি প্রযুক্তিগত ভঙ্গুরতা (নিম্ন সি) উপেক্ষা করেন।\n              যখন পণ্য কাজ করতে ব্যর্থ হয়, তার প্রতীকী পুঁজি একটি স্থায়ী আঘাত লাগে।",
  "Famous VCs, Iconic Founders, Media Moguls, High-Level Thought Leaders, Celebrity Investors in the tech/finance field.": "বিখ্যাত ভিসি, আইকনিক প্রতিষ্ঠাতা, মিডিয়া মোগল, উচ্চ-স্তরের চিন্তাধারার নেতা, প্রযুক্তি/অর্থায়ন ক্ষেত্রে সেলিব্রিটি বিনিয়োগকারী।",
  "Technical obsolescence; being misled by hype; symbolic fragility; reputation old guard; dependency.": "প্রযুক্তিগত অপ্রচলিততা; প্রচার দ্বারা বিভ্রান্ত হচ্ছে; প্রতীকী ভঙ্গুরতা; reputation old guard; নির্ভরতা",
  "I have the power and the people; now I need the precision.": "আমার ক্ষমতা এবং জনগণ আছে; এখন আমার নির্ভুলতা দরকার।",
  "You can mobilize capital and people\n                quickly. Your weak spot is technical reality. That weak spot can become\n                expensive if your circle feeds you stories. Your upgrade is personal\n                literacy plus independent audits.": "আপনি মূলধন এবং জনগণকে একত্রিত করতে পারেন\n                দ্রুত আপনার দুর্বল স্থান প্রযুক্তিগত বাস্তবতা. সেই দুর্বল জায়গা হয়ে যেতে পারে\n                আপনার চেনাশোনা যদি আপনাকে গল্প খাওয়ায় তবে ব্যয়বহুল। আপনার আপগ্রেড ব্যক্তিগত\n                সাক্ষরতা প্লাস স্বাধীন অডিট।",
  "You do not need to be the smartest. You need to be impossible to fool.": "আপনার সবচেয়ে বুদ্ধিমান হওয়ার দরকার নেই। আপনি বোকা অসম্ভব হতে হবে.",
  "You keep greenlighting projects you cannot explain.": "আপনি সবুজ আলোক প্রকল্পগুলি রাখেন যা আপনি ব্যাখ্যা করতে পারবেন না।",
  "Your staff filters truth to protect your mood.": "আপনার কর্মীরা আপনার মেজাজ রক্ষা করার জন্য সত্য ফিল্টার.",
  "You confuse momentum with viability.": "আপনি গতিশীলতার সাথে গতিকে বিভ্রান্ত করেন।",
  "Days 1-30: Weekly tutoring plus hands-on testing to build judgment muscle.": "দিন 1-30: সাপ্তাহিক টিউটরিং এবং বিচারের পেশী তৈরি করতে হ্যান্ডস-অন টেস্টিং।",
  "Days 31-90: Install independent audits for every major investment.": "দিন 31-90: প্রতিটি বড় বিনিয়োগের জন্য স্বাধীন অডিট ইনস্টল করুন।",
  "Days 91-180: Build a personal research bench focused on learning, not hype.": "দিন 91-180: হাইপ নয়, শেখার উপর দৃষ্টি নিবদ্ধ করে একটি ব্যক্তিগত গবেষণা বেঞ্চ তৈরি করুন।",
  "Days 181-270: Create one culture stack initiative you can describe clearly.": "দিন 181-270: একটি সংস্কৃতি স্ট্যাক উদ্যোগ তৈরি করুন যা আপনি স্পষ্টভাবে বর্ণনা করতে পারেন।",
  "Days 271-365: Shift identity from icon to informed operator with one rigorous case study.": "দিন 271-365: একটি কঠোর কেস স্টাডি সহ আইকন থেকে অবহিত অপারেটরে পরিচয় স্থানান্তর করুন।",
  "One tutor block, one audit block, one build review, one partner quality review.": "একটি টিউটর ব্লক, একটি অডিট ব্লক, একটি বিল্ড পর্যালোচনা, একটি অংশীদার মানের পর্যালোচনা।",
  "Lower failure rate, better partner quality, higher long-term credibility.": "নিম্ন ব্যর্থতার হার, ভাল অংশীদার গুণমান, উচ্চ দীর্ঘমেয়াদী বিশ্বাসযোগ্যতা।",
  "Type 21: The Elite Graduate": "টাইপ 21: এলিট গ্র্যাজুয়েট",
  "The Elite Graduate is a crowned striver with\n              skills and money but is socially isolated. They are the star student who\n              went into high-paying roles but lost touch with the community. Their status\n              is massive but their social base is thin.": "এলিট গ্র্যাজুয়েট একজন মুকুটধারী স্ট্রাইভার\n              দক্ষতা এবং অর্থ কিন্তু সামাজিকভাবে বিচ্ছিন্ন। তারা হলেন তারকা শিক্ষার্থী যারা\n              উচ্চ বেতনের ভূমিকায় গিয়েছিলেন কিন্তু সম্প্রদায়ের সাথে যোগাযোগ হারিয়েছেন। তাদের অবস্থা\n              বিশাল কিন্তু তাদের সামাজিক ভিত্তি পাতলা।",
  "Performing high-status technical work within elite hierarchies.": "অভিজাত শ্রেণিবিন্যাসের মধ্যে উচ্চ-স্থিতি প্রযুক্তিগত কাজ সম্পাদন করা।",
  "Leveraging institutionalized cultural capital to secure E.": "ই সুরক্ষিত করার জন্য প্রাতিষ্ঠানিক সাংস্কৃতিক পুঁজির ব্যবহার।",
  "Adhering to elite professional etiquette of the old guard.": "পুরানো গার্ডের অভিজাত পেশাদার শিষ্টাচার মেনে চলা।",
  "Managing symbolic reputation through prestige signals.": "প্রতিপত্তি সংকেতের মাধ্যমে প্রতীকী খ্যাতি পরিচালনা করা।",
  "Rule-following when the field is moving to decentralized rule-breaking.": "নিয়ম-অনুসরণ যখন ক্ষেত্রটি বিকেন্দ্রীভূত নিয়ম-ভঙ্গের দিকে চলে যাচ্ছে।",
  "Lack of bridging ties outside the elite ivory tower.": "অভিজাত হাতির দাঁতের টাওয়ারের বাইরে সেতুবন্ধনের অভাব।",
  "Imposter syndrome due to misrecognition of your own capital.": "নিজের পুঁজির ভুল চেনার কারণে ইমপোস্টার সিনড্রোম।",
  "Network atrophy from a shrinking circle of elite alumni.": "অভিজাত প্রাক্তন ছাত্রদের একটি সঙ্কুচিত বৃত্ত থেকে নেটওয়ার্ক অ্যাট্রোফি।",
  "Vulnerability to symbolic violence from grassroots movements.": "তৃণমূল আন্দোলন থেকে প্রতীকী সহিংসতার দুর্বলতা।",
  "Social Capital (S). You have the crown,\n              but no kingdom. You are a lone star. You lack reciprocity and social buffer\n              that comes from community membership. In a 2025 field defined by collective\n              action, your isolation is your ceiling.": "সামাজিক মূলধন (এস)। তোমার মুকুট আছে,\n              কিন্তু কোন রাজ্য নেই। তুমি একাকী তারকা। আপনি পারস্পরিক এবং সামাজিক বাফার অভাব\n              যে সম্প্রদায় সদস্যতা থেকে আসে. সমষ্টিগত দ্বারা সংজ্ঞায়িত একটি 2025 ক্ষেত্রে\n              কর্ম, আপনার বিচ্ছিন্নতা আপনার সিলিং.",
  "Symbolic Capital (Y). Use your status to invite\n              others in. Be the person who bestows prestige on younger strivers. By\n              trading Y for S (mentorship, grants, hosting), you create a loyal tribe that\n              secures your symbolic power for the next cycle.": "সিম্বলিক ক্যাপিটাল (Y)। আমন্ত্রণ জানাতে আপনার স্থিতি ব্যবহার করুন\n              অন্যরা। দ্বারা\n              এস এর জন্য Y ট্রেডিং (মেন্টরশিপ, অনুদান, হোস্টিং), আপনি একটি অনুগত গোত্র তৈরি করেন যা\n              পরবর্তী চক্রের জন্য আপনার প্রতীকী শক্তি সুরক্ষিত করে।",
  "Reach out to five junior people in your field and offer a 30-minute chat.": "আপনার ক্ষেত্রের পাঁচজন জুনিয়র ব্যক্তির সাথে যোগাযোগ করুন এবং 30-মিনিটের চ্যাট অফার করুন।",
  "Join a small community working group outside your ivory tower.": "আপনার আইভরি টাওয়ারের বাইরে একটি ছোট কমিউনিটি ওয়ার্কিং গ্রুপে যোগ দিন।",
  "Update your bio to focus on mentorship and impact.": "পরামর্শ এবং প্রভাবের উপর ফোকাস করতে আপনার জীবনী আপডেট করুন।",
  "Host a curated private dinner for five rising stars in your industry.": "আপনার শিল্পের পাঁচটি উদীয়মান তারকার জন্য একটি কিউরেটেড প্রাইভেট ডিনার হোস্ট করুন।",
  "Hire a community architect to help build a durable network.": "একটি টেকসই নেটওয়ার্ক তৈরি করতে সাহায্য করার জন্য একজন কমিউনিটি আর্কিটেক্ট নিয়োগ করুন।",
  "Join a grassroots nonprofit board to build bridging ties.": "ব্রিজিং বন্ধন তৈরি করতে একটি তৃণমূল অলাভজনক বোর্ডে যোগ দিন।",
  "Launch a mentorship program or grant in your name.": "আপনার নামে একটি মেন্টরশিপ প্রোগ্রাম বা অনুদান চালু করুন।",
  "Co-found a project with a Community Powerhouse.": "একটি কমিউনিটি পাওয়ার হাউসের সাথে একটি প্রকল্প সহ-আবিষ্কৃত হয়েছে৷",
  "Establish a shared governance initiative within your organization.": "আপনার সংস্থার মধ্যে একটি ভাগ করা শাসন উদ্যোগ স্থাপন করুন।",
  "A star lawyer (Y, C, E) realizes he has no\n              allies. He starts a law-tech incubator for students (S). This network becomes\n              his new firm when he goes independent.": "একজন তারকা আইনজীবী (ওয়াই, সি, ই) বুঝতে পারেন তার নেই\n              মিত্র তিনি শিক্ষার্থীদের (এস) জন্য একটি আইন-প্রযুক্তি ইনকিউবেটর শুরু করেন। এই নেটওয়ার্ক হয়ে যায়\n              তার নতুন ফার্ম যখন সে স্বাধীন হয়।",
  "An elite AI researcher (Y, C, E) stays in\n              his ivory tower. He refuses to engage with the open-source community (S).\n              When his lab is disrupted by a community-led breakthrough, he is left with\n              a fancy title and no friends.": "একজন অভিজাত এআই গবেষক (ওয়াই, সি, ই) থাকেন\n              তার হাতির দাঁতের টাওয়ার। তিনি ওপেন সোর্স সম্প্রদায়ের (এস) সাথে জড়িত হতে অস্বীকার করেন।\n              যখন তার ল্যাব একটি সম্প্রদায়-নেতৃত্বাধীন অগ্রগতির দ্বারা ব্যাহত হয়, তখন তাকে রেখে দেওয়া হয়\n              একটি অভিনব শিরোনাম এবং কোন বন্ধু নেই।",
  "Join an alumni board.": "একটি প্রাক্তন ছাত্র বোর্ড যোগদান.",
  "Host a salon.": "একটি সেলুন হোস্ট.",
  "Share secrets publicly.": "গোপনীয়তা প্রকাশ্যে শেয়ার করুন।",
  "Volunteer for a non-profit.": "একটি অলাভজনক জন্য স্বেচ্ছাসেবক.",
  "Sponsor a local project.": "একটি স্থানীয় প্রকল্প স্পনসর.",
  "Attend a community mixer.": "একটি সম্প্রদায় মিশুক যোগদান.",
  "Partners in Elite Firms, Senior Researchers, High-End Consultants, Specialist Doctors, Corporate Leaders in the finance/legal field.": "এলিট ফার্মের অংশীদার, সিনিয়র গবেষক, উচ্চ পর্যায়ের পরামর্শদাতা, বিশেষজ্ঞ ডাক্তার, আর্থিক/আইনি ক্ষেত্রে কর্পোরেট নেতারা।",
  "Elitism perception; network atrophy; reputation ivory tower; misrecognition as a cog; burnout.": "অভিজাত ধারণা; নেটওয়ার্ক অ্যাট্রোফি; খ্যাতি আইভরি টাওয়ার; একটি কগ হিসাবে ভুল স্বীকৃতি; বার্নআউট",
  "I have reached the top; now I must build the bridge.": "আমি শীর্ষে পৌঁছেছি; এখন আমাকে ব্রিজটি নির্মাণ করতে হবে।",
  "You climbed the ladder and earned the\n                crown. The tradeoff is isolation and the slow shrinking of your world. In\n                2025, elite status can become a bubble that keeps you safe from criticism\n                and blind to new value. Your move is mentorship and community building.": "আপনি সিঁড়ি আরোহণ এবং উপার্জন\n                মুকুট ট্রেডঅফ হল বিচ্ছিন্নতা এবং আপনার বিশ্বের ধীর সংকোচন। ইন\n                2025, অভিজাত অবস্থা একটি বুদবুদ হয়ে উঠতে পারে যা আপনাকে সমালোচনা থেকে নিরাপদ রাখে\n                এবং নতুন মান অন্ধ. আপনার পদক্ষেপ হল মেন্টরশিপ এবং কমিউনিটি বিল্ডিং।",
  "When you grant status to others, you create loyalty, and loyalty protects\n                your position when the field shifts.": "আপনি যখন অন্যদের মর্যাদা দেন, আপনি আনুগত্য তৈরি করেন এবং আনুগত্য রক্ষা করে\n                ক্ষেত্র পরিবর্তন হলে আপনার অবস্থান।",
  "Your circle looks impressive but thin.": "আপনার বৃত্ত চিত্তাকর্ষক কিন্তু পাতলা দেখায়.",
  "You feel out of touch with emerging norms.": "আপনি উদীয়মান নিয়মের সাথে যোগাযোগের বাইরে বোধ করেন।",
  "You suspect people like your credentials more than you.": "আপনি সন্দেহ করেন যে লোকেরা আপনার শংসাপত্রগুলি আপনার চেয়ে বেশি পছন্দ করে।",
  "Days 1-30: Offer mentorship to five juniors with clear structure.": "দিন 1-30: স্পষ্ট কাঠামো সহ পাঁচজন জুনিয়রকে পরামর্শ প্রদান করুন।",
  "Days 31-90: Host a small dinner series for rising builders and creators.": "দিন 31-90: উদীয়মান নির্মাতা এবং নির্মাতাদের জন্য একটি ছোট ডিনার সিরিজ হোস্ট করুন।",
  "Days 91-180: Join a grassroots board that forces reality contact.": "দিন 91-180: একটি তৃণমূল বোর্ডে যোগ দিন যা বাস্তবতার সাথে যোগাযোগ করতে বাধ্য করে।",
  "Days 181-270: Co-build a project with a Community Powerhouse.": "দিন 181-270: একটি কমিউনিটি পাওয়ার হাউসের সাথে একটি প্রকল্প তৈরি করুন।",
  "Days 271-365: Institutionalize your bridge with a grant or fellowship.": "দিন 271-365: অনুদান বা ফেলোশিপ দিয়ে আপনার সেতুকে প্রাতিষ্ঠানিকীকরণ করুন।",
  "Two mentorship touches, one community touch, one artifact touch, one humility check.": "দুটি মেন্টরশিপ স্পর্শ, একটি সম্প্রদায় স্পর্শ, একটি আর্টিফ্যাক্ট স্পর্শ, একটি নম্রতা পরীক্ষা।",
  "Referrals, loyalty, early warnings, durable reputation beyond credentials.": "রেফারেল, আনুগত্য, প্রাথমিক সতর্কতা, শংসাপত্রের বাইরে টেকসই খ্যাতি।",
  "Type 22: The Institutional Star": "টাইপ 22: প্রাতিষ্ঠানিক তারকা",
  "The Institutional Star is a recognized expert\n              with skills and network but is broke. They are the top professor or NGO head\n              who is respected globally but constrained by a salary. Their power is\n              institutional but their economic base is thin.": "প্রাতিষ্ঠানিক তারকা একজন স্বীকৃত বিশেষজ্ঞ\n              দক্ষতা এবং নেটওয়ার্কের সাথে কিন্তু ভেঙে গেছে। তারা শীর্ষস্থানীয় অধ্যাপক বা এনজিও প্রধান\n              যারা বিশ্বব্যাপী সম্মানিত কিন্তু বেতন দ্বারা সীমাবদ্ধ। তাদের ক্ষমতা হল\n              প্রাতিষ্ঠানিক কিন্তু তাদের অর্থনৈতিক ভিত্তি পাতলা।",
  "Setting field-level technical standards and gatekeeping rules.": "মাঠ পর্যায়ের প্রযুক্তিগত মান এবং গেটকিপিং নিয়ম সেট করা।",
  "Performing embodied authority in specialized academic or policy niches.": "বিশেষ একাডেমিক বা নীতিগত কুলুঙ্গিতে মূর্ত কর্তৃত্ব সম্পাদন করা।",
  "Navigating the geopolitics of global institutional power.": "বৈশ্বিক প্রাতিষ্ঠানিক শক্তির ভূরাজনীতিতে নেভিগেট করা।",
  "Burnout from the emotional labor of institutional leadership.": "প্রাতিষ্ঠানিক নেতৃত্বের সংবেদনশীল শ্রম থেকে জ্বলে উঠেছে।",
  "Scarcity mindset due to lack of an independent material buffer.": "একটি স্বাধীন উপাদান বাফার অভাব কারণে অভাব মানসিকতা.",
  "Being wedded to an institution disrupted by agentic AI.": "এজেন্ট এআই দ্বারা ব্যাহত একটি প্রতিষ্ঠানের সাথে বিবাহ বন্ধনে আবদ্ধ হওয়া।",
  "Difficulty monetizing expertise without violating institutional norms.": "প্রাতিষ্ঠানিক নিয়ম লঙ্ঘন ছাড়া দক্ষতা নগদীকরণ অসুবিধা.",
  "Economic Capital (E). You have the\n              world's respect, but you cannot say no to your employer. You lack the\n              economic independence to walk away or invest in your own vision. You are\n              captive to the prestige you spent your life building.": "অর্থনৈতিক মূলধন (E)। আপনি আছে\n              বিশ্বের সম্মান, কিন্তু আপনি আপনার নিয়োগকর্তা না বলতে পারেন না. আপনার অভাব\n              অর্থনৈতিক স্বাধীনতা দূরে হাঁটা বা আপনার নিজের দৃষ্টি বিনিয়োগ. আপনি\n              প্রতিপত্তির কাছে বন্দী হয়ে আপনি আপনার জীবন নির্মাণে ব্যয় করেছেন।",
  "Symbolic Capital (Y). Use your star status to\n              move into high-end private advisory. Turn prestige into equity. By trading\n              Y for E (joining a tycoon's board or consulting for a dealmaker), you secure\n              material independence to match your status.": "সিম্বলিক ক্যাপিটাল (Y)। আপনার তারকা অবস্থা ব্যবহার করুন\n              উচ্চ-প্রান্তের ব্যক্তিগত পরামর্শে যান। প্রতিপত্তিকে ইক্যুইটিতে পরিণত করুন। লেনদেন করে\n              ই-এর জন্য Y (একটি টাইকুনের বোর্ডে যোগদান করা বা একজন ডিলমেকারের জন্য পরামর্শ করা), আপনি নিরাপদ\n              আপনার অবস্থার সাথে মেলে বস্তুগত স্বাধীনতা।",
  "Audit your advisory potential and what tycoons ask you for in private.": "আপনার উপদেষ্টার সম্ভাব্যতা এবং টাইকুনরা আপনাকে ব্যক্তিগতভাবে কী জিজ্ঞাসা করে তা নিরীক্ষণ করুন।",
  "Identify three dealmakers who need insider audits of your technical niche.": "আপনার প্রযুক্তিগত কুলুঙ্গির অভ্যন্তরীণ নিরীক্ষার প্রয়োজন এমন তিনজন ডিলমেকারকে চিহ্নিত করুন।",
  "Update your speaker fee to reflect global authority.": "বিশ্বব্যাপী কর্তৃত্ব প্রতিফলিত করতে আপনার স্পিকার ফি আপডেট করুন।",
  "Register an independent LLC to separate your brand from the institution.": "প্রতিষ্ঠান থেকে আপনার ব্র্যান্ড আলাদা করতে একটি স্বাধীন এলএলসি নিবন্ধন করুন।",
  "Negotiate for equity in a project you symbolically validate.": "আপনি প্রতীকীভাবে বৈধ করা একটি প্রকল্পে ইক্যুইটির জন্য আলোচনা করুন।",
  "Establish a personal fund to invest in culture stack projects.": "সংস্কৃতি স্ট্যাক প্রকল্পে বিনিয়োগ করার জন্য একটি ব্যক্তিগত তহবিল প্রতিষ্ঠা করুন।",
  "A top AI researcher (Y, C, S) realizes he is\n              under-resourced. He joins a tycoon's board as an ethics advisor (Y). That\n              board role (E) lets him fund an independent lab with real freedom.": "একজন শীর্ষ AI গবেষক (Y, C, S) বুঝতে পারেন যে তিনি\n              কম সম্পদ তিনি একজন নীতিশাস্ত্র উপদেষ্টা (Y) হিসাবে একটি টাইকুন বোর্ডে যোগদান করেন। যে\n              বোর্ডের ভূমিকা (E) তাকে প্রকৃত স্বাধীনতা সহ একটি স্বাধীন ল্যাব অর্থায়ন করতে দেয়।",
  "A famous journalist (Y, C, S) ignores his\n              low savings. He keeps working for institutional prestige. When the paper\n              automates roles and cuts budgets, he is left with a trophy and no buffer.": "একজন বিখ্যাত সাংবাদিক (Y,C,S) তার কথা উপেক্ষা করেন\n              কম সঞ্চয়। তিনি প্রাতিষ্ঠানিক প্রতিপত্তির জন্য কাজ করে যাচ্ছেন। যখন কাগজ\n              ভূমিকা স্বয়ংক্রিয় করে এবং বাজেট কমিয়ে দেয়, তার কাছে একটি ট্রফি এবং কোন বাফার নেই।",
  "Build a personal brand.": "একটি ব্যক্তিগত ব্র্যান্ড তৈরি করুন।",
  "Top Professors, Non-Profit CEOs, Senior Editors, Elite Researchers, Policy Chiefs in the academia and media field.": "শীর্ষস্থানীয় অধ্যাপক, অলাভজনক সিইও, সিনিয়র সম্পাদক, অভিজাত গবেষক, একাডেমিয়া এবং মিডিয়া ক্ষেত্রে নীতি প্রধান।",
  "Conflict of interest; institutional dependence; reputation localized; economic precariousness; burnout.": "স্বার্থের দ্বন্দ্ব; প্রাতিষ্ঠানিক নির্ভরতা; খ্যাতি স্থানীয়করণ; অর্থনৈতিক অনিশ্চয়তা; বার্নআউট",
  "I have the world's respect; now I need my own independence.": "আমার কাছে পৃথিবীর সম্মান আছে; এখন আমার নিজের স্বাধীনতা দরকার।",
  "You are a walking credential in\n                human form. In rooms where others need to prove they belong, you are\n                assumed to belong. That is symbolic capital at its highest, yet the field\n                also traps you because your legitimacy is stapled to an institution with\n                budgets, norms, and politics.": "আপনি একটি হাঁটা শংসাপত্র\n                মানুষের ফর্ম যে কক্ষে অন্যদের প্রমাণ করতে হবে যে তারা তাদের অন্তর্গত, আপনি আছেন\n                অন্তর্গত অনুমান. এটাই প্রতীকী পুঁজি তার সর্বোচ্চ, তবুও ক্ষেত্র\n                এছাড়াও আপনাকে ফাঁদে ফেলে কারণ আপনার বৈধতা একটি প্রতিষ্ঠানে স্ট্যাপল করা হয়েছে\n                বাজেট, নিয়ম এবং রাজনীতি।",
  "Your core pattern is this: you are rich in authority, poor in autonomy.\n                The goal is not to abandon the institution. The goal is to build a parallel\n                track of independence so the institution cannot quietly dictate your entire life.": "আপনার মূল প্যাটার্ন হল: আপনি কর্তৃত্বে ধনী, স্বায়ত্তশাসনে দরিদ্র।\n                লক্ষ্য প্রতিষ্ঠান ত্যাগ করা নয়। লক্ষ্য একটি সমান্তরাল নির্মাণ করা হয়\n                স্বাধীনতার ট্র্যাক যাতে প্রতিষ্ঠানটি শান্তভাবে আপনার পুরো জীবনকে নির্দেশ করতে পারে না।",
  "You are constantly sought after, yet your personal runway stays short.": "আপনি ক্রমাগত পরে খোঁজা হয়, তবুও আপনার ব্যক্তিগত রানওয়ে ছোট থাকে.",
  "You feel moral pressure to keep serving while your optionality shrinks.": "আপনার ঐচ্ছিকতা সঙ্কুচিত হওয়ার সময় আপনি পরিবেশন চালিয়ে যাওয়ার জন্য নৈতিক চাপ অনুভব করেন।",
  "You keep postponing ownership because the title feels like security.": "আপনি মালিকানা স্থগিত রাখেন কারণ শিরোনামটি নিরাপত্তার মতো মনে হয়।",
  "Days 1-30: Define an advisory lane with clear ethics guardrails and write it down.": "দিন 1-30: পরিষ্কার নীতিশাস্ত্রের গার্ডেল সহ একটি পরামর্শমূলক লেন সংজ্ঞায়িত করুন এবং এটি লিখুন।",
  "Days 31-90: Secure two advisory engagements and one board role outside your institution.": "দিন 31-90: আপনার প্রতিষ্ঠানের বাইরে দুটি পরামর্শমূলক ব্যস্ততা এবং একটি বোর্ডের ভূমিকা সুরক্ষিত করুন।",
  "Days 91-180: Convert prestige into ownership with equity exposure or revenue share.": "দিন 91-180: ইক্যুইটি এক্সপোজার বা রাজস্ব ভাগ দিয়ে প্রতিপত্তিকে মালিকানায় রূপান্তর করুন।",
  "Days 181-270: Build your own vehicle: fund, holding entity, or research venture.": "দিন 181-270: আপনার নিজের গাড়ি তৈরি করুন: তহবিল, হোল্ডিং সত্তা, বা গবেষণা উদ্যোগ।",
  "Days 271-365: Move into portfolio mode with institution plus advisory plus ownership.": "দিন 271-365: প্রতিষ্ঠান এবং উপদেষ্টা এবং মালিকানা সহ পোর্টফোলিও মোডে যান।",
  "One advisory touch, one board touch, one artifact touch, one boundary touch (saying no).": "একটি উপদেষ্টা স্পর্শ, একটি বোর্ড স্পর্শ, একটি আর্টিফ্যাক্ট স্পর্শ, একটি সীমানা স্পর্শ (না বলা)।",
  "Recurring advisory income, equity exposure, reduced stress, stronger long-term options, fewer forced yeses.": "পুনরাবৃত্ত উপদেষ্টা আয়, ইক্যুইটি এক্সপোজার, চাপ হ্রাস, শক্তিশালী দীর্ঘমেয়াদী বিকল্প, কম জোরপূর্বক হ্যাঁ।",
  "Type 23: The Kingmaker": "টাইপ 23: কিংমেকার",
  "The Kingmaker is a high-status connector with\n              name recognition and a powerful network. They can lift careers with a single\n              introduction, and they can end momentum by withholding legitimacy. Their\n              advantage is social reach and symbolic authority, yet their weakness is\n              technical and systems literacy. In 2025, that gap is risky because fields\n              now punish empty narrative faster than ever.": "কিংমেকার একটি উচ্চ-মর্যাদা সংযোগকারী\n              নাম স্বীকৃতি এবং একটি শক্তিশালী নেটওয়ার্ক। তারা একটি একক সঙ্গে ক্যারিয়ার উত্তোলন করতে পারেন\n              ভূমিকা, এবং তারা বৈধতা আটকে দিয়ে গতি শেষ করতে পারে। তাদের\n              সুবিধা হল সামাজিক নাগাল এবং প্রতীকী কর্তৃত্ব, তবুও তাদের দুর্বলতা\n              প্রযুক্তিগত এবং সিস্টেম সাক্ষরতা। 2025 সালে, সেই ব্যবধানটি ঝুঁকিপূর্ণ কারণ ক্ষেত্রগুলি\n              এখন আগের চেয়ে দ্রুত খালি আখ্যানকে শাস্তি দিন।",
  "Converting symbolic status into instant access for yourself and others.": "নিজের এবং অন্যদের জন্য তাত্ক্ষণিক অ্যাক্সেসে প্রতীকী স্থিতি রূপান্তর করা।",
  "Orchestrating coalitions across institutions, boards, and elite circles.": "প্রতিষ্ঠান, বোর্ড, এবং অভিজাত চেনাশোনা জুড়ে জোট সাজানো।",
  "Spotting who is about to rise, then placing them in the right rooms.": "কে উঠতে চলেছে তা চিহ্নিত করুন, তারপর তাদের সঠিক ঘরে স্থাপন করুন।",
  "Managing reputational risk through careful endorsements and soft signals.": "সতর্ক অনুমোদন এবং নরম সংকেতের মাধ্যমে সুনামগত ঝুঁকি পরিচালনা করা।",
  "Securing resources quickly because decision-makers pick up your calls.": "দ্রুত সংস্থানগুলি সুরক্ষিত করা কারণ সিদ্ধান্ত গ্রহণকারীরা আপনার কলগুলি গ্রহণ করে৷",
  "Over-trusting glossy projects you cannot technically audit.": "অত্যধিক বিশ্বাসযোগ্য চকচকে প্রকল্পগুলি আপনি প্রযুক্তিগতভাবে অডিট করতে পারবেন না।",
  "Getting caught in the name-and-network bubble while the field shifts.": "ক্ষেত্র বদলানোর সময় নাম-এবং-নেটওয়ার্ক বুদ্বুদে ধরা পড়ছে।",
  "Relying on assistants or advisors who filter truth to protect your image.": "সহকারী বা উপদেষ্টাদের উপর নির্ভর করা যারা আপনার ইমেজ রক্ষা করার জন্য সত্য ফিল্টার করে।",
  "Missing early signals from builder communities because your circle is too curated.": "বিল্ডার সম্প্রদায় থেকে প্রাথমিক সংকেত অনুপস্থিত কারণ আপনার চেনাশোনা খুব কিউরেট করা হয়েছে৷",
  "Taking reputational hits when a public endorsement collapses under scrutiny.": "যখন কোনো পাবলিক অনুমোদন যাচাই-বাছাইয়ের মধ্যে পড়ে যায় তখন সুনামমূলক হিট নেওয়া।",
  "Cultural Capital (C). You have the halo\n              and the network, but you cannot personally validate systems, incentives, and\n              failure modes. Without embodied C, you are vulnerable to confidence theater.": "সাংস্কৃতিক রাজধানী (C)। আপনার হ্যালো আছে\n              এবং নেটওয়ার্ক, কিন্তু আপনি ব্যক্তিগতভাবে সিস্টেম, প্রণোদনা, এবং যাচাই করতে পারবেন না\n              ব্যর্থতার মোড মূর্ত সি ছাড়া, আপনি আত্মবিশ্বাস থিয়েটারের জন্য দুর্বল।",
  "Social Capital (S). You do not need to become a\n              specialist coder. You need a high-trust technical circle that can tell you\n              the truth without fear. Use your S to recruit a technical truth council of\n              three to five builders who gain legitimacy through you, while you gain\n              precision through them. S into C, then C stabilizes Y.": "সামাজিক মূলধন (এস)। আপনার একটি হওয়ার দরকার নেই\n              বিশেষজ্ঞ কোডার। আপনার একটি উচ্চ-বিশ্বাসের প্রযুক্তিগত বৃত্ত প্রয়োজন যা আপনাকে বলতে পারে\n              ভয় ছাড়া সত্য। একটি প্রযুক্তিগত সত্য কাউন্সিল নিয়োগের জন্য আপনার এস ব্যবহার করুন\n              তিন থেকে পাঁচজন নির্মাতা যারা আপনার মাধ্যমে বৈধতা লাভ করেন, যখন আপনি লাভ করেন\n              তাদের মাধ্যমে নির্ভুলতা। S তে C, তারপর C Y স্থিতিশীল করে।",
  "Create a one-page endorsement checklist for yourself.": "নিজের জন্য একটি এক-পৃষ্ঠা অনুমোদনের চেকলিস্ট তৈরি করুন।",
  "Invite two technical builders and one skeptical operator to a private, no-media dinner.": "একটি ব্যক্তিগত, নো-মিডিয়া ডিনারে দুজন প্রযুক্তিগত নির্মাতা এবং একজন সন্দেহবাদী অপারেটরকে আমন্ত্রণ জানান।",
  "Ask one trusted builder for a blunt audit of a project you currently support.": "আপনি বর্তমানে সমর্থন করেন এমন একটি প্রকল্পের ব্লন্ট অডিটের জন্য একজন বিশ্বস্ত নির্মাতাকে জিজ্ঞাসা করুন।",
  "Form a Technical Truth Council: three to five advisors with permission to disagree.": "একটি টেকনিক্যাল ট্রুথ কাউন্সিল গঠন করুন: তিন থেকে পাঁচজন উপদেষ্টা অসম্মতির অনুমতি নিয়ে।",
  "Start a monthly closed-door salon where builders brief you on what is real and what is hype.": "একটি মাসিক ক্লোজড-ডোর সেলুন শুরু করুন যেখানে নির্মাতারা আপনাকে কী বাস্তব এবং কী হাইপ সে সম্পর্কে সংক্ষিপ্ত করে।",
  "Draft a personal field radar memo template: costs, constraints, incentives, fragility.": "একটি ব্যক্তিগত ফিল্ড রাডার মেমো টেমপ্লেট খসড়া করুন: খরচ, সীমাবদ্ধতা, প্রণোদনা, ভঙ্গুরতা।",
  "Co-author one public artifact with a respected technical voice.": "একটি সম্মানিত প্রযুক্তিগত ভয়েস সহ একটি পাবলিক আর্টিফ্যাক্ট সহ-লেখক৷",
  "Shift public endorsements toward systems-verified projects and document why.": "সিস্টেম-যাচাইকৃত প্রকল্পের দিকে পাবলিক অনুমোদন স্থানান্তর করুন এবং কেন নথিভুক্ত করুন।",
  "Build a second network layer below your current circle: working groups, niche forums, creator labs.": "আপনার বর্তমান বৃত্তের নীচে একটি দ্বিতীয় নেটওয়ার্ক স্তর তৈরি করুন: ওয়ার্কিং গ্রুপ, কুলুঙ্গি ফোরাম, স্রষ্টার ল্যাব।",
  "A legendary board chair (Y, S, E) becomes a\n              target for hype deals. She forms a small council of engineers and risk\n              operators (C). Within 90 days, her endorsements become scarce but powerful,\n              and her reputation stops swinging with every new trend.": "একটি কিংবদন্তি বোর্ড চেয়ার (Y, S, E) হয়ে যায় a\n              হাইপ ডিল জন্য লক্ষ্য. তিনি প্রকৌশলী এবং ঝুঁকির একটি ছোট কাউন্সিল গঠন করেন\n              অপারেটর (সি) 90 দিনের মধ্যে, তার অনুমোদন দুষ্প্রাপ্য কিন্তু শক্তিশালী হয়ে ওঠে,\n              এবং তার খ্যাতি প্রতিটি নতুন প্রবণতার সাথে ঝুলে যায়।",
  "A famous connector (Y, S) endorses an AI\n              product on reputation alone. The model fails publicly, and critics tear\n              apart the lack of diligence. The hit is not only financial (E), it is\n              symbolic, and the network becomes colder overnight.": "একটি বিখ্যাত সংযোগকারী (Y, S) একটি AI অনুমোদন করে৷\n              একা খ্যাতি উপর পণ্য. মডেল জনসমক্ষে ব্যর্থ হয়, এবং সমালোচকরা টিয়ার\n              পরিশ্রমের অভাব ছাড়াও। আঘাত শুধু আর্থিক (ই), তা নয়\n              প্রতীকী, এবং নেটওয়ার্ক রাতারাতি ঠান্ডা হয়ে যায়।",
  "Build an endorsement checklist.": "একটি অনুমোদন চেকলিস্ট তৈরি করুন.",
  "Recruit a Technical Truth Council.": "একটি টেকনিক্যাল ট্রুথ কাউন্সিল নিয়োগ করুন।",
  "Host a monthly builder salon.": "একটি মাসিক নির্মাতা সেলুন হোস্ট করুন।",
  "Add a skeptical voice to every decision.": "প্রতিটি সিদ্ধান্তে একটি সন্দিহান ভয়েস যোগ করুন।",
  "Create a due diligence template.": "একটি যথাযথ অধ্যবসায় টেমপ্লেট তৈরি করুন.",
  "Reduce public endorsements.": "পাবলিক অনুমোদন হ্রাস.",
  "Co-author one rigorous artifact.": "সহ-লেখক এক কঠোর শিল্পকর্ম।",
  "Join one builder community quietly.": "নিঃশব্দে একটি নির্মাতা সম্প্রদায়ের সাথে যোগ দিন।",
  "Track failures and post-mortems.": "ট্র্যাক ব্যর্থতা এবং পোস্টমর্টেম.",
  "Protect your name with evidence.": "প্রমাণ সহ আপনার নাম রক্ষা করুন.",
  "Board Chairs, Talent Gatekeepers, Studio Heads, Venture Partners, Political and media power brokers, elite community conveners.": "বোর্ড চেয়ার, ট্যালেন্ট গেটকিপার, স্টুডিও হেড, ভেঞ্চার পার্টনার, রাজনৈতিক ও মিডিয়া পাওয়ার ব্রোকার, অভিজাত সম্প্রদায়ের আহ্বায়ক।",
  "Being manipulated by polished narratives; echo-chamber comfort; symbolic backlash from a failed endorsement; slow loss of relevance if you never touch the ground.": "পালিশ আখ্যান দ্বারা চালিত হচ্ছে; ইকো-চেম্বার আরাম; একটি ব্যর্থ অনুমোদন থেকে প্রতীকী প্রতিক্রিয়া; প্রাসঙ্গিকতা ধীরে ধীরে ক্ষতি যদি আপনি মাটি স্পর্শ না.",
  "My name opens doors; my diligence decides which doors stay open.": "আমার নাম দরজা খুলে দেয়; আমার অধ্যবসায় সিদ্ধান্ত নেয় কোন দরজা খোলা থাকবে।",
  "You are the person others orbit. The\n                field knows you can create outcomes with one introduction. That power\n                creates a subtle trap: people stop telling you the truth. In 2025, that\n                social distortion is dangerous because complex systems do not care about\n                your status. They care about incentives, cost, and brittleness.": "আপনি অন্যদের প্রদক্ষিণ ব্যক্তি. দ\n                ক্ষেত্র জানে যে আপনি একটি ভূমিকা দিয়ে ফলাফল তৈরি করতে পারেন। সেই শক্তি\n                একটি সূক্ষ্ম ফাঁদ তৈরি করে: লোকেরা আপনাকে সত্য বলা বন্ধ করে দেয়। 2025 সালে, যে\n                সামাজিক বিকৃতি বিপজ্জনক কারণ জটিল সিস্টেমগুলিকে পাত্তা দেয় না\n                আপনার অবস্থা। তারা প্রণোদনা, খরচ এবং ভঙ্গুরতা সম্পর্কে যত্নশীল।",
  "Your best upgrade is not louder authority. It is protected honesty.": "আপনার সেরা আপগ্রেড জোরে কর্তৃত্ব নয়. এটা সততা রক্ষা করা হয়.",
  "You keep hearing only good news.": "আপনি শুধু ভাল খবর শুনতে থাকুন.",
  "You are asked to endorse more than you are asked to learn.": "আপনাকে যা শিখতে বলা হয়েছে তার চেয়ে বেশি সমর্থন করতে বলা হয়েছে।",
  "You feel surprise when obvious winners fail.": "সুস্পষ্ট বিজয়ীরা ব্যর্থ হলে আপনি বিস্ময় অনুভব করেন।",
  "Days 1-30: Install your truth channel with a small council that can disagree.": "দিন 1-30: আপনার সত্য চ্যানেলটি একটি ছোট কাউন্সিলের সাথে ইনস্টল করুন যা অসম্মত হতে পারে।",
  "Days 31-90: Build your ground link with a monthly salon of builders and operators.": "দিন 31-90: বিল্ডার এবং অপারেটরদের একটি মাসিক সেলুনের সাথে আপনার গ্রাউন্ড লিঙ্ক তৈরি করুন।",
  "Days 91-180: Publish one rigorous standard for what you endorse and why.": "দিন 91-180: আপনি কি সমর্থন করেন এবং কেন তার জন্য একটি কঠোর মান প্রকাশ করুন।",
  "Days 181-270: Create second-layer networks in niche working groups and creator labs.": "দিন 181-270: কুলুঙ্গি ওয়ার্কিং গ্রুপ এবং স্রষ্টা ল্যাবগুলিতে দ্বিতীয় স্তরের নেটওয়ার্ক তৈরি করুন।",
  "Days 271-365: Become the kingmaker known for accuracy with fewer, higher-quality endorsements.": "দিন 271-365: কম, উচ্চ-মানের অনুমোদন সহ নির্ভুলতার জন্য পরিচিত কিংমেকার হয়ে উঠুন।",
  "One truth council check-in, one ground signal review, one endorsement decision review, one relationship investment into builders.": "একটি সত্য কাউন্সিল চেক-ইন, একটি গ্রাউন্ড সিগন্যাল পর্যালোচনা, একটি অনুমোদন সিদ্ধান্ত পর্যালোচনা, নির্মাতাদের মধ্যে একটি সম্পর্ক বিনিয়োগ।",
  "Fewer reputational shocks, stronger deal quality, higher trust from technical gatekeepers, better early warnings.": "কম সুনামমূলক ধাক্কা, শক্তিশালী চুক্তির গুণমান, প্রযুক্তিগত দারোয়ানদের কাছ থেকে উচ্চতর আস্থা, ভাল প্রাথমিক সতর্কতা।",
  "Type 24: The Movement Icon": "টাইপ 24: মুভমেন্ট আইকন",
  "The Movement Icon has massive recognition and\n              a loyal network, plus real skills and lived expertise, yet the economic base\n              is thin. They are the public face of a cause, a craft, or a community-led\n              field, often respected far beyond their bank balance. Their influence is\n              real, but the lack of financial buffer makes the entire structure fragile.": "আন্দোলন আইকন ব্যাপক স্বীকৃতি আছে এবং\n              একটি অনুগত নেটওয়ার্ক, প্লাস বাস্তব দক্ষতা এবং জীবিত দক্ষতা, তবুও অর্থনৈতিক ভিত্তি\n              পাতলা হয় তারা একটি কারণ, একটি নৈপুণ্য, বা একটি সম্প্রদায়ের নেতৃত্বে জনসাধারণের মুখ\n              ক্ষেত্র, প্রায়ই তাদের ব্যাঙ্ক ব্যালেন্স ছাড়িয়ে সম্মানিত। তাদের প্রভাব রয়েছে\n              বাস্তব, কিন্তু আর্থিক বাফারের অভাব সমগ্র কাঠামোকে ভঙ্গুর করে তোলে।",
  "Mobilizing people fast through trust, story, and shared identity.": "বিশ্বাস, গল্প, এবং শেয়ার করা পরিচয়ের মাধ্যমে মানুষকে দ্রুত গতিশীল করা।",
  "Turning complex ideas into narratives that communities can carry.": "জটিল ধারণাগুলিকে বর্ণনায় পরিণত করা যা সম্প্রদায়গুলি বহন করতে পারে।",
  "Building high-density networks with real reciprocity.": "উচ্চ-ঘনত্বের নেটওয়ার্ক তৈরি করা প্রকৃত পারস্পরিকতার সাথে।",
  "Maintaining authenticity, a scarce currency in 2025.": "সত্যতা বজায় রাখা, 2025 সালে একটি দুর্লভ মুদ্রা।",
  "Mentoring and training others, creating second-generation leaders.": "অন্যদের পরামর্শ দেওয়া এবং প্রশিক্ষণ দেওয়া, দ্বিতীয় প্রজন্মের নেতা তৈরি করা।",
  "Burnout from carrying a movement while under-resourced.": "কম রিসোর্স থাকা অবস্থায় একটি আন্দোলন বহন থেকে Burnout.",
  "Guilt about charging, even when the work creates clear value.": "চার্জিং সম্পর্কে অপরাধবোধ, এমনকি যখন কাজটি স্পষ্ট মান তৈরি করে।",
  "High exposure to economic shocks because the buffer is thin.": "অর্থনৈতিক ধাক্কার উচ্চ এক্সপোজার কারণ বাফারটি পাতলা।",
  "Being courted by elites who want your legitimacy more than your vision.": "অভিজাতদের দ্বারা প্রশ্রয়প্রাপ্ত যারা আপনার দৃষ্টিভঙ্গির চেয়ে আপনার বৈধতা চায়।",
  "Difficulty scaling because everything depends on your direct labor.": "অসুবিধা স্কেলিং কারণ সবকিছু আপনার প্রত্যক্ষ শ্রমের উপর নির্ভর করে।",
  "Economic Capital (E). You have legitimacy,\n              skill, and network, but you cannot buy time. Without a runway, the movement\n              can become a treadmill: always active, never secure. Durability needs a\n              financial engine.": "অর্থনৈতিক মূলধন (E)। তোমার বৈধতা আছে,\n              দক্ষতা, এবং নেটওয়ার্ক, কিন্তু আপনি সময় কিনতে পারবেন না. রানওয়ে ছাড়াই চলাচল\n              একটি ট্রেডমিল হয়ে উঠতে পারে: সর্বদা সক্রিয়, কখনও নিরাপদ। স্থায়িত্ব প্রয়োজন a\n              আর্থিক ইঞ্জিন।",
  "Symbolic Capital (Y). Your name can convert\n              attention into stable revenue if you build the right structure. Build an\n              owned engine: memberships, licensing, workshops, cohorts, sponsorship decks,\n              or a member-owned platform. Use Y to generate recurring E, then use E to\n              protect S and scale C.": "সিম্বলিক ক্যাপিটাল (Y)। আপনার নাম রূপান্তর করতে পারেন\n              আপনি যদি সঠিক কাঠামো তৈরি করেন তবে স্থিতিশীল আয়ের দিকে মনোযোগ দিন। একটি নির্মাণ\n              মালিকানাধীন ইঞ্জিন: সদস্যপদ, লাইসেন্সিং, কর্মশালা, দল, স্পনসরশিপ ডেক,\n              অথবা সদস্য-মালিকানাধীন প্ল্যাটফর্ম। পুনরাবৃত্তিমূলক E তৈরি করতে Y ব্যবহার করুন, তারপরে E ব্যবহার করুন\n              এস এবং স্কেল সি রক্ষা করুন।",
  "Write a one-page value map of outcomes you already deliver.": "আপনি ইতিমধ্যেই প্রদান করেছেন এমন ফলাফলের একটি এক-পৃষ্ঠার মানচিত্র লিখুন।",
  "Draft a simple offer ladder: free, entry, core, premium.": "একটি সাধারণ অফার মই তৈরি করুন: বিনামূল্যে, প্রবেশ, মূল, প্রিমিয়াম৷",
  "Identify 10 supporters who would join a membership to fund the mission.": "10 জন সমর্থককে চিহ্নিত করুন যারা মিশনের অর্থায়নের জন্য সদস্যপদে যোগদান করবে।",
  "Launch a membership or cohort with recurring billing and clear benefits.": "পুনরাবৃত্ত বিলিং এবং স্পষ্ট সুবিধা সহ একটি সদস্যপদ বা দল লঞ্চ করুন।",
  "Create a sponsorship deck aligned to your values and boundaries.": "আপনার মান এবং সীমানার সাথে সারিবদ্ধ একটি স্পনসরশিপ ডেক তৈরি করুন।",
  "Build a small operations role to reduce your direct load.": "আপনার সরাসরি লোড কমাতে একটি ছোট অপারেশন ভূমিকা তৈরি করুন।",
  "Create one scalable asset: toolkit, curriculum, index, or platform.": "একটি মাপযোগ্য সম্পদ তৈরি করুন: টুলকিট, পাঠ্যক্রম, সূচক, বা প্ল্যাটফর্ম।",
  "Secure two aligned sponsors or institutional partners with guardrails.": "সুরক্ষিত দুই সারিবদ্ধ স্পনসর বা প্রাতিষ্ঠানিক অংশীদারদের গার্ডেল দিয়ে।",
  "Set up governance so the community retains control and you retain time.": "শাসন ​​সেট আপ করুন যাতে সম্প্রদায় নিয়ন্ত্রণ বজায় রাখে এবং আপনি সময় ধরে রাখেন।",
  "A respected community leader (Y, S, C)\n              launches a member-backed cohort. Within three months, recurring income (E)\n              allows a small team to form, burnout drops, and the movement becomes\n              infrastructure instead of hustle.": "একজন সম্মানিত সম্প্রদায়ের নেতা (ওয়াই, এস, সি)\n              একটি সদস্য-সমর্থিত দল চালু করে। তিন মাসের মধ্যে, পুনরাবৃত্ত আয় (E)\n              একটি ছোট দল গঠন করতে দেয়, বার্নআউট ড্রপ, এবং আন্দোলন হয়ে যায়\n              তাড়াহুড়োর পরিবর্তে পরিকাঠামো।",
  "A movement icon refuses to build a revenue\n              engine. When costs rise and donations fall, stress spikes. The community\n              splinters, not from lack of love, but from lack of runway.": "একটি আন্দোলন আইকন একটি রাজস্ব তৈরি করতে অস্বীকার করে\n              ইঞ্জিন যখন খরচ বেড়ে যায় এবং অনুদান কমে যায়, তখন চাপ বেড়ে যায়। সম্প্রদায়\n              স্প্লিন্টার, ভালবাসার অভাব থেকে নয়, রানওয়ের অভাব থেকে।",
  "Build an offer ladder.": "একটি প্রস্তাব মই তৈরি করুন.",
  "Launch membership or cohort.": "সদস্যপদ বা দল লঞ্চ করুন।",
  "Create a sponsorship deck.": "একটি স্পনসরশিপ ডেক তৈরি করুন।",
  "Set boundaries in writing.": "লিখিতভাবে সীমানা নির্ধারণ করুন।",
  "Add one operations helper.": "একজন অপারেশন হেল্পার যোগ করুন।",
  "Build one scalable asset.": "একটি মাপযোগ্য সম্পদ তৈরি করুন।",
  "Create governance rules.": "শাসন ​​বিধি তৈরি করুন।",
  "Track burnout signals.": "বার্নআউট সংকেত ট্র্যাক করুন।",
  "Diversify income streams.": "আয়ের ধারাকে বৈচিত্র্যময় করুন।",
  "Protect authenticity with structure.": "কাঠামোর সাথে সত্যতা রক্ষা করুন।",
  "Movement leaders, creator-educators, community founders, public intellectuals, union-style organizers in digital fields.": "আন্দোলনের নেতা, স্রষ্টা-শিক্ষাবিদ, সম্প্রদায়ের প্রতিষ্ঠাতা, পাবলিক বুদ্ধিজীবী, ডিজিটাল ক্ষেত্রে ইউনিয়ন-শৈলী সংগঠক।",
  "Being used as legitimacy by richer players; burnout; shame around monetization; over-dependence on personal labor.": "ধনী খেলোয়াড়দের দ্বারা বৈধতা হিসাবে ব্যবহার করা হচ্ছে; বার্নআউট নগদীকরণ চারপাশে লজ্জা; ব্যক্তিগত শ্রমের উপর অতিরিক্ত নির্ভরতা।",
  "My voice moves people; now my structure must protect the mission.": "আমার কণ্ঠ মানুষকে নাড়া দেয়; এখন আমার কাঠামো মিশন রক্ষা করা আবশ্যক.",
  "You are the kind of leader the field\n                cannot manufacture. You earned trust the hard way, through time and\n                consistency. That trust is an asset, yet it can become a chain if you\n                refuse to convert it into runway.": "আপনি ক্ষেত্রের নেতা ধরনের\n                উত্পাদন করতে পারে না। আপনি কঠিন উপায়ে বিশ্বাস অর্জন করেছেন, সময়ের মাধ্যমে এবং\n                ধারাবাহিকতা যে বিশ্বাস একটি সম্পদ, তবুও এটি একটি চেইন হতে পারে যদি আপনি\n                রানওয়েতে রূপান্তর করতে অস্বীকার করুন।",
  "A movement with no runway becomes reactive. It cannot plan, defend, or\n                endure. Your upgrade is simple: build a financial spine that keeps your\n                work free from capture.": "কোন রানওয়ে ছাড়া একটি আন্দোলন প্রতিক্রিয়াশীল হয়ে ওঠে. এটা পরিকল্পনা করতে পারে না, রক্ষা করতে পারে না\n                সহ্য করা আপনার আপগ্রেড সহজ: একটি আর্থিক মেরুদণ্ড তৈরি করুন যা আপনার রাখে\n                ক্যাপচার থেকে মুক্ত কাজ.",
  "You keep surviving instead of building.": "আপনি নির্মাণের পরিবর্তে বেঁচে থাকুন।",
  "You feel guilty charging for value that clearly helps others.": "আপনি মূল্যের জন্য দোষী বোধ করেন যা স্পষ্টভাবে অন্যদের সাহায্য করে।",
  "You fear that one bad month could collapse the whole system.": "আপনি ভয় পান যে একটি খারাপ মাসে পুরো সিস্টেমটি ভেঙে যেতে পারে।",
  "Days 1-30: Create your offer ladder and boundaries in writing.": "দিন 1-30: লিখিতভাবে আপনার প্রস্তাবের মই এবং সীমানা তৈরি করুন।",
  "Days 31-90: Launch recurring income and stabilize your baseline.": "দিন 31-90: পুনরাবৃত্ত আয় চালু করুন এবং আপনার বেসলাইন স্থিতিশীল করুন।",
  "Days 91-180: Build one scalable asset and delegate operations.": "দিন 91-180: একটি মাপযোগ্য সম্পদ তৈরি করুন এবং ক্রিয়াকলাপ অর্পণ করুন।",
  "Days 181-270: Secure aligned partners with guardrails.": "দিন 181-270: গার্ডেলের সাথে সংযুক্ত অংশীদারদের সুরক্ষিত করুন।",
  "Days 271-365: Institutionalize durability with governance and repeatable revenue.": "দিন 271-365: শাসন এবং পুনরাবৃত্তিযোগ্য রাজস্ব সহ স্থায়িত্বকে প্রাতিষ্ঠানিকীকরণ করুন।",
  "One revenue action, one community action, one creation action, one recovery action.": "একটি রাজস্ব কর্ম, একটি সম্প্রদায় কর্ম, একটি সৃষ্টি কর্ম, একটি পুনরুদ্ধার ক্রিয়া।",
  "Recurring revenue, lower burnout, stronger autonomy, stronger community retention.": "পুনরাবৃত্ত রাজস্ব, কম বার্নআউট, শক্তিশালী স্বায়ত্তশাসন, শক্তিশালী সম্প্রদায় ধরে রাখা।"
}