{
  "ECSY Type Explorer": "ईसीएसवाई टाइप एक्सप्लोरर",
  "Measure Economic, Cultural, Social, and Symbolic capital. Get a type with clear strengths and growth levers.": "आर्थिक, सांस्कृतिक, सामाजिक और प्रतीकात्मक पूंजी को मापें। स्पष्ट शक्तियों और विकास उत्तोलन वाला एक प्रकार प्राप्त करें।",
  "Start the test": "परीक्षण प्रारंभ करें",
  "View all types": "सभी प्रकार देखें",
  "24 types": "24 प्रकार",
  "96 questions": "96 प्रश्न",
  "Fast results": "तेज़ परिणाम",
  "How it works": "यह काम किस प्रकार करता है",
  "Answer the test, get a ranked E/C/S/Y stack, then read your type playbook.": "परीक्षण का उत्तर दें, रैंक वाला ई/सी/एस/वाई स्टैक प्राप्त करें, फिर अपनी टाइप प्लेबुक पढ़ें।",
  "What you get": "आपको क्या मिलता है",
  "Strengths, friction points, a 7/30/90-day action track, and a full-year map.": "ताकत, घर्षण बिंदु, 7/30/90-दिन का एक्शन ट्रैक और पूरे साल का नक्शा।",
  "Step 1": "स्टेप 1",
  "Take the test": "परीक्षण करें",
  "Clean layout, one clear next action, and a visible progress bar.": "साफ़ लेआउट, एक स्पष्ट अगली कार्रवाई और एक दृश्यमान प्रगति पट्टी।",
  "Step 2": "चरण दो",
  "See results": "परिणाम देखें",
  "Your E/C/S/Y scores, your rank order, and your closest type match.": "आपका ई/सी/एस/वाई स्कोर, आपका रैंक क्रम और आपका निकटतम प्रकार मेल खाता है।",
  "Step 3": "चरण 3",
  "Read the type": "प्रकार पढ़ें",
  "Practical moves to turn your strongest capital into durable advantage.": "आपकी सबसे मजबूत पूंजी को टिकाऊ लाभ में बदलने के लिए व्यावहारिक कदम।",
  "Previous 6": "पिछला 6",
  "Page 1 of 1": "पेज 1 का 1",
  "Next 6": "अगला 6",
  "See Results": "परिणाम देखें",
  "Reset": "रीसेट करें",
  "Your Results": "आपके परिणाम",
  "View Type": "प्रकार देखें",
  "Economic (E)": "आर्थिक (ई)",
  "0": "0",
  "Cultural (C)": "सांस्कृतिक (सी)",
  "Social (S)": "सामाजिक (एस)",
  "Symbolic (Y)": "प्रतीकात्मक (वाई)",
  "Resources": "संसाधन",
  "Guides and references to help you interpret your capital profile.": "आपकी पूंजी प्रोफ़ाइल की व्याख्या करने में सहायता के लिए मार्गदर्शिकाएँ और संदर्भ।",
  "Type library": "लाइब्रेरी टाइप करें",
  "Browse all 24 capital types and read the full profiles.": "सभी 24 बड़े प्रकार ब्राउज़ करें और पूर्ण प्रोफ़ाइल पढ़ें।",
  "Open types": "खुले प्रकार",
  "How the test works": "परीक्षण कैसे काम करता है",
  "Learn about the E/C/S/Y scoring system and tie-break rules.": "ई/सी/एस/वाई स्कोरिंग प्रणाली और टाई-ब्रेक नियमों के बारे में जानें।",
  "See the test": "परीक्षण देखें",
  "Start with Type 1": "टाइप 1 से शुरू करें",
  "Jump straight to the Builder profile.": "सीधे बिल्डर प्रोफाइल पर जाएं।",
  "Open Type 1": "प्रकार 1 खोलें",
  "Types": "प्रकार",
  "Capital Type Library": "कैपिटल टाइप लाइब्रेरी",
  "24 capital order types grouped by dominant capital.": "प्रमुख पूंजी द्वारा समूहीकृत 24 पूंजी क्रम प्रकार।",
  "Economic Dominant": "आर्थिक प्रभुत्वशाली",
  "Liquidity and resilience lead the stack.": "तरलता और लचीलापन ढेर का नेतृत्व करते हैं।",
  "Type 1": "टाइप 1",
  "The Builder": "बिल्डर",
  "E > C > S > Y": "ई > सी > एस > वाई",
  "Type 2": "टाइप 2",
  "The Patron": "संरक्षक",
  "E > C > Y > S": "ई > सी > वाई > एस",
  "Type 3": "प्रकार 3",
  "The Dealmaker": "डीलमेकर",
  "E > S > C > Y": "ई > एस > सी > वाई",
  "Type 4": "टाइप 4",
  "The Connected Operator": "कनेक्टेड ऑपरेटर",
  "E > S > Y > C": "ई > एस > वाई > सी",
  "Type 5": "टाइप 5",
  "The Power Broker": "पावर ब्रोकर",
  "E > Y > C > S": "ई > वाई > सी > एस",
  "Type 6": "टाइप 6",
  "The Tycoon": "टाइकून",
  "E > Y > S > C": "ई > वाई > एस > सी",
  "Cultural Dominant": "सांस्कृतिक प्रभुत्व",
  "Skill, literacy, and credentials lead the stack.": "कौशल, साक्षरता और साख सबसे आगे हैं।",
  "Type 7": "टाइप 7",
  "The Credentialed Striver": "द क्रेडेंशियल स्ट्राइवर",
  "C > E > S > Y": "सी > ई > एस > वाई",
  "Type 8": "टाइप 8",
  "The Polished Professional": "पॉलिश प्रोफेशनल",
  "C > E > Y > S": "सी > ई > वाई > एस",
  "Type 9": "टाइप 9",
  "The Community Scholar": "सामुदायिक विद्वान",
  "C > S > E > Y": "सी > एस > ई > वाई",
  "Type 10": "टाइप 10",
  "The Insider-in-Training": "प्रशिक्षण में अंदरूनी सूत्र",
  "C > S > Y > E": "सी > एस > वाई > ई",
  "Type 11": "टाइप 11",
  "The Tastemaker": "स्वाद बनाने वाला",
  "C > Y > E > S": "सी > वाई > ई > एस",
  "Type 12": "टाइप 12",
  "The Gatekeeper": "गेटकीपर",
  "C > Y > S > E": "सी > वाई > एस > ई",
  "Social Dominant": "सामाजिक प्रभुत्वशाली",
  "Networks and mobilization lead the stack.": "नेटवर्क और लामबंदी ढेर का नेतृत्व करते हैं।",
  "Type 13": "टाइप 13",
  "The Network Hustler": "नेटवर्क हसलर",
  "S > E > C > Y": "एस > ई > सी > वाई",
  "Type 14": "टाइप 14",
  "The Rainmaker": "रेनमेकर",
  "S > E > Y > C": "एस > ई > वाई > सी",
  "Type 15": "टाइप 15",
  "The Connector Student": "कनेक्टर छात्र",
  "S > C > E > Y": "एस > सी > ई > वाई",
  "Type 16": "टाइप 16",
  "The Trusted Insider": "विश्वसनीय अंदरूनी सूत्र",
  "S > C > Y > E": "एस > सी > वाई > ई",
  "Type 17": "टाइप 17",
  "The Political Player": "राजनीतिक खिलाड़ी",
  "S > Y > E > C": "एस > वाई > ई > सी",
  "Type 18": "टाइप 18",
  "The Community Powerhouse": "सामुदायिक पावरहाउस",
  "S > Y > C > E": "एस > वाई > सी > ई",
  "Symbolic Dominant": "प्रतीकात्मक प्रमुख",
  "Legitimacy and recognition lead the stack.": "वैधता और मान्यता सबसे आगे हैं।",
  "Type 19": "टाइप 19",
  "The Public Figure": "सार्वजनिक व्यक्ति",
  "Y > E > C > S": "वाई > ई > सी > एस",
  "Type 20": "टाइप 20",
  "The Celebrity Operator": "सेलिब्रिटी ऑपरेटर",
  "Y > E > S > C": "वाई > ई > एस > सी",
  "Type 21": "टाइप 21",
  "The Elite Graduate": "संभ्रांत स्नातक",
  "Y > C > E > S": "वाई > सी > ई > एस",
  "Type 22": "टाइप 22",
  "The Institutional Star": "इंस्टीट्यूशनल स्टार",
  "Y > C > S > E": "वाई > सी > एस > ई",
  "Type 23": "टाइप 23",
  "The Kingmaker": "किंगमेकर",
  "Y > S > E > C": "Y > S > E > C",
  "Type 24": "टाइप 24",
  "The Movement Icon": "आंदोलन चिह्न",
  "Y > S > C > E": "वाई > एस > सी > ई",
  "Our Theory": "हमारा सिद्धांत",
  "Skip to main content": "मुख्य सामग्री पर जाएँ",
  "Knowledge Base": "ज्ञानधार",
  "A structural model based on Bourdieu and the four capitals: E, C, S, Y.": "बॉर्डियू और चार राजधानियों पर आधारित एक संरचनात्मक मॉडल: ई, सी, एस, वाई।",
  "Jump to": "करने के लिए कूद",
  "Introduction": "परिचय",
  "Why Bourdieu": "बॉर्डियू क्यों?",
  "School Is Not \"Full Education\"": "स्कूल \"पूर्ण शिक्षा\" नहीं है",
  "Habitus, Field, and the Hidden Rules": "आदत, क्षेत्र और छिपे हुए नियम",
  "The Four Capitals: E C S Y": "चार राजधानियाँ: ई सी एस वाई",
  "Conversion: How Advantage Compounds": "रूपांतरण: कैसे लाभ यौगिक",
  "Why We Use Types and Scores": "हम प्रकार और स्कोर का उपयोग क्यों करते हैं?",
  "How the Assessment Works": "मूल्यांकन कैसे काम करता है",
  "How to Use Your Results": "अपने परिणामों का उपयोग कैसे करें",
  "Limits and Responsible Use": "सीमाएँ और जिम्मेदार उपयोग",
  "Works Cited": "उद्धृत कार्य",
  "Most people are taught a clean story about success.": "अधिकांश लोगों को सफलता के बारे में एक साफ-सुथरी कहानी सिखाई जाती है।",
  "Study hard. Get the credential. Move up.": "मेहनत से पढ़ाई। क्रेडेंशियल प्राप्त करें. बढ़ाना।",
  "Pierre Bourdieu's work does not say effort is fake. It says the story is incomplete. It leaves out the invisible assets that shape who gets guided, who gets forgiven, who gets believed, and who gets access before anyone has \"earned\" it.": "पियरे बॉर्डियू का काम यह नहीं कहता कि प्रयास नकली है। इसमें कहा गया है कि कहानी अधूरी है. यह उन अदृश्य संपत्तियों को छोड़ देता है जो आकार देती हैं कि किसे निर्देशित किया जाता है, किसे माफ किया जाता है, किसे विश्वास किया जाता है, और किसे किसी के \"अर्जित\" होने से पहले पहुंच मिलती है।",
  "This website is built around one simple claim:": "यह वेबसाइट एक साधारण दावे के आधार पर बनाई गई है:",
  "Life outcomes are shaped by more than money. They are shaped by multiple forms of capital that people inherit, build, trade, and convert inside social arenas.": "जीवन के नतीजे पैसे से कहीं ज़्यादा मायने रखते हैं। वे पूंजी के कई रूपों से आकार लेते हैं जो लोगों को विरासत में मिलते हैं, निर्माण करते हैं, व्यापार करते हैं और सामाजिक क्षेत्रों में परिवर्तित होते हैं।",
  "[1]": "[1]",
  "Our tool does not tell you \"who you are.\" It maps what you can access right now, what is missing, and what conversions are most realistic for your next season.": "हमारा टूल आपको यह नहीं बताता कि \"आप कौन हैं।\" यह मैप करता है कि आप अभी क्या एक्सेस कर सकते हैं, क्या गायब है, और आपके अगले सीज़न के लिए कौन से रूपांतरण सबसे यथार्थवादी हैं।",
  "Use it as a map, not a label.": "इसे मानचित्र के रूप में उपयोग करें, लेबल के रूप में नहीं।",
  "Bourdieu is useful because he explains something most people feel but cannot name.": "बॉर्डियू उपयोगी है क्योंकि वह कुछ ऐसा समझाता है जिसे ज्यादातर लोग महसूस करते हैं लेकिन नाम नहीं बता पाते।",
  "Two people can have the same raw talent and the same work ethic, yet one moves smoothly through elite rooms and the other hits friction everywhere. Bourdieu's answer is not \"luck.\" It is structure.": "दो लोगों में एक जैसी कच्ची प्रतिभा और एक जैसी कार्य नीति हो सकती है, फिर भी एक संभ्रांत कमरों में आसानी से आगे बढ़ता है और दूसरा हर जगह टकराव का सामना करता है। बॉर्डियू का उत्तर \"भाग्य\" नहीं है। यह संरचना है.",
  "He gives three core ideas that make modern life easier to read:": "वह तीन मुख्य विचार देते हैं जो आधुनिक जीवन को पढ़ना आसान बनाते हैं:",
  "Capital is not just money. It includes cultural skill, network access, and recognized legitimacy.": "पूंजी सिर्फ पैसा नहीं है. इसमें सांस्कृतिक कौशल, नेटवर्क पहुंच और मान्यता प्राप्त वैधता शामिल है।",
  "Fields are arenas with their own rules and gatekeepers. What \"wins\" in one arena can fail in another.": "मैदान अपने स्वयं के नियमों और द्वारपालों के साथ अखाड़े हैं। जो एक क्षेत्र में \"जीतता है\" वह दूसरे क्षेत्र में विफल हो सकता है।",
  "[8]": "[8]",
  "Habitus is the internal set of instincts and reflexes that feel natural because they were learned early, then carried forward.": "आदत वृत्ति और सजगता का आंतरिक समूह है जो स्वाभाविक लगता है क्योंकि उन्हें पहले सीखा गया था, फिर आगे बढ़ाया गया।",
  "[3]": "[3]",
  "[10]": "[10]",
  "Put those together and you get a practical lens: outcomes are shaped by resources plus fit with the arena.": "इन्हें एक साथ रखें और आपको एक व्यावहारिक लेंस मिलेगा: परिणाम संसाधनों द्वारा आकार दिए जाते हैं और क्षेत्र के साथ फिट होते हैं।",
  "When people say \"school is education,\" they usually mean skills and content.": "जब लोग कहते हैं \"स्कूल शिक्षा है,\" तो उनका मतलब आमतौर पर कौशल और सामग्री से होता है।",
  "Bourdieu and Passeron argue that schooling is also something else: a system that teaches, measures, and rewards a specific cultural code, then treats fluency in that code as if it were pure merit.": "बॉर्डियू और पासेरॉन का तर्क है कि स्कूली शिक्षा भी कुछ और है: एक ऐसी प्रणाली जो एक विशिष्ट सांस्कृतिक कोड को सिखाती है, मापती है और पुरस्कृत करती है, फिर उस कोड में प्रवाह को ऐसे मानती है जैसे कि यह शुद्ध योग्यता हो।",
  "[2]": "[2]",
  "The hidden curriculum": "छिपा हुआ पाठ्यक्रम",
  "Schools do not only teach math and writing. They also reward:": "स्कूल केवल गणित और लिखना ही नहीं सिखाते। वे इनाम भी देते हैं:",
  "comfort speaking in the \"right\" tone": "\"सही\" स्वर में बोलने में सहजता",
  "knowing how to ask for help the \"right\" way": "यह जानना कि \"सही\" तरीके से मदद कैसे माँगी जाए",
  "knowing what questions are allowed": "यह जानना कि किन प्रश्नों की अनुमति है",
  "knowing how to show confidence without being seen as rude": "यह जानना कि असभ्य दिखाई दिए बिना आत्मविश्वास कैसे दिखाया जाए",
  "knowing what counts as \"serious\" work versus \"messy\" work": "यह जानना कि \"गंभीर\" कार्य बनाम \"गन्दा\" कार्य क्या गिना जाता है",
  "Those are not evenly distributed. They are often learned at home long before any test.": "वे समान रूप से वितरित नहीं हैं. वे अक्सर किसी भी परीक्षा से बहुत पहले घर पर सीखे जाते हैं।",
  "Bourdieu and Passeron describe schooling as an act of imposing a \"cultural arbitrary\" that appears neutral, but is tied to power. They link this to symbolic violence: domination that works because it is misrecognized as normal or deserved.": "बॉर्डियू और पासेरॉन ने स्कूली शिक्षा को \"सांस्कृतिक मनमानी\" थोपने का एक कार्य बताया है जो तटस्थ प्रतीत होता है, लेकिन सत्ता से बंधा हुआ है। वे इसे प्रतीकात्मक हिंसा से जोड़ते हैं: वर्चस्व जो काम करता है क्योंकि इसे सामान्य या योग्य के रूप में गलत पहचाना जाता है।",
  "Inheritance shows up as \"talent\"": "विरासत \"प्रतिभा\" के रूप में सामने आती है",
  "A child raised around books, debates, tutors, travel, and confident interaction with institutions often enters school already fluent in the code. A teacher may experience that fluency as intelligence, maturity, or leadership.": "किताबों, वाद-विवाद, शिक्षकों, यात्रा और संस्थानों के साथ आत्मविश्वासपूर्ण बातचीत के बीच पला-बढ़ा बच्चा अक्सर पहले से ही कोड में पारंगत होकर स्कूल में प्रवेश करता है। एक शिक्षक उस प्रवाह को बुद्धिमत्ता, परिपक्वता या नेतृत्व के रूप में अनुभव कर सकता है।",
  "Bourdieu's point is blunt: what looks like \"natural ability\" is often a form of inherited cultural capital that gets converted into grades, credentials, and status.": "बॉर्डियू की बात स्पष्ट है: जो \"प्राकृतिक क्षमता\" जैसा दिखता है वह अक्सर विरासत में मिली सांस्कृतिक पूंजी का एक रूप होता है जो ग्रेड, प्रमाण-पत्र और स्थिति में परिवर्तित हो जाता है।",
  "This is not only theory. Later work in family sociology shows similar patterns. Lareau's research describes how many middle class families train children in \"concerted cultivation\" (structured activities, verbal negotiation, comfort with institutions), while working class families more often rely on \"natural growth,\" which can be misread by schools even when children are capable.": "यह केवल सिद्धांत नहीं है. पारिवारिक समाजशास्त्र में बाद के कार्य समान पैटर्न दिखाते हैं। लारेउ का शोध बताता है कि कितने मध्यम वर्ग के परिवार बच्चों को \"सामूहिक खेती\" (संरचित गतिविधियाँ, मौखिक बातचीत, संस्थानों के साथ आराम) में प्रशिक्षित करते हैं, जबकि कामकाजी वर्ग के परिवार अक्सर \"प्राकृतिक विकास\" पर भरोसा करते हैं, जिसे बच्चे सक्षम होने पर भी स्कूलों द्वारा गलत समझा जा सकता है।",
  "[9]": "[9]",
  "So when you say \"schools do not give full education,\" the core claim is this:": "इसलिए जब आप कहते हैं कि \"स्कूल पूर्ण शिक्षा नहीं देते हैं,\" तो मूल दावा यह है:",
  "Schools measure more than learning. They measure fit with the dominant code, then certify that fit as merit.": "स्कूल सीखने से अधिक मापते हैं। वे प्रमुख कोड के साथ फिट को मापते हैं, फिर उस फिट को योग्यता के रूप में प्रमाणित करते हैं।",
  "Field": "मैदान",
  "A field is a social arena where people compete for scarce rewards: jobs, status, money, prestige, influence.": "एक क्षेत्र एक सामाजिक क्षेत्र है जहां लोग दुर्लभ पुरस्कारों के लिए प्रतिस्पर्धा करते हैं: नौकरी, स्थिति, पैसा, प्रतिष्ठा, प्रभाव।",
  "Examples: elite universities, finance, academia, tech, media, law, government, creator economy, local business networks.": "उदाहरण: विशिष्ट विश्वविद्यालय, वित्त, शिक्षा, तकनीक, मीडिया, कानून, सरकार, निर्माता अर्थव्यवस्था, स्थानीय व्यापार नेटवर्क।",
  "Fields have gatekeepers and criteria. Often the criteria are not written down.": "फ़ील्ड में द्वारपाल और मानदंड होते हैं। अक्सर मानदंड लिखे नहीं जाते।",
  "Bourdieu's work on elite schooling shows how institutions can act as sorting machines that reproduce leadership classes while framing the outcome as \"selection by competence.\"": "विशिष्ट स्कूली शिक्षा पर बॉर्डियू के काम से पता चलता है कि संस्थान कैसे छँटाई करने वाली मशीनों के रूप में कार्य कर सकते हैं जो परिणाम को \"क्षमता द्वारा चयन\" के रूप में तैयार करते हुए नेतृत्व वर्गों को पुन: उत्पन्न करते हैं।",
  "[5]": "[5]",
  "Habitus": "आदत",
  "Habitus is the internal set of dispositions that guide how someone speaks, moves, chooses, and judges. It is learned through early social life and becomes \"second nature.\"": "आदत स्वभावों का आंतरिक समूह है जो मार्गदर्शन करता है कि कोई कैसे बोलता है, चलता है, चुनता है और निर्णय लेता है। यह प्रारंभिक सामाजिक जीवन के माध्यम से सीखा जाता है और \"दूसरी प्रकृति\" बन जाता है।",
  "This is why two people can look at the same opportunity and react differently:": "यही कारण है कि दो लोग एक ही अवसर को देख सकते हैं और अलग-अलग प्रतिक्रिया कर सकते हैं:",
  "one sees permission and possibility": "कोई अनुमति और संभावना देखता है",
  "the other sees risk, shame, or \"that is not for people like me\"": "दूसरा जोखिम, शर्म देखता है, या \"यह मेरे जैसे लोगों के लिए नहीं है\"",
  "Habitus is not destiny. But it is a powerful default setting.": "आदत नियति नहीं है. लेकिन यह एक शक्तिशाली डिफ़ॉल्ट सेटिंग है.",
  "Symbolic power and language": "प्रतीकात्मक शक्ति और भाषा",
  "A major part of habitus is language and style. Bourdieu argues that \"legitimate\" language is not just grammar. It is a political and social stamp that becomes a gate. Those who already possess the legitimate style gain ease and credibility, while others must translate themselves to be taken seriously.": "आदत का एक प्रमुख हिस्सा भाषा और शैली है। बॉर्डियू का तर्क है कि \"वैध\" भाषा सिर्फ व्याकरण नहीं है। यह एक राजनीतिक और सामाजिक मोहर है जो एक द्वार बन जाती है। जिनके पास पहले से ही वैध शैली है वे सहजता और विश्वसनीयता हासिल कर लेते हैं, जबकि दूसरों को गंभीरता से लिए जाने के लिए खुद को अनुवादित करना पड़ता है।",
  "[4]": "[4]",
  "That matters because modern life runs on evaluation: interviews, applications, meetings, panels, and social signaling online. If the evaluator experiences your style as \"not quite right,\" your skill can be discounted without anyone admitting it.": "यह मायने रखता है क्योंकि आधुनिक जीवन मूल्यांकन पर चलता है: साक्षात्कार, आवेदन, बैठकें, पैनल और ऑनलाइन सामाजिक संकेत। यदि मूल्यांकनकर्ता को आपकी शैली \"बिल्कुल सही नहीं\" लगती है, तो बिना किसी के स्वीकार किए आपके कौशल को कम किया जा सकता है।",
  "Your framework maps Bourdieu's core forms of capital into four practical score categories. The letters are easy to teach and easy to use:": "आपका ढाँचा बॉर्डियू की पूंजी के मूल रूपों को चार व्यावहारिक स्कोर श्रेणियों में दर्शाता है। अक्षर पढ़ाना आसान और उपयोग में आसान है:",
  "E: Economic capital": "ई: आर्थिक पूंजी",
  "Cash, assets, income stability, savings runway, access to credit, and the ability to buy time.": "नकदी, संपत्ति, आय स्थिरता, बचत मार्ग, ऋण तक पहुंच और समय खरीदने की क्षमता।",
  "Economic capital matters because it buys margin. Margin buys choices: time to learn, time to recover from failure, time to relocate, time to experiment. Bourdieu defines capital as accumulated labor that can be used to gain advantage, and economic capital is the most visible form.": "आर्थिक पूंजी मायने रखती है क्योंकि यह मार्जिन खरीदती है। मार्जिन विकल्प खरीदता है: सीखने का समय, विफलता से उबरने का समय, स्थानांतरित होने का समय, प्रयोग करने का समय। बॉर्डियू पूंजी को संचित श्रम के रूप में परिभाषित करता है जिसका उपयोग लाभ प्राप्त करने के लिए किया जा सकता है, और आर्थिक पूंजी सबसे दृश्यमान रूप है।",
  "Modern example: Two creators have equal talent. One can take six months to build, edit, and iterate because bills are covered. The other must ship weekly to survive. Same skill, different runway.": "आधुनिक उदाहरण: दो रचनाकारों में समान प्रतिभा है। किसी को निर्माण, संपादन और पुनरावृति में छह महीने लग सकते हैं क्योंकि बिल कवर हो जाते हैं। दूसरे को जीवित रहने के लिए साप्ताहिक जहाज भेजना होगा। समान कौशल, अलग रनवे।",
  "C: Cultural capital": "सी: सांस्कृतिक राजधानी",
  "Skill, literacy, credentials, taste, tool mastery, and fluency with the code.": "कौशल, साक्षरता, साख, स्वाद, उपकरण निपुणता, और कोड के साथ प्रवाह।",
  "Bourdieu stresses that cultural capital exists in multiple states (embodied habits, objectified goods, institutionalized credentials). It is often learned slowly and early, and it becomes a quiet advantage that looks like \"confidence\" or \"polish.\"": "बॉर्डियू इस बात पर जोर देते हैं कि सांस्कृतिक पूंजी कई राज्यों में मौजूद है (सन्निहित आदतें, वस्तुगत सामान, संस्थागत साख)। इसे अक्सर धीरे-धीरे और जल्दी सीखा जाता है, और यह एक शांत लाभ बन जाता है जो \"आत्मविश्वास\" या \"पोलिश\" जैसा दिखता है।",
  "Modern example: Knowing how to write the grant, build the deck, speak the language of the room, and cite the right references. That is cultural capital.": "आधुनिक उदाहरण: अनुदान लिखना, डेक बनाना, कमरे की भाषा बोलना और सही संदर्भ उद्धृत करना जानना। वह सांस्कृतिक पूंजी है.",
  "S: Social capital": "एस: सामाजिक पूंजी",
  "Relationships, trust, network bridges, access to mentors, and the ability to mobilize people.": "रिश्ते, विश्वास, नेटवर्क ब्रिज, सलाहकारों तक पहुंच और लोगों को संगठित करने की क्षमता।",
  "Bourdieu describes social capital as resources linked to durable networks. It is not \"having contacts.\" It is having ties that actually move when you call.": "बॉर्डियू सामाजिक पूंजी को टिकाऊ नेटवर्क से जुड़े संसाधनों के रूप में वर्णित करता है। यह \"संपर्कों का होना\" नहीं है। इसमें ऐसे बंधन हैं जो वास्तव में आपके कॉल करने पर हिलते हैं।",
  "Modern example: A job opening is never posted. It moves through trust networks. The person with social capital hears about it first, and gets vouched for.": "आधुनिक उदाहरण: नौकरी का उद्घाटन कभी भी पोस्ट नहीं किया जाता है। यह विश्वास नेटवर्क के माध्यम से चलता है। सामाजिक पूंजी वाला व्यक्ति इसके बारे में सबसे पहले सुनता है और इसकी गारंटी लेता है।",
  "Y: Symbolic capital": "Y: प्रतीकात्मक पूंजी",
  "Status, legitimacy, reputation, and being \"counted\" as credible.": "स्थिति, वैधता, प्रतिष्ठा, और विश्वसनीय के रूप में \"गिना\" जाना।",
  "Symbolic capital is capital that has been recognized as legitimate. It is the stamp that makes people treat your words as weight.": "प्रतीकात्मक पूंजी वह पूंजी है जिसे वैध माना गया है। यह वह मोहर है जो लोगों को आपके शब्दों को वज़न समझने पर मजबूर कर देती है।",
  "[6]": "[6]",
  "This is why two people can say the same sentence and get different reactions. One is treated as insightful. The other is treated as loud.": "यही कारण है कि दो लोग एक ही वाक्य कह सकते हैं और अलग-अलग प्रतिक्रियाएँ प्राप्त कर सकते हैं। एक को अंतर्दृष्टिपूर्ण माना जाता है। दूसरे को जोर से माना जाता है।",
  "Modern example: Credentials, titles, awards, institutional affiliation, and reputation signals online.": "आधुनिक उदाहरण: साख, उपाधियाँ, पुरस्कार, संस्थागत संबद्धता, और प्रतिष्ठा संकेत ऑनलाइन।",
  "Bourdieu's most practical insight is that capitals convert.": "बॉर्डियू की सबसे व्यावहारिक अंतर्दृष्टि यह है कि राजधानियाँ परिवर्तित होती हैं।",
  "Economic capital can buy cultural capital (training, tools, time). Cultural capital can become symbolic capital (credentials, authority). Symbolic capital attracts social capital (access, invitations). Social capital can produce economic capital (deal flow, hiring, contracts).": "आर्थिक पूंजी सांस्कृतिक पूंजी (प्रशिक्षण, उपकरण, समय) खरीद सकती है। सांस्कृतिक पूंजी प्रतीकात्मक पूंजी (प्रमाणपत्र, अधिकार) बन सकती है। प्रतीकात्मक पूंजी सामाजिक पूंजी (पहुंच, निमंत्रण) को आकर्षित करती है। सामाजिक पूंजी आर्थिक पूंजी (सौदा प्रवाह, नियुक्ति, अनुबंध) का उत्पादन कर सकती है।",
  "That is compounding.": "वह कंपाउंडिंग है.",
  "It is also why people get stuck. If you are missing one key form, it can block conversion.": "यही कारण है कि लोग फंस जाते हैं। यदि आपके पास एक कुंजी प्रपत्र गुम है, तो यह रूपांतरण को अवरुद्ध कर सकता है।",
  "Examples:": "उदाहरण:",
  "High skill with low legitimacy: you build great work, but gatekeepers ignore it.": "कम वैधता के साथ उच्च कौशल: आप महान कार्य बनाते हैं, लेकिन द्वारपाल इसे अनदेखा कर देते हैं।",
  "High network with low skill: you get access, but outcomes are fragile.": "कम कौशल के साथ उच्च नेटवर्क: आपको पहुंच मिलती है, लेकिन परिणाम नाजुक होते हैं।",
  "High money with low cultural fluency: you can enter rooms, but you cannot hold the room.": "कम सांस्कृतिक प्रवाह के साथ अधिक पैसा: आप कमरे में प्रवेश कर सकते हैं, लेकिन आप कमरे पर कब्जा नहीं कर सकते।",
  "High status with low real network: you look impressive, but you cannot mobilize support when it counts.": "कम वास्तविक नेटवर्क के साथ उच्च स्थिति: आप प्रभावशाली दिखते हैं, लेकिन जब यह मायने रखता है तो आप समर्थन नहीं जुटा सकते।",
  "Your system exists to make the \"conversion game\" visible.": "आपका सिस्टम \"रूपांतरण गेम\" को दृश्यमान बनाने के लिए मौजूद है।",
  "Bourdieu's work is structural. It is about resources and arenas, not personality vibes.": "बॉर्डियू का कार्य संरचनात्मक है। यह संसाधनों और क्षेत्रों के बारे में है, व्यक्तित्व की भावनाओं के बारे में नहीं।",
  "So we use two layers:": "इसलिए हम दो परतों का उपयोग करते हैं:",
  "Layer 1: Scores (0 to 100)": "परत 1: स्कोर (0 से 100)",
  "Scores tell you intensity. They tell you how much runway, fluency, access, and legitimacy you can actually draw on right now.": "स्कोर आपको तीव्रता बताते हैं. वे आपको बताते हैं कि आप वास्तव में अभी कितना रनवे, प्रवाह, पहुंच और वैधता प्राप्त कर सकते हैं।",
  "Layer 2: Types (rank order)": "परत 2: प्रकार (रैंक क्रम)",
  "Types tell you logic.": "प्रकार आपको तर्क बताते हैं.",
  "In your framework, a \"type\" is the rank order of E, C, S, Y. Because there are four items, there are 24 unique rank orders (4 factorial). That is why you have 24 types.": "आपके ढांचे में, एक \"प्रकार\" ई, सी, एस, वाई का रैंक क्रम है। क्योंकि चार आइटम हैं, 24 अद्वितीय रैंक ऑर्डर (4 फैक्टोरियल) हैं। इसीलिए आपके पास 24 प्रकार हैं।",
  "A rank order matters because it predicts the most likely conversion path, and the most likely blind spot.": "रैंक क्रम मायने रखता है क्योंकि यह सबसे अधिक संभावित रूपांतरण पथ और सबसे अधिक संभावित ब्लाइंड स्पॉट की भविष्यवाणी करता है।",
  "Example:": "उदाहरण:",
  "E > C > S > Y means money and skill are strong, network is thinner, legitimacy is the constraint.": "E > C > S > Y का मतलब है कि पैसा और कौशल मजबूत हैं, नेटवर्क पतला है, वैधता बाधा है।",
  "S > Y > C > E means access and legitimacy are strong, skill is decent, money runway is the constraint.": "एस > वाई > सी > ई का मतलब है कि पहुंच और वैधता मजबूत है, कौशल सभ्य है, धन का प्रवाह बाधा है।",
  "Same total score can produce different life logic if the order changes.": "यदि क्रम बदलता है तो समान कुल स्कोर अलग-अलग जीवन तर्क उत्पन्न कर सकता है।",
  "This is also why \"type only\" systems miss reality. Two people can share a label and still have totally different strength levels. Scores preserve that nuance.": "यही कारण है कि \"केवल टाइप करें\" सिस्टम वास्तविकता से चूक जाते हैं। दो लोग एक लेबल साझा कर सकते हैं और फिर भी उनकी ताकत का स्तर पूरी तरह से अलग हो सकता है। स्कोर उस सूक्ष्मता को बरकरार रखते हैं।",
  "What it measures": "यह क्या मापता है",
  "The assessment measures four resource domains:": "मूल्यांकन चार संसाधन डोमेन को मापता है:",
  "E: financial resilience and runway": "ई: वित्तीय लचीलापन और रनवे",
  "C: skill, literacy, credential and tool fluency": "सी: कौशल, साक्षरता, साख और उपकरण प्रवाह",
  "S: trust networks, bridging ties, access to mentors": "एस: विश्वास नेटवर्क, संबंधों को पाटना, आकाओं तक पहुंच",
  "Y: recognition, reputation, perceived legitimacy": "Y: मान्यता, प्रतिष्ठा, कथित वैधता",
  "These domains match Bourdieu's core architecture of capital, field, habitus, and symbolic power.": "ये डोमेन बॉर्डियू की पूंजी, क्षेत्र, आवास और प्रतीकात्मक शक्ति की मूल वास्तुकला से मेल खाते हैं।",
  "Why it is built this way": "इसे इस तरह क्यों बनाया गया है",
  "A lot of tests try to describe \"inner traits.\" This tool maps external resources and social positioning, because those are often the missing variables in real outcomes.": "बहुत सारे परीक्षण \"आंतरिक लक्षणों\" का वर्णन करने का प्रयास करते हैं। यह उपकरण बाहरी संसाधनों और सामाजिक स्थिति को मैप करता है, क्योंकि ये अक्सर वास्तविक परिणामों में गायब चर होते हैं।",
  "Bourdieu's work is especially useful for modern digital life because the internet did not remove hierarchy. It reorganized it.": "बॉर्डियू का काम आधुनिक डिजिटल जीवन के लिए विशेष रूप से उपयोगी है क्योंकि इंटरनेट ने पदानुक्रम को नहीं हटाया। इसने इसे पुनर्गठित किया।",
  "Cultural capital now includes tool fluency, platform literacy, and signal control.": "सांस्कृतिक पूंजी में अब उपकरण प्रवाह, मंच साक्षरता और सिग्नल नियंत्रण शामिल हैं।",
  "Social capital now includes online networks and gatekept communities.": "सामाजिक पूंजी में अब ऑनलाइन नेटवर्क और द्वारपाल समुदाय शामिल हैं।",
  "Symbolic capital now includes public reputation, credibility signals, and affiliation cues.": "प्रतीकात्मक पूंजी में अब सार्वजनिक प्रतिष्ठा, विश्वसनीयता संकेत और संबद्धता संकेत शामिल हैं।",
  "The currency changed. The game did not.": "मुद्रा बदल गई. खेल नहीं हुआ.",
  "What the output means": "आउटपुट का क्या मतलब है",
  "You receive:": "आपको प्राप्त हुया:",
  "Four scores (E, C, S, Y)": "चार अंक (ई, सी, एस, वाई)",
  "A rank order type (one of 24)": "एक रैंक ऑर्डर प्रकार (24 में से एक)",
  "A constraint diagnosis (lowest score, and which conversion is blocked)": "एक बाधा निदान (न्यूनतम स्कोर, और कौन सा रूपांतरण अवरुद्ध है)",
  "A growth map (what to build first, and how)": "विकास मानचित्र (पहले क्या बनाएं और कैसे)",
  "Bourdieu is not a self help guru. His value is diagnosis. Once you see the structure, you can make better moves.": "बॉर्डियू कोई स्वयं सहायता गुरु नहीं है। उसका मूल्य निदान है। एक बार जब आप संरचना देख लेते हैं, तो आप बेहतर कदम उठा सकते हैं।",
  "Use your results in this order:": "इस क्रम में अपने परिणामों का उपयोग करें:",
  "Name your dominant capital": "अपनी प्रमुख पूंजी का नाम बताएं",
  "This is your default way of winning.": "यह आपके जीतने का डिफ़ॉल्ट तरीका है.",
  "High E: you win by runway and resources": "उच्च ई: आप रनवे और संसाधनों से जीतते हैं",
  "High C: you win by skill and fluency": "उच्च सी: आप कौशल और प्रवाह से जीतते हैं",
  "High S: you win by access and trust": "हाई एस: आप पहुंच और विश्वास से जीतते हैं",
  "High Y: you win by legitimacy and recognition": "हाई वाई: आप वैधता और मान्यता से जीतते हैं",
  "Name your constraint": "अपनी बाधा को नाम दें",
  "Your constraint is not your \"weakness.\" It is the choke point that blocks conversion.": "आपकी बाधा आपकी \"कमजोरी\" नहीं है। यह वह चोक पॉइंट है जो रूपांतरण को रोकता है।",
  "Example: High C with low Y means your work may be real, but the room does not treat it as real yet.": "उदाहरण: कम Y के साथ उच्च C का मतलब है कि आपका काम वास्तविक हो सकता है, लेकिन कमरा अभी तक इसे वास्तविक नहीं मानता है।",
  "Symbolic capital is often the hidden choke point because it depends on recognition by others, not just effort.": "प्रतीकात्मक पूंजी अक्सर छिपा हुआ अवरोध बिंदु होती है क्योंकि यह केवल प्रयास पर नहीं, बल्कि दूसरों द्वारा मान्यता पर निर्भर करती है।",
  "Choose one conversion goal for the next season": "अगले सीज़न के लिए एक रूपांतरण लक्ष्य चुनें",
  "Do not chase all four at once. Pick one conversion that unlocks compounding.": "एक साथ चारों का पीछा न करें. एक रूपांतरण चुनें जो कंपाउंडिंग को अनलॉक करता है।",
  "Here are clean options:": "यहां साफ़ विकल्प हैं:",
  "If Y is low:": "यदि Y कम है:",
  "seek third party validation (credential, affiliation, published work, public proof)": "तृतीय पक्ष सत्यापन की तलाश करें (क्रेडेंशियल, संबद्धता, प्रकाशित कार्य, सार्वजनिक प्रमाण)",
  "reduce \"trust me\" language, increase \"here is the artifact\" language": "\"मुझ पर विश्वास करें\" भाषा को कम करें, \"यहाँ विरूपण साक्ष्य है\" भाषा को बढ़ाएँ",
  "Symbolic capital is often economic or cultural capital once it is recognized.": "एक बार मान्यता मिल जाने के बाद प्रतीकात्मक पूंजी अक्सर आर्थिक या सांस्कृतिक पूंजी बन जाती है।",
  "If S is low:": "यदि S कम है:",
  "build durable ties, not shallow contacts": "टिकाऊ संबंध बनाएं, उथले संपर्क नहीं",
  "join arenas where repeated interaction is normal (guilds, cohorts, groups)": "ऐसे क्षेत्रों में शामिल हों जहां बार-बार बातचीत सामान्य है (गिल्ड, समूह, समूह)",
  "Bourdieu frames social capital as resources linked to durable networks, not casual connections.": "बॉर्डियू सामाजिक पूंजी को टिकाऊ नेटवर्क से जुड़े संसाधनों के रूप में देखता है, न कि आकस्मिक कनेक्शन के रूप में।",
  "If C is low:": "यदि C कम है:",
  "build one concrete skill stack and one credential signal": "एक ठोस कौशल स्टैक और एक क्रेडेंशियल सिग्नल बनाएं",
  "aim for fluency in the language of the field": "क्षेत्र की भाषा में प्रवाह का लक्ष्य रखें",
  "Language and legitimacy are tied to power, and fluency can change how your work is received.": "भाषा और वैधता शक्ति से जुड़ी हुई है, और प्रवाह आपके काम को प्राप्त करने के तरीके को बदल सकता है।",
  "If E is low:": "यदि E कम है:",
  "focus on runway first": "पहले रनवे पर ध्यान दें",
  "reduce volatility and stabilize cash flow so learning and networking have room to work": "अस्थिरता कम करें और नकदी प्रवाह को स्थिर करें ताकि सीखने और नेटवर्किंग को काम करने की गुंजाइश मिले",
  "Economic capital buys time, and time buys the rest.": "आर्थिक पूंजी समय खरीदती है, और समय बाकी सब खरीदता है।",
  "Run a 365 day build cycle": "365 दिन का निर्माण चक्र चलाएँ",
  "A simple cycle that fits almost any type:": "एक साधारण चक्र जो लगभग किसी भी प्रकार के लिए उपयुक्त है:",
  "Days 1 to 7: audit the constraint and remove one obvious leak": "दिन 1 से 7: बाधा का ऑडिट करें और एक स्पष्ट रिसाव को हटा दें",
  "Days 8 to 30: build one small proof artifact (a skill demo, a case study, a portfolio piece, a public output)": "दिन 8 से 30: एक छोटा प्रूफ आर्टिफैक्ट बनाएं (एक कौशल डेमो, एक केस स्टडी, एक पोर्टफोलियो टुकड़ा, एक सार्वजनिक आउटपुट)",
  "Days 31 to 90: convert the artifact into recognition (credential, endorsement, publication, reference, affiliation)": "दिन 31 से 90: कलाकृतियों को मान्यता में परिवर्तित करें (क्रेडेंशियल, समर्थन, प्रकाशन, संदर्भ, संबद्धता)",
  "Days 91 to 365: repeat the cycle twice, then re test": "दिन 91 से 365: चक्र को दो बार दोहराएं, फिर दोबारा परीक्षण करें",
  "This is how you turn the theory into movement.": "इस तरह आप सिद्धांत को आंदोलन में बदल देते हैं।",
  "What this is not": "ये क्या नहीं है",
  "It is not a clinical tool.": "यह कोई चिकित्सीय उपकरण नहीं है.",
  "It is not a hiring filter.": "यह कोई नियुक्ति फ़िल्टर नहीं है.",
  "It is not a morality score.": "यह कोई नैतिकता का स्कोर नहीं है.",
  "What this is": "यह क्या है",
  "A structural map of resources and constraints inside a social arena.": "सामाजिक क्षेत्र के अंदर संसाधनों और बाधाओं का एक संरचनात्मक मानचित्र।",
  "Bourdieu's work helps explain why systems reproduce themselves over time, especially through education and legitimacy. But it does not say change is impossible. It says change requires strategy, because the rules are real even when nobody admits them.": "बॉर्डियू का काम यह समझाने में मदद करता है कि सिस्टम समय के साथ खुद को पुन: पेश क्यों करते हैं, खासकर शिक्षा और वैधता के माध्यम से। लेकिन यह नहीं कहता कि परिवर्तन असंभव है। इसमें कहा गया है कि बदलाव के लिए रणनीति की आवश्यकता होती है, क्योंकि नियम तब भी वास्तविक होते हैं जब कोई उन्हें स्वीकार नहीं करता।",
  "Bourdieu, Pierre. \"The Forms of Capital.\" In J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).": "बॉर्डियू, पियरे। \"पूंजी के रूप।\" जे. रिचर्डसन (सं.) में, शिक्षा के समाजशास्त्र के लिए सिद्धांत और अनुसंधान की पुस्तिका (1986)।",
  "Source": "स्रोत",
  "Bourdieu, Pierre; Passeron, Jean Claude. Reproduction in Education, Society and Culture.": "बॉर्डियू, पियरे; पासरोन, जीन क्लाउड। शिक्षा, समाज और संस्कृति में पुनरुत्पादन।",
  "Bourdieu, Pierre. Outline of a Theory of Practice.": "बॉर्डियू, पियरे। एक सिद्धांत की रूपरेखा का अभ्यास।",
  "Bourdieu, Pierre. Language and Symbolic Power.": "बॉर्डियू, पियरे। भाषा और प्रतीकात्मक शक्ति.",
  "Bourdieu, Pierre. The State Nobility: Elite Schools in the Field of Power.": "बॉर्डियू, पियरे। द स्टेट नोबिलिटी: पावर के क्षेत्र में विशिष्ट स्कूल।",
  "Lebaron, Frederic. \"Symbolic Capital.\" Review style PDF discussing Bourdieu's definition of symbolic capital as recognized capital.": "लेबरन, फ्रेडरिक. \"प्रतीकात्मक पूंजी।\" मान्यता प्राप्त पूंजी के रूप में प्रतीकात्मक पूंजी की बॉर्डियू की परिभाषा पर चर्चा करते हुए समीक्षा शैली पीडीएफ।",
  "Riley, Dylan. \"Bourdieu's Class Theory.\" Berkeley hosted PDF overview of Bourdieu's core concepts.": "रिले, डायलन। \"बॉर्डियू का वर्ग सिद्धांत।\" बर्कले ने बॉर्डियू की मूल अवधारणाओं का पीडीएफ अवलोकन होस्ट किया।",
  "Mangez, Eric et al. \"Bourdieu's Theory of Social Fields: Concepts and Applications.\" PDF overview.": "मंगेज़, एरिक एट अल। \"बॉर्डियू का सामाजिक क्षेत्रों का सिद्धांत: अवधारणाएँ और अनुप्रयोग।\" पीडीएफ सिंहावलोकन.",
  "Lareau, Annette. Unequal Childhoods. University of California Press page describing \"concerted cultivation\" and \"natural growth.\"": "लारेउ, एनेट। असमान बचपन. कैलिफोर्निया विश्वविद्यालय का प्रेस पृष्ठ \"सम्मिलित खेती\" और \"प्राकृतिक विकास\" का वर्णन करता है।",
  "Powercube page quoting Wacquant definition of habitus as deposited social structure in persons.": "पॉवरक्यूब पृष्ठ व्यक्तियों में जमा सामाजिक संरचना के रूप में आदत की वैक्क्वेंट परिभाषा को उद्धृत करता है।",
  "Back to top": "शीर्ष पर वापस जाएँ",
  "Type 1: The Builder": "टाइप 1: बिल्डर",
  "Back to types": "प्रकारों पर वापस जाएँ",
  "E": "ई",
  "C": "सी",
  "S": "एस",
  "Y": "वाई",
  "Explore": "अन्वेषण करना",
  "Snapshot": "स्नैपशॉट",
  "What You're Great At": "आप किसमें महान हैं",
  "What Trips You Up": "आपको क्या यात्राएँ करनी पड़ती हैं",
  "Your Bottleneck": "आपकी अड़चन",
  "Your Lever": "आपका लीवर",
  "7-Day Plan": "7-दिवसीय योजना",
  "30-Day Plan": "30-दिवसीय योजना",
  "90-Day Plan": "90-दिवसीय योजना",
  "Mini-Stories": "लघु कहानियाँ",
  "Fast Upgrade Checklist": "तेजी से अपग्रेड चेकलिस्ट",
  "Best Fits": "सबसे अच्छा फिट",
  "Watch Outs": "सावधान रहें",
  "One-Line Motto": "एक पंक्ति का आदर्श वाक्य",
  "Type Add-On": "ऐड-ऑन टाइप करें",
  "The Builder possesses the liquidity to fund\n              innovation and the technical mastery to execute it, yet operates in a\n              social vacuum. In 2025 fields like hardware engineering or private R&D,\n              they have the \"tech stack\" but lack the \"social graph\" to find early\n              adopters. Their outcomes are field-dependent; they thrive in solo-production\n              environments but stall in collaborative arenas like policy or media.": "बिल्डर के पास फंड के लिए तरलता है\n              नवाचार और इसे क्रियान्वित करने की तकनीकी महारत, फिर भी एक में संचालित होती है\n              सामाजिक शून्यता. 2025 हार्डवेयर इंजीनियरिंग या निजी अनुसंधान एवं विकास जैसे क्षेत्रों में,\n              उनके पास \"तकनीकी स्टैक\" है लेकिन जल्दी खोजने के लिए \"सामाजिक ग्राफ़\" का अभाव है\n              गोद लेने वाले उनके परिणाम क्षेत्र-निर्भर हैं; वे एकल-उत्पादन में सफल होते हैं\n              पर्यावरण लेकिन नीति या मीडिया जैसे सहयोगी क्षेत्रों में रुकना।",
  "Self-funding the development of proprietary \"culture stacks\".": "मालिकाना \"संस्कृति ढेर\" के विकास के लिए स्व-वित्तपोषण।",
  "Mastering complex technical frameworks like reasoning-first AI models.": "रीजनिंग-फर्स्ट एआई मॉडल जैसे जटिल तकनीकी ढांचे में महारत हासिल करना।",
  "Absorbing the financial risks of experimental \"science projects\".": "प्रयोगात्मक \"विज्ञान परियोजनाओं\" के वित्तीय जोखिमों को अवशोषित करना।",
  "Creating high-quality objectified cultural goods without external aid.": "बाहरी सहायता के बिना उच्च गुणवत्ता वाली वस्तुनिष्ठ सांस्कृतिक वस्तुओं का निर्माण करना।",
  "Optimizing internal systems for maximum efficiency and ROI.": "अधिकतम दक्षता और आरओआई के लिए आंतरिक प्रणालियों का अनुकूलन।",
  "Over-engineering products that have no community \"fit\".": "अति-इंजीनियरिंग उत्पाद जिनका कोई समुदाय \"फिट\" नहीं है।",
  "Failing to translate technical mastery into a persuasive public brand.": "तकनीकी महारत को एक प्रेरक सार्वजनिक ब्रांड में तब्दील करने में असफल होना।",
  "Lack of \"bridging ties\" to potential partners or mentors.": "संभावित साझेदारों या आकाओं के साथ \"संबंध जोड़ने\" का अभाव।",
  "Being \"de-ranked\" by algorithms that prioritize social engagement over quality.": "गुणवत्ता पर सामाजिक जुड़ाव को प्राथमिकता देने वाले एल्गोरिदम द्वारा \"डी-रैंकिंग\" किया जाना।",
  "Miscalculating the social \"rules of the game\" in regulated industries.": "विनियमित उद्योगों में सामाजिक \"खेल के नियमों\" की गलत गणना करना।",
  "Symbolic Capital (Y). You have the\n              \"goods,\" but no one has certified them as \"legitimate.\" In a world of\n              information chaos, your lack of reputation acts as a \"credibility tax.\"\n              Gatekeepers in prestigious fields ignore you not because of your lack of\n              skill, but because you lack the \"stamp of approval\" from recognized institutions.": "प्रतीकात्मक पूंजी (वाई)। आपके पास है\n              \"माल,\" लेकिन किसी ने उन्हें \"वैध\" के रूप में प्रमाणित नहीं किया है। की एक दुनिया में\n              सूचना अराजकता, आपकी प्रतिष्ठा की कमी \"विश्वसनीयता कर\" के रूप में कार्य करती है।\n              प्रतिष्ठित क्षेत्रों में द्वारपाल आपकी कमी के कारण नहीं बल्कि आपकी उपेक्षा करते हैं\n              कौशल, लेकिन क्योंकि आपके पास मान्यता प्राप्त संस्थानों से \"अनुमोदन की मुहर\" का अभाव है।",
  "Economic Capital (E). Use your financial\n              resources to \"buy\" the recognition you lack. This is not about bribery,\n              but about sponsoring high-status technical conferences or hiring prestigious\n              consultants to audit your work. By trading E for Y, you force the field to\n              \"see\" your C.": "आर्थिक राजधानी (ई)। अपने वित्तीय का उपयोग करें\n              आपके पास जिस पहचान की कमी है उसे \"खरीदने\" के लिए संसाधन। यह रिश्वतखोरी के बारे में नहीं है,\n              लेकिन उच्च-स्तरीय तकनीकी सम्मेलनों को प्रायोजित करने या प्रतिष्ठित लोगों को नियुक्त करने के बारे में\n              आपके काम का ऑडिट करने के लिए सलाहकार। Y के बदले E का व्यापार करके, आप फ़ील्ड को बाध्य करते हैं\n              अपना सी \"देखें\"।",
  "Pay for a professional \"Distinction Audit\" of your digital presence.": "अपनी डिजिटल उपस्थिति के पेशेवर \"विशिष्ट ऑडिट\" के लिए भुगतान करें।",
  "Identify three high-prestige journals to target for a technical white paper.": "तकनीकी श्वेत पत्र के लिए लक्षित तीन उच्च-प्रतिष्ठित पत्रिकाओं की पहचान करें।",
  "Purchase a premium seat at an invite-only industry summit.": "केवल-आमंत्रित उद्योग शिखर सम्मेलन में एक प्रीमियम सीट खरीदें।",
  "Hire a PR strategist specializing in reputation management for technical founders.": "तकनीकी संस्थापकों के लिए प्रतिष्ठा प्रबंधन में विशेषज्ञता रखने वाले एक पीआर रणनीतिकार को नियुक्त करें।",
  "Sponsor a community-led hackathon to gain initial social visibility.": "आरंभिक सामाजिक दृश्यता प्राप्त करने के लिए एक समुदाय-आधारित हैकथॉन को प्रायोजित करें।",
  "Obtain a certification from an elite institutional body to validate your embodied C.": "अपने सन्निहित सी को मान्य करने के लिए एक विशिष्ट संस्थागत निकाय से प्रमाणन प्राप्त करें।",
  "Co-publish a peer-reviewed article with a university lab to institutionalize your knowledge.": "अपने ज्ञान को संस्थागत बनाने के लिए किसी विश्वविद्यालय प्रयोगशाला के साथ सहकर्मी-समीक्षित लेख को सह-प्रकाशित करें।",
  "Launch a public-facing demo of your culture stack to gain algorithmic authority.": "एल्गोरिथम संबंधी अधिकार हासिल करने के लिए अपने कल्चर स्टैक का सार्वजनिक-सामना वाला डेमो लॉन्च करें।",
  "Apply for a high-prestige industry award to secure a permanent symbolic marker.": "एक स्थायी प्रतीकात्मक मार्कर सुरक्षित करने के लिए उच्च-प्रतिष्ठित उद्योग पुरस्कार के लिए आवेदन करें।",
  "Success Story:": "सफलता की कहानी:",
  "A software architect uses her savings (E)\n              to build a custom AI agent (C). She funds a research paper with a local\n              university, gaining the symbolic \"stamp of approval\" (Y) that leads to a\n              government contract.": "एक सॉफ्टवेयर आर्किटेक्ट अपनी बचत का उपयोग करता है (ई)\n              एक कस्टम एआई एजेंट (सी) बनाने के लिए। वह एक स्थानीय व्यक्ति के साथ एक शोध पत्र के लिए धन जुटाती है\n              विश्वविद्यालय, प्रतीकात्मक \"अनुमोदन की मोहर\" (वाई) प्राप्त कर रहा है जो एक की ओर ले जाता है\n              सरकारी अनुबंध.",
  "Failure Story:": "असफलता की कहानी:",
  "A developer spends $100k (E) building a\n              proprietary platform (C). He ignores social networking (S), and when he\n              launches, no one \"recognizes\" him (Y), leading to a failed launch and zero\n              user trust.": "एक डेवलपर एक निर्माण में $100k (ई) खर्च करता है\n              मालिकाना मंच (सी)। वह सोशल नेटवर्किंग (एस) को नजरअंदाज करता है, और जब वह\n              प्रक्षेपण, कोई भी उसे (Y) \"पहचानता\" नहीं है, जिसके परिणामस्वरूप प्रक्षेपण विफल हो जाता है और शून्य हो जाता है\n              उपयोगकर्ता का भरोसा.",
  "Verify tech stack.": "तकनीकी स्टैक सत्यापित करें.",
  "Hire a PR consultant.": "एक पीआर सलाहकार नियुक्त करें।",
  "Apply for an industry award.": "उद्योग पुरस्कार के लिए आवेदन करें.",
  "Document all R&D.": "सभी अनुसंधान एवं विकास का दस्तावेजीकरण करें।",
  "Purchase high-status domain.": "उच्च-स्थिति डोमेन खरीदें.",
  "Set up an advisory board.": "एक सलाहकार बोर्ड स्थापित करें.",
  "Speak at one local meetup.": "एक स्थानीय बैठक में बोलें.",
  "Get one peer review.": "एक सहकर्मी की समीक्षा प्राप्त करें.",
  "Optimize LinkedIn for prestige signals.": "प्रतिष्ठा संकेतों के लिए लिंक्डइन को अनुकूलित करें।",
  "Create an \"About\" page focusing on \"Why.\"": "\"क्यों\" पर ध्यान केंद्रित करते हुए एक \"अबाउट\" पेज बनाएं।",
  "Solo Founders, Hardware Developers, Private Investors, Quantitative Researchers, R&D Lead in a manufacturing field.": "एकल संस्थापक, हार्डवेयर डेवलपर्स, निजी निवेशक, मात्रात्मक शोधकर्ता, विनिर्माण क्षेत्र में अनुसंधान एवं विकास नेतृत्व।",
  "\"Science project\" syndrome; high overhead with low visibility; symbolic fragility;\n              misrecognition by the new guard; isolation in a thick network.": "\"विज्ञान परियोजना\" सिंड्रोम; कम दृश्यता के साथ उच्च ओवरहेड; प्रतीकात्मक नाजुकता;\n              नये गार्ड द्वारा गलत पहचान; एक घने नेटवर्क में अलगाव.",
  "I have the tools and the funds; I just need the stage.": "मेरे पास उपकरण और धन है; मुझे बस मंच चाहिए.",
  "Full Scope Add-On.": "फुल स्कोप ऐड-ऑन.",
  "You move like an engineer with a\n                private runway. When something breaks, your instinct is not to ask for\n                permission or rally a crowd. You rebuild it. Your confidence comes from\n                competence and cashflow, not applause. In 2025, that is both your edge\n                and your trap.": "आप एक इंजीनियर की तरह आगे बढ़ते हैं\n                निजी रनवे. जब कोई चीज टूटती है तो आपकी प्रवृत्ति मांगने की नहीं होती\n                भीड़ को अनुमति देना या एकत्र करना। आप इसका पुनर्निर्माण करें. आपका आत्मविश्वास आता है\n                योग्यता और नकदी प्रवाह, तालियाँ नहीं। 2025 में, वह आपकी दोनों बढ़त है\n                और तुम्हारा जाल.",
  "The field rewards visibility and legitimacy signals, not just functional\n                excellence. You tend to assume the work will speak. The field often refuses\n                to listen until someone important repeats what you already built. You do\n                not need to become a loud brand. You need to become a certified one.\n                Treat symbolic capital like a technical dependency. It is an integration layer.": "यह क्षेत्र केवल कार्यात्मक नहीं, बल्कि दृश्यता और वैधता संकेतों को पुरस्कृत करता है\n                उत्कृष्टता. आप यह मान लेते हैं कि काम बोलेगा। मैदान अक्सर मना कर देता है\n                तब तक सुनना जब तक कि कोई महत्वपूर्ण व्यक्ति आपके द्वारा पहले से बनाई गई बात को दोहरा न दे। आप करते हैं\n                एक बड़ा ब्रांड बनने की जरूरत नहीं. आपको प्रमाणित व्यक्ति बनने की आवश्यकता है।\n                प्रतीकात्मक पूंजी को तकनीकी निर्भरता की तरह समझें। यह एक एकीकरण परत है.",
  "How You Know You Are Stalling": "आप कैसे जानते हैं कि आप रुक रहे हैं",
  "You keep shipping upgrades while the market keeps asking, \"Who are you?\"": "आप शिपिंग अपग्रेड करते रहते हैं जबकि बाज़ार पूछता रहता है, \"आप कौन हैं?\"",
  "You win arguments in your head, then lose distribution in public.": "आप अपने दिमाग में तर्क जीतते हैं, फिर जनता में वितरण खो देते हैं।",
  "You are building a cathedral in a desert.": "आप रेगिस्तान में एक गिरजाघर का निर्माण कर रहे हैं।",
  "365-Day Map": "365-दिवसीय मानचित्र",
  "Days 1-30: Build your legitimacy spine with one narrative page, one third-party audit, and one public demo.": "दिन 1-30: एक कथा पृष्ठ, एक तृतीय-पक्ष ऑडिट और एक सार्वजनिक डेमो के साथ अपनी वैधता रीढ़ बनाएं।",
  "Days 31-90: Stack symbolic markers with a guest talk, a lab co-sign, one award submission, and one advisory name.": "दिन 31-90: एक अतिथि वार्ता, एक प्रयोगशाला सह-चिह्न, एक पुरस्कार प्रस्तुतिकरण, और एक सलाहकार नाम के साथ प्रतीकात्मक मार्करों को ढेर करें।",
  "Days 91-180: Convert output into authority by publishing methodology, results, and constraints.": "दिन 91-180: कार्यप्रणाली, परिणाम और बाधाओं को प्रकाशित करके आउटपुट को अधिकार में बदलें।",
  "Days 181-270: Expand social surface area with two salons, one sponsorship, and one partner channel.": "दिन 181-270: दो सैलून, एक प्रायोजन और एक भागीदार चैनल के साथ सामाजिक सतह क्षेत्र का विस्तार करें।",
  "Days 271-365: Lock in durability with repeatable proof, endorsements, and distribution.": "दिन 271-365: दोहराने योग्य प्रमाण, अनुमोदन और वितरण के साथ स्थायित्व को लॉक करें।",
  "Weekly Cadence": "साप्ताहिक ताल",
  "1 deep build day, 1 visibility day, 1 relationship day, 1 review day.": "1 गहन निर्माण दिवस, 1 दृश्यता दिवस, 1 संबंध दिवस, 1 समीक्षा दिवस।",
  "Scoreboard": "स्कोर बोर्ड",
  "Third-party mentions, inbound partner requests, qualified intros, citations, repeat users.": "तृतीय-पक्ष उल्लेख, इनबाउंड पार्टनर अनुरोध, योग्य परिचय, उद्धरण, दोहराए गए उपयोगकर्ता।",
  "Insight": "अंतर्दृष्टि",
  "Use this type view like a field manual. Scan headings first, then go deep.": "इस प्रकार के दृश्य का उपयोग फ़ील्ड मैनुअल की तरह करें। पहले शीर्षकों को स्कैन करें, फिर गहराई में जाएं।",
  "New here?": "अब यहां?",
  "Browse all types": "सभी प्रकार ब्राउज़ करें",
  "At a glance": "एक नज़र में",
  "Dominant": "प्रमुख",
  "Second": "दूसरा",
  "Third": "तीसरा",
  "Fourth": "चौथी",
  "Type 2: The Patron": "प्रकार 2: संरक्षक",
  "The Patron is a high-status individual with\n              sophisticated taste and deep financial reserves who operates as a solitary\n              benefactor. In the 2025 art-tech or venture philanthropy fields, they are\n              recognized as players but lack the grassroots social density required for\n              long-term coalition building. Their influence is high-level but often\n              disconnected from the daily hustle.": "संरक्षक एक उच्च दर्जे का व्यक्ति है\n              परिष्कृत स्वाद और गहरे वित्तीय भंडार जो एकांतवासी के रूप में कार्य करते हैं\n              उपकारक. 2025 कला-तकनीक या उद्यम परोपकार क्षेत्रों में, वे हैं\n              खिलाड़ियों के रूप में पहचाने जाते हैं लेकिन इसके लिए आवश्यक जमीनी स्तर के सामाजिक घनत्व का अभाव है\n              दीर्घकालिक गठबंधन निर्माण. इनका प्रभाव उच्चस्तरीय किन्तु प्रायः होता है\n              रोजमर्रा की भागदौड़ से अलग।",
  "Identifying high-potential projects through refined cultural taste.": "परिष्कृत सांस्कृतिक रुचि के माध्यम से उच्च क्षमता वाली परियोजनाओं की पहचान करना।",
  "Funding ethical AI infrastructure that routes around tech giants.": "तकनीकी दिग्गजों के इर्द-गिर्द घूमने वाले नैतिक एआई बुनियादी ढांचे को वित्तपोषित करना।",
  "Leveraging institutional legitimacy to move large-scale projects forward.": "बड़े पैमाने की परियोजनाओं को आगे बढ़ाने के लिए संस्थागत वैधता का लाभ उठाना।",
  "Maintaining a polished public brand that attracts elite collaborators.": "एक बेहतर सार्वजनिक ब्रांड बनाए रखना जो विशिष्ट सहयोगियों को आकर्षित करता है।",
  "Strategic philanthropy that converts financial wealth into permanent prestige.": "रणनीतिक परोपकार जो वित्तीय संपदा को स्थायी प्रतिष्ठा में परिवर्तित करता है।",
  "Being seen as an outsider who attempts to buy community belonging.": "एक बाहरी व्यक्ति के रूप में देखा जा रहा है जो समुदाय का स्वामित्व खरीदने का प्रयास करता है।",
  "Lack of on-the-ground social intelligence regarding market shifts.": "बाज़ार में बदलाव के संबंध में ज़मीनी सामाजिक बुद्धिमत्ता का अभाव।",
  "Vulnerability to transactional relationships with Network Hustlers.": "नेटवर्क हसलर्स के साथ लेन-देन संबंधों में भेद्यता।",
  "Fragile reputation if a high-profile funded project fails publicly.": "यदि कोई हाई-प्रोफ़ाइल वित्त पोषित परियोजना सार्वजनिक रूप से विफल हो जाती है तो उसकी प्रतिष्ठा कमज़ोर हो जाती है।",
  "Difficulty finding reliable, non-transactional peers in specialized niches.": "विशिष्ट क्षेत्रों में विश्वसनीय, गैर-लेन-देन वाले साथियों को ढूंढने में कठिनाई।",
  "Social Capital (S). You have wealth,\n              knowledge, and prestige, but you lack the durable relationships that\n              facilitate group-level conversion. You are \"Bowling Alone\" at the highest\n              level. Without a dense network, your power remains top-down and vulnerable\n              to grassroots resistance capital.": "सामाजिक पूंजी (एस)। आपके पास धन है,\n              ज्ञान, और प्रतिष्ठा, लेकिन आपके पास टिकाऊ रिश्तों की कमी है\n              समूह-स्तरीय रूपांतरण को सुविधाजनक बनाना। आप सर्वोच्च स्तर पर \"अकेले गेंदबाजी\" कर रहे हैं\n              स्तर. सघन नेटवर्क के बिना, आपकी शक्ति ऊपर से नीचे और कमजोर बनी रहती है\n              जमीनी स्तर पर प्रतिरोध पूंजी के लिए।",
  "Economic Capital (E). Convert E into S by\n              creating \"third spaces.\" Do not just fund individuals; build the\n              infrastructure for others to connect. By providing the field where others\n              play, you become the indispensable node.": "आर्थिक राजधानी (ई)। E को S में परिवर्तित करें\n              \"तीसरा स्थान\" बनाना। केवल व्यक्तियों को फंड न दें; का निर्माण करें\n              दूसरों को जोड़ने के लिए बुनियादी ढाँचा। दूसरों को जहां क्षेत्र प्रदान करके\n              खेलें, आप अपरिहार्य नोड बन जाते हैं।",
  "Join an exclusive DAO related to your niche.": "अपने विषय से संबंधित एक विशेष डीएओ से जुड़ें।",
  "Host a small, high-curation virtual salon for five niche experts.": "पांच विशिष्ट विशेषज्ञों के लिए एक छोटे, उच्च-क्यूरेशन वाले वर्चुअल सैलून की मेजबानी करें।",
  "Audit your contacts to identify bridging opportunities.": "ब्रिजिंग अवसरों की पहचान करने के लिए अपने संपर्कों का ऑडिट करें।",
  "Hire a Community Architect to help build a formal network around your brand.": "अपने ब्रांड के चारों ओर एक औपचारिक नेटवर्क बनाने में मदद के लिए एक सामुदायिक वास्तुकार को नियुक्त करें।",
  "Sponsor a multi-generational workshop that encourages collaboration over competition.": "एक बहु-पीढ़ीगत कार्यशाला को प्रायोजित करें जो प्रतिस्पर्धा से अधिक सहयोग को प्रोत्साहित करती है।",
  "Attend a grassroots community rally to understand resistance signals.": "प्रतिरोध संकेतों को समझने के लिए जमीनी स्तर की सामुदायिक रैली में भाग लें।",
  "Launch a small venture fund that mandates social-capital sharing among portfolio founders.": "एक छोटा उद्यम फंड लॉन्च करें जो पोर्टफोलियो संस्थापकों के बीच सामाजिक-पूंजी साझा करना अनिवार्य करता है।",
  "Open a physical or digital community hub that hosts regular connection events.": "एक भौतिक या डिजिटल सामुदायिक केंद्र खोलें जो नियमित कनेक्शन ईवेंट होस्ट करता है।",
  "Partner with a Community Powerhouse to link your E to their S.": "अपने ई को उनके एस से जोड़ने के लिए सामुदायिक पावरहाउस के साथ साझेदारी करें।",
  "A wealthy collector (E) with a deep\n              understanding of AI art (C) starts a private museum. By inviting local\n              artists to residencies, he builds a dense network (S) that protects his\n              reputation (Y) during a market downturn.": "एक अमीर कलेक्टर (ई) एक गहरी के साथ\n              एआई कला की समझ (सी) एक निजी संग्रहालय शुरू करती है। स्थानीय लोगों को आमंत्रित करके\n              कलाकारों के निवास के लिए, वह एक सघन नेटवर्क बनाता है जो उनकी सुरक्षा करता है\n              बाज़ार में मंदी के दौरान प्रतिष्ठा (Y)।",
  "An investor (E) known for prestige picks\n              (Y) tries to enter a decentralized media field. He tries to buy users, but\n              because he lacks a genuine social connection (S) to the creators, they\n              leave for a more authentic competitor.": "एक निवेशक (ई) जो प्रतिष्ठा चयन के लिए जाना जाता है\n              (वाई) विकेंद्रीकृत मीडिया क्षेत्र में प्रवेश करने का प्रयास करता है। वह उपयोगकर्ताओं को खरीदने की कोशिश करता है, लेकिन\n              क्योंकि उनके पास रचनाकारों के साथ वास्तविक सामाजिक संबंध (एस) का अभाव है\n              एक अधिक प्रामाणिक प्रतियोगी के लिए छोड़ें।",
  "Audit existing contacts.": "मौजूदा संपर्कों का ऑडिट करें.",
  "Host a curated dinner.": "एक क्यूरेटेड डिनर की मेजबानी करें।",
  "Join a high-barrier DAO.": "एक उच्च-अवरोधक डीएओ से जुड़ें।",
  "Offer a mentorship grant.": "परामर्श अनुदान की पेशकश करें.",
  "Start a newsletter.": "एक न्यूज़लेटर प्रारंभ करें.",
  "Attend a multi-generational workshop.": "एक बहु-पीढ़ी कार्यशाला में भाग लें।",
  "Hire a connector as a chief of staff.": "चीफ ऑफ स्टाफ के रूप में एक कनेक्टर को किराए पर लें।",
  "Open a shared workspace.": "एक साझा कार्यक्षेत्र खोलें.",
  "Support a community cause.": "किसी सामुदायिक उद्देश्य का समर्थन करें.",
  "Publicly praise a peer's work.": "किसी सहकर्मी के काम की सार्वजनिक रूप से प्रशंसा करें।",
  "Art Collectors, Venture Philanthropists, Board Members, Family Office Leads, Culture Stack investors in urban planning.": "कला संग्राहक, उद्यम परोपकारी, बोर्ड के सदस्य, परिवार कार्यालय के प्रमुख, शहरी नियोजन में संस्कृति स्टैक निवेशक।",
  "Misrecognized as merely a bank; network fatigue; isolated by elitist habitus; reputation spillover; ignoring low-brow trends.": "महज एक बैंक के रूप में गलत पहचान; नेटवर्क थकान; संभ्रांतवादी आदत से पृथक; प्रतिष्ठा का बिखराव; कम-भौंह रुझानों की अनदेखी करना।",
  "My resources fuel the vision, but my network determines the reach.": "मेरे संसाधन दृष्टिकोण को बढ़ावा देते हैं, लेकिन मेरा नेटवर्क पहुंच निर्धारित करता है।",
  "You have taste, resources, and an\n                aura that makes doors open quietly. Your risk is not access. Your risk is\n                distance. You can sit above the noise and still miss the signal. In\n                decentralized culture, legitimacy is not bought through funding alone. It\n                is earned through shared time, shared language, and shared stakes.": "आपके पास स्वाद, संसाधन और बहुत कुछ है\n                आभा जो दरवाज़ों को चुपचाप खोल देती है। आपका जोखिम पहुँच नहीं है. आपका जोखिम है\n                दूरी. आप शोर के ऊपर बैठे रह सकते हैं और फिर भी सिग्नल चूक सकते हैं। में\n                विकेंद्रीकृत संस्कृति, वैधता केवल फंडिंग के माध्यम से नहीं खरीदी जाती है। यह\n                साझा समय, साझा भाषा और साझा हिस्सेदारी के माध्यम से अर्जित किया जाता है।",
  "Your strongest position is field-builder. You do not just back winners.\n                You build the arena where winners meet each other. The move is subtle:\n                create conditions, not dependence.": "आपकी सबसे मजबूत स्थिति फ़ील्ड-निर्माता की है। आप सिर्फ विजेताओं का समर्थन नहीं करते।\n                आप उस क्षेत्र का निर्माण करते हैं जहां विजेता एक-दूसरे से मिलते हैं। चाल सूक्ष्म है:\n                स्थितियाँ बनाएँ, निर्भरता नहीं।",
  "Projects look impressive but do not produce loyal coalitions.": "परियोजनाएँ प्रभावशाली दिखती हैं लेकिन वफादार गठबंधन नहीं बनातीं।",
  "You hear \"thank you\" more than \"come with us.\"": "आप \"हमारे साथ आओ\" से अधिक \"धन्यवाद\" सुनते हैं",
  "You fund outcomes but lack inner-circle trust.": "आप परिणामों के लिए धन देते हैं लेकिन आंतरिक-चक्र में विश्वास की कमी है।",
  "Days 1-30: Choose one field to go deep and join one high-barrier community with weekly presence.": "दिन 1-30: गहराई तक जाने के लिए एक क्षेत्र चुनें और साप्ताहिक के साथ एक उच्च-बाधा वाले समुदाय में शामिल हों उपस्थिति।",
  "Days 31-90: Build a third space with a recurring salon, studio night, DAO working group, or fellowship circle.": "दिन 31-90: आवर्ती सैलून, स्टूडियो नाइट, डीएओ वर्किंग ग्रुप, या फेलोशिप सर्कल के साथ एक तीसरा स्थान बनाएं।",
  "Days 91-180: Create reciprocity by funding collaborations, not individuals.": "दिन 91-180: व्यक्तियों को नहीं, बल्कि सहयोग को वित्त पोषित करके पारस्परिकता बनाएं।",
  "Days 181-270: Institutionalize your hub with governance, rituals, and public artifacts.": "दिन 181-270: शासन, अनुष्ठानों और जनता के साथ अपने केंद्र को संस्थागत बनाएं कलाकृतियाँ।",
  "Days 271-365: Defend trust by highlighting others, sharing credit, and publishing impact.": "दिन 271-365: दूसरों को उजागर करके, श्रेय साझा करके और प्रभाव प्रकाशित करके विश्वास की रक्षा करें।",
  "Two hours of listening in-community, one hosting touch, one follow-up loop.": "समुदाय में सुनने के दो घंटे, एक होस्टिंग टच, एक अनुवर्ती लूप।",
  "Repeat attendance, unsolicited referrals, founder-to-founder ties formed through your hub.": "बार-बार उपस्थिति, अनचाहे रेफरल, आपके हब के माध्यम से संस्थापक-से-संस्थापक संबंध बने।",
  "Type 3: The Dealmaker": "टाइप 3: डीलमेकर",
  "The Dealmaker possesses the liquidity and the\n              social graph to facilitate major transactions but is systems-illiterate in\n              the 2025 technical field. They thrive in finance or real estate where who\n              you know is the primary rule, but they hit a ceiling in high-tech policy or\n              engineering. Their legitimacy is often questioned by technical gatekeepers\n              who value embodied mastery over transactional skill.": "डीलमेकर के पास तरलता और संपत्ति होती है\n              प्रमुख लेन-देन को सुविधाजनक बनाने के लिए सामाजिक ग्राफ़ लेकिन सिस्टम-अशिक्षित है\n              2025 तकनीकी क्षेत्र। वे वित्त या रियल एस्टेट में फलते-फूलते हैं, जहां कौन\n              आप जानते हैं कि यह प्राथमिक नियम है, लेकिन हाई-टेक नीति में वे एक सीमा तक पहुँच जाते हैं\n              इंजीनियरिंग. तकनीकी द्वारपालों द्वारा अक्सर उनकी वैधता पर सवाल उठाया जाता है\n              जो लेन-देन कौशल पर सन्निहित निपुणता को महत्व देते हैं।",
  "Rapidly mobilizing diverse resources for high-stakes projects.": "उच्च जोखिम वाली परियोजनाओं के लिए तेजी से विविध संसाधन जुटाना।",
  "Negotiating capital raises in volatile macroeconomic conditions.": "अस्थिर व्यापक आर्थिक स्थितियों में पूंजी जुटाने पर बातचीत।",
  "Identifying deal flow through a dense network of bridging ties.": "संबंधों को जोड़ने वाले सघन नेटवर्क के माध्यम से सौदे के प्रवाह की पहचान करना।",
  "Leveraging social capital to bypass bureaucratic gatekeepers.": "नौकरशाही द्वारपालों को दरकिनार करने के लिए सामाजिक पूंजी का लाभ उठाना।",
  "Absorbing financial risk to secure a strategic seat at the table.": "मेज पर एक रणनीतिक सीट सुरक्षित करने के लिए वित्तीय जोखिम को अवशोषित करना।",
  "Being exposed during technical deep dives on AI model architecture.": "एआई मॉडल आर्किटेक्चर पर तकनीकी गहन गोता लगाने के दौरान उजागर किया जा रहा है।",
  "Losing reputation if a referral turns out to be technically brittle.": "यदि कोई रेफरल तकनीकी रूप से कमजोर हो जाता है तो प्रतिष्ठा खोना।",
  "Reliance on buzzwords that signal a lack of digital habitus.": "ऐसे प्रचलित शब्दों पर निर्भरता जो डिजिटल आदत की कमी का संकेत देते हैं।",
  "Difficulty entering highly regulated technical fields like AI ethics.": "एआई एथिक्स जैसे उच्च विनियमित तकनीकी क्षेत्रों में प्रवेश करने में कठिनाई।",
  "Being replaced by AI-driven automated marketplaces.": "एआई-संचालित स्वचालित बाज़ारों द्वारा प्रतिस्थापित किया जा रहा है।",
  "Cultural Capital (C). You have the\n              connections, but you do not speak the language. In 2025, being a middleman\n              is dangerous if you cannot perform a technical audit. Your lack of embodied\n              C means you are often dependent on staff who may have their own agendas.": "सांस्कृतिक राजधानी (सी)। आपके पास है\n              कनेक्शन, लेकिन आप भाषा नहीं बोलते। 2025 में बिचौलिया बनकर\n              यदि आप तकनीकी ऑडिट नहीं कर सकते तो यह खतरनाक है। आपकी कमी सन्निहित है\n              सी का मतलब है कि आप अक्सर उन कर्मचारियों पर निर्भर होते हैं जिनका अपना एजेंडा हो सकता है।",
  "Economic Capital (E). Use your financial\n              power to buy the knowledge you lack. This is not just about hiring; it is\n              about intensive executive education and gaining formal certifications. By\n              trading E for C, you move from middleman to master of the deal.": "आर्थिक राजधानी (ई)। अपने वित्तीय का उपयोग करें\n              आपके पास जिस ज्ञान की कमी है उसे खरीदने की शक्ति। यह सिर्फ नियुक्ति के बारे में नहीं है; यह है\n              गहन कार्यकारी शिक्षा और औपचारिक प्रमाणपत्र प्राप्त करने के बारे में। द्वारा\n              C के बदले E का व्यापार करने पर, आप बिचौलिए से सौदे के मास्टर बन जाते हैं।",
  "Enroll in an AI for Executives bootcamp to learn technical basics.": "तकनीकी बुनियादी बातें सीखने के लिए एआई फॉर एक्जीक्यूटिव्स बूटकैंप में नामांकन करें।",
  "Subscribe to three high-level technical journals.": "तीन उच्च स्तरीय तकनीकी पत्रिकाओं की सदस्यता लें।",
  "Ask a technical Builder in your network for a two-hour deep dive on their stack.": "अपने नेटवर्क में किसी तकनीकी बिल्डर से उनके स्टैक पर दो घंटे तक गहराई से विचार करने के लिए कहें।",
  "Obtain a formal AI+ Executive certification to validate your expert status.": "अपनी विशेषज्ञ स्थिति को मान्य करने के लिए औपचारिक AI+ कार्यकारी प्रमाणन प्राप्त करें।",
  "Build a knowledge portfolio of industry reports curated by you.": "आपके द्वारा तैयार की गई उद्योग रिपोर्टों का एक ज्ञान पोर्टफोलियो बनाएं।",
  "Hire a technical mentor to shadow you during negotiation meetings.": "बातचीत की बैठकों के दौरान आपका साथ देने के लिए एक तकनीकी सलाहकार को नियुक्त करें।",
  "Co-found a project where you contribute E/S and a partner contributes C.": "एक प्रोजेक्ट का सह-संस्थापक जहां आप ई/एस का योगदान करते हैं और एक भागीदार सी का योगदान करता है।",
  "Participate in a technical unconference to practice technical vernacular.": "तकनीकी स्थानीय भाषा का अभ्यास करने के लिए एक तकनीकी सम्मेलन में भाग लें।",
  "Negotiate for equity based on your ability to perform a technical audit.": "तकनीकी ऑडिट करने की आपकी क्षमता के आधार पर इक्विटी के लिए बातचीत करें।",
  "A veteran real estate broker (E, S) spends\n              $20k on a data science bootcamp (C). His ability to explain automated valuation\n              models gives him symbolic weight (Y) to win a massive commercial contract.": "एक अनुभवी रियल एस्टेट ब्रोकर (ई, एस) खर्च करता है\n              डेटा साइंस बूटकैंप पर $20k (सी)। स्वचालित मूल्यांकन को समझाने की उनकी क्षमता\n              एक विशाल व्यावसायिक अनुबंध जीतने के लिए मॉडल उसे प्रतीकात्मक भार (Y) देती हैं।",
  "A connector in the crypto space (E, S) tries\n              to lead an AI startup. Because he does not understand inference costs or LLM\n              architectures (C), he makes promises he cannot keep, destroying his reputation\n              (Y) in six months.": "क्रिप्टो स्पेस (ई, एस) में एक कनेक्टर कोशिश करता है\n              एआई स्टार्टअप का नेतृत्व करने के लिए। क्योंकि वह अनुमान लागत या एलएलएम को नहीं समझता है\n              आर्किटेक्चर (सी), वह ऐसे वादे करता है जिन्हें वह पूरा नहीं कर सकता, जिससे उसकी प्रतिष्ठा नष्ट हो जाती है\n              (वाई) छह महीने में.",
  "Get an AI+ Executive certification.": "AI+ कार्यकारी प्रमाणन प्राप्त करें।",
  "Subscribe to technical journals.": "तकनीकी पत्रिकाओं की सदस्यता लें.",
  "Shadow a technical lead.": "एक तकनीकी नेतृत्व छाया.",
  "Build a demo project.": "एक डेमो प्रोजेक्ट बनाएं.",
  "Refresh your bio.": "अपना बायो ताज़ा करें.",
  "Audit your vocabulary.": "अपनी शब्दावली का ऑडिट करें.",
  "Hire a technical coach.": "एक तकनीकी कोच नियुक्त करें.",
  "Read the AI Index 2025.": "एआई इंडेक्स 2025 पढ़ें।",
  "Attend a technical summit.": "एक तकनीकी शिखर सम्मेलन में भाग लें.",
  "Join a Web3 governance forum.": "Web3 गवर्नेंस फ़ोरम से जुड़ें.",
  "Real Estate Developers, M&A Brokers, Talent Agents, Crypto Fund Managers, Business Development Leads in the finance field.": "रियल एस्टेट डेवलपर्स, एम एंड ए ब्रोकर्स, टैलेंट एजेंट, क्रिप्टो फंड मैनेजर, बिजनेस डेवलपमेंट वित्त क्षेत्र में अग्रणी हैं।",
  "\"Empty suit\" perception; being misled by hype; symbolic collapse during volatility; misrecognition of technical difficulty; gatekeeper exclusion.": "\"खाली सूट\" धारणा; प्रचार से गुमराह किया जा रहा है; अस्थिरता के दौरान प्रतीकात्मक पतन; तकनीकी कठिनाई की ग़लत पहचान; द्वारपाल बहिष्करण.",
  "I connect the capital to the crowd, but I need the knowledge to stay in the room.": "मैं राजधानी को भीड़ से जोड़ता हूं, लेकिन मुझे कमरे में रहने के लिए ज्ञान की आवश्यकता है।",
  "You can move money and people fast.\n                Your instinct is leverage: who can introduce whom, what can close this\n                week, where is the wedge. In 2025, the field punishes fast when the\n                underlying system is fragile.": "आप धन और लोगों को तेजी से स्थानांतरित कर सकते हैं।\n                आपकी प्रवृत्ति उत्तोलन है: कौन किसका परिचय करा सकता है, क्या इसे बंद कर सकता है\n                सप्ताह, कील कहाँ है. 2025 में, क्षेत्र तेजी से सजा देता है जब\n                अंतर्निहित व्यवस्था नाजुक है.",
  "Your best identity upgrade is simple: stop being only a broker. Become a\n                buyer of competence in yourself. When you can ask the right questions in\n                a deep dive, your entire social graph becomes more valuable because people\n                trust your judgment, not just your access.": "आपकी सर्वोत्तम पहचान अपग्रेड सरल है: केवल दलाल बनना बंद करें। एक बनो\n                अपने आप में योग्यता का खरीदार. जब आप सही प्रश्न पूछ सकते हैं\n                एक गहरा गोता लगाने पर, आपका संपूर्ण सामाजिक ग्राफ अधिक मूल्यवान हो जाता है क्योंकि लोग\n                अपने निर्णय पर भरोसा करें, न कि केवल अपनी पहुंच पर।",
  "You keep getting yes to meetings but no to long-term trust.": "आपको बैठकों के लिए हाँ मिलती रहती है लेकिन दीर्घकालिक विश्वास के लिए ना।",
  "You feel anxiety when the conversation turns technical.": "जब बातचीत तकनीकी हो जाती है तो आप चिंता महसूस करते हैं।",
  "You depend on one translator and fear getting exposed.": "आप एक अनुवादक पर निर्भर रहते हैं और उजागर होने का डर रहता है।",
  "Days 1-30: Learn the base language and build a personal glossary.": "दिन 1-30: मूल भाषा सीखें और एक व्यक्तिगत शब्दावली बनाएं।",
  "Days 31-90: Add verification habits with a technical audit checklist.": "दिन 31-90: तकनीकी ऑडिट चेकलिस्ट के साथ सत्यापन की आदतें जोड़ें।",
  "Days 91-180: Publish a competence artifact that shows real understanding.": "दिन 91-180: एक सक्षम कलाकृति प्रकाशित करें जो वास्तविक समझ दिखाती हो।",
  "Days 181-270: Build a two-person core team with a trusted technical partner.": "दिन 181-270: एक विश्वसनीय तकनीकी भागीदार के साथ दो-व्यक्ति कोर टीम बनाएं।",
  "Days 271-365: Shift positioning to close deals that actually work.": "दिन 271-365: वास्तव में काम करने वाले सौदों को बंद करने के लिए स्थिति बदलें।",
  "One study session, one audit session, one technical dinner, one reflection loop.": "एक अध्ययन सत्र, एक ऑडिट सत्र, एक तकनीकी रात्रिभोज, एक प्रतिबिंब लूप।",
  "Audit completion rate, fewer deal blowups, repeat counterparties, increased fee power.": "ऑडिट पूर्णता दर, कम डील ब्लोअप, बार-बार प्रतिपक्ष, बढ़ी हुई शुल्क शक्ति।",
  "Type 4: The Connected Operator": "टाइप 4: कनेक्टेड ऑपरेटर",
  "The Connected Operator is a high-status\n              institutional figure with the funds and network to lead, but who lacks\n              embodied digital logic. They are often found in traditional media or\n              foundation leadership, where they use symbolic authority to navigate the\n              field. Their success is highly portable in established fields but faces\n              friction in the creator labor markets of 2025.": "कनेक्टेड ऑपरेटर एक उच्च दर्जे का है\n              नेतृत्व करने के लिए धन और नेटवर्क के साथ संस्थागत आंकड़ा, लेकिन जिसके पास कमी है\n              सन्निहित डिजिटल तर्क। वे अक्सर पारंपरिक मीडिया में पाए जाते हैं\n              फाउंडेशन नेतृत्व, जहां वे नेविगेट करने के लिए प्रतीकात्मक अधिकार का उपयोग करते हैं\n              फ़ील्ड. स्थापित क्षेत्रों में उनकी सफलता अत्यधिक पोर्टेबल है लेकिन चेहरे\n              2025 के निर्माता श्रम बाज़ारों में घर्षण।",
  "Maintaining a high-prestige brand that opens elite board doors.": "एक उच्च प्रतिष्ठा वाले ब्रांड को बनाए रखना जो विशिष्ट बोर्ड के दरवाजे खोलता है।",
  "Using social capital to secure macro funding for foundations or projects.": "फाउंडेशनों या परियोजनाओं के लिए मैक्रो फंडिंग सुरक्षित करने के लिए सामाजिक पूंजी का उपयोग करना।",
  "Social engineering to align diverse stakeholders toward a shared goal.": "एक साझा लक्ष्य की ओर विविध हितधारकों को संरेखित करने के लिए सोशल इंजीनियरिंग।",
  "Managing legitimacy crises through strategic symbolic exchange.": "रणनीतिक प्रतीकात्मक आदान-प्रदान के माध्यम से वैधता संकट का प्रबंधन करना।",
  "Leveraging high-status institutional affiliations.": "उच्च-स्थिति वाली संस्थागत संबद्धता का लाभ उठाना।",
  "Dependence on technical translators who may have their own agendas.": "तकनीकी अनुवादकों पर निर्भरता जिनका अपना एजेंडा हो सकता है।",
  "Being aged out by shifting linguistic distinction of Gen Z.": "जेन ज़ेड के भाषाई भेद में परिवर्तन के कारण वृद्ध होना।",
  "Vulnerability to algorithmic de-ranking on platforms you do not control.": "उन प्लेटफार्मों पर एल्गोरिथम डी-रैंकिंग की भेद्यता जिन्हें आप नियंत्रित नहीं करते हैं।",
  "Misunderstanding the labor precariat in the creator economy.": "निर्माता अर्थव्यवस्था में श्रम संकट को गलत समझना।",
  "Difficulty adapting your habitus to informal or decentralized fields.": "अपनी आदत को अनौपचारिक या विकेंद्रीकृत क्षेत्रों में ढालने में कठिनाई।",
  "Cultural Capital (C). You are a master\n              of people, but you lack the embodied skills to build systems yourself. In a\n              2025 market that values full-stack execution, your reliance on others creates\n              a dependency tax and limits your ability to innovate at the edge.": "सांस्कृतिक राजधानी (सी)। आप एक मास्टर हैं\n              लोगों की, लेकिन आपके पास स्वयं सिस्टम बनाने के लिए अंतर्निहित कौशल की कमी है। ए में\n              2025 का बाज़ार जो पूर्ण-स्टैक निष्पादन को महत्व देता है, दूसरों पर आपकी निर्भरता पैदा करता है\n              एक निर्भरता कर और किनारे पर नवाचार करने की आपकी क्षमता को सीमित करता है।",
  "Social Capital (S). You have the ultimate\n              phone book. Use your S to borrow C by building deep, non-transactional\n              partnerships with technical gatekeepers. By providing them with legitimacy\n              (Y) and funding (E), you secure the mastery (C) you need.": "सामाजिक पूंजी (एस)। आपके पास परम है\n              फोन बुक. गहन, गैर-लेन-देन का निर्माण करके सी को उधार लेने के लिए अपने एस का उपयोग करें\n              तकनीकी द्वारपालों के साथ साझेदारी। उन्हें वैधता प्रदान करके\n              (वाई) और फंडिंग (ई), आप अपनी आवश्यक महारत (सी) सुरक्षित करते हैं।",
  "Reach out to a digital native reverse-mentor for a briefing on slang and vernacular.": "स्लैंग और स्थानीय भाषा पर जानकारी के लिए किसी डिजिटल नेटिव रिवर्स-मेंटर से संपर्क करें।",
  "Identify top technical talent in your graph and ask for an audit of your project.": "अपने ग्राफ़ में शीर्ष तकनीकी प्रतिभा की पहचान करें और अपने प्रोजेक्ट का ऑडिट करने के लिए कहें।",
  "Audit your digital footprint for dated prestige signals.": "दिनांकित प्रतिष्ठा संकेतों के लिए अपने डिजिटल फ़ुटप्रिंट का ऑडिट करें।",
  "Hire an AI chief of staff to translate technical trends into strategic action.": "तकनीकी रुझानों को रणनीतिक कार्रवाई में बदलने के लिए एक एआई चीफ ऑफ स्टाफ को नियुक्त करें।",
  "Join a high-stakes decentralized media community as a listener.": "एक श्रोता के रूप में उच्च जोखिम वाले विकेन्द्रीकृत मीडिया समुदाय से जुड़ें।",
  "Host a curated dinner for creators to learn their monetization bottlenecks.": "रचनाकारों के लिए मुद्रीकरण बाधाओं को जानने के लिए एक क्यूरेटेड रात्रिभोज की मेजबानी करें।",
  "Co-found a culture stack project that integrates your brand with new technology.": "एक कल्चर स्टैक प्रोजेक्ट का सह-संस्थापक जो आपके ब्रांड को नई तकनीक के साथ एकीकृत करता है।",
  "Establish a technical advisory board for your personal office.": "अपने निजी कार्यालय के लिए एक तकनीकी सलाहकार बोर्ड स्थापित करें।",
  "Obtain an AI literacy credential to validate your hybrid habitus.": "अपनी हाइब्रिड आदत को मान्य करने के लिए एआई साक्षरता क्रेडेंशियल प्राप्त करें।",
  "A former politician (E, S, Y) wants to\n              launch a news platform. He uses his network (S) to hire a digital strategist\n              (C). The platform succeeds because his symbolic name (Y) brings immediate trust.": "एक पूर्व राजनीतिज्ञ (ई, एस, वाई) चाहता है\n              एक समाचार मंच लॉन्च करें. वह एक डिजिटल रणनीतिकार को नियुक्त करने के लिए अपने नेटवर्क का उपयोग करता है\n              (सी). प्लेटफ़ॉर्म सफल है क्योंकि उसका प्रतीकात्मक नाम (Y) तत्काल विश्वास लाता है।",
  "A high-status executive (Y) tries to launch\n              an AI-driven hedge fund without understanding the models (C). He relies on\n              hype (S), but when the model fails to deliver ROI (E), his symbolic capital collapses.": "एक उच्च-दर्जे वाला कार्यकारी (Y) लॉन्च करने का प्रयास करता है\n              मॉडल (सी) को समझे बिना एआई-संचालित हेज फंड। वह भरोसा करता है\n              प्रचार (एस), लेकिन जब मॉडल आरओआई (ई) देने में विफल रहता है, तो उसकी प्रतीकात्मक पूंजी ढह जाती है।",
  "Find a technical reverse-mentor.": "एक तकनीकी रिवर्स-मेंटर खोजें।",
  "Hire a Chief of AI.": "एआई के एक प्रमुख को नियुक्त करें।",
  "Audit digital presence.": "डिजिटल उपस्थिति का ऑडिट करें.",
  "Attend a creator summit.": "एक निर्माता शिखर सम्मेलन में भाग लें.",
  "Use an AI agent daily.": "प्रतिदिन एक AI एजेंट का उपयोग करें।",
  "Learn the ethics of AI.": "एआई की नैतिकता सीखें।",
  "Invest in a culture stack.": "संस्कृति स्टैक में निवेश करें।",
  "Publicly support a young innovator.": "सार्वजनिक रूप से एक युवा नवप्रवर्तक का समर्थन करें।",
  "Document your legacy bio.": "अपनी विरासत जीवनी का दस्तावेजीकरण करें।",
  "Buy a premium AI subscription.": "एक प्रीमियम AI सदस्यता खरीदें।",
  "Political Strategists, Foundation Presidents, Media Owners, High-End Consultants, Executive Coaches in the politics field.": "राजनीतिक रणनीतिकार, फाउंडेशन अध्यक्ष, मीडिया मालिक, उच्च-स्तरीय सलाहकार, राजनीति क्षेत्र में कार्यकारी प्रशिक्षक।",
  "Misrecognized as a legacy fossil; high cost of symbolic maintenance; canceled by a community you do not understand; algorithmic exclusion; dependency on technical staff.": "विरासती जीवाश्म के रूप में ग़लत पहचान; प्रतीकात्मक रखरखाव की उच्च लागत; ऐसे समुदाय द्वारा रद्द किया गया जिसे आप नहीं समझते; एल्गोरिथम बहिष्करण; तकनीकी कर्मचारियों पर निर्भरता.",
  "My name opens doors, but my partners build the house.": "मेरा नाम दरवाजे खोलता है, लेकिन मेरे साथी घर बनाते हैं।",
  "You are built for institutions:\n                boards, coalitions, stakeholder alignment, crisis containment. Your\n                advantage is that people assume you belong. Your risk is that the platform\n                economy does not reward belonging. It rewards adaptive skill and constant iteration.": "आप संस्थानों के लिए बने हैं:\n                बोर्ड, गठबंधन, हितधारक संरेखण, संकट नियंत्रण। आपका\n                फायदा यह है कि लोग मान लेते हैं कि आप उनके हैं। आपका जोखिम यह है कि मंच\n                अर्थव्यवस्था अपनेपन का इनाम नहीं देती. यह अनुकूली कौशल और निरंतर पुनरावृत्ति को पुरस्कृत करता है।",
  "Your winning move is not to become a coder. It is to become operationally\n                fluent in the digital logic of the field you want. You need enough\n                embodied literacy to detect nonsense, ask better questions, and choose\n                technical partners correctly.": "आपका विजयी कदम कोडर बनना नहीं है। इसे क्रियाशील बनाना है\n                अपने इच्छित क्षेत्र के डिजिटल तर्क में पारंगत। आपको पर्याप्त चाहिए\n                बकवास का पता लगाने, बेहतर प्रश्न पूछने और चुनने की साक्षरता सन्निहित है\n                तकनीकी भागीदार सही ढंग से।",
  "Your strategy is strong but execution is always someone else's issue.": "आपकी रणनीति मजबूत है लेकिन कार्यान्वयन हमेशा किसी और का मुद्दा होता है।",
  "You get surprised by platform shifts you did not feel coming.": "आप प्लेटफ़ॉर्म बदलावों से आश्चर्यचकित हो जाते हैं जिन्हें आपने महसूस नहीं किया था।",
  "You keep hiring experts and still feel uncertain.": "आप विशेषज्ञों को नियुक्त करते रहते हैं और फिर भी अनिश्चितता महसूस करते हैं।",
  "Days 1-30: Build a personal digital operating loop with daily AI tool use.": "दिन 1-30: दैनिक एआई टूल उपयोग के साथ एक व्यक्तिगत डिजिटल ऑपरेटिंग लूप बनाएं।",
  "Days 31-90: Install a technical truth channel with an advisor who can say no.": "दिन 31-90: एक सलाहकार के साथ एक तकनीकी सत्य चैनल स्थापित करें जो ना कह सके।",
  "Days 91-180: Create one hybrid artifact that bridges authority and execution.": "दिन 91-180: एक हाइब्रिड आर्टिफैक्ट बनाएं जो अधिकार और निष्पादन को जोड़ता है।",
  "Days 181-270: Shift your social graph toward builders and creators.": "दिन 181-270: अपने सामाजिक ग्राफ़ को बिल्डरों और रचनाकारों की ओर स्थानांतरित करें।",
  "Days 271-365: Build durable governance with advisory board and standards.": "दिन 271-365: सलाहकार बोर्ड और मानकों के साथ टिकाऊ शासन का निर्माण करें।",
  "One reverse-mentor hour, one tool-use hour, one creator conversation, one strategy memo.": "एक रिवर्स-मेंटर घंटा, एक टूल-उपयोग घंटा, एक निर्माता वार्तालाप, एक रणनीति ज्ञापन।",
  "Fewer surprises, faster decisions, better hires, clearer public credibility.": "कम आश्चर्य, तेज़ निर्णय, बेहतर नियुक्तियाँ, स्पष्ट सार्वजनिक विश्वसनीयता।",
  "Type 5: The Power Broker": "टाइप 5: पावर ब्रोकर",
  "The Power Broker is a recognized authority\n              with deep financial reserves but is socially isolated from grassroots\n              innovation. They are often institutional stars who rule the system but\n              lack bridging ties to emerging niche communities. Their outcomes are\n              dominant in traditional hierarchies but fragile in decentralized fields\n              like the creator economy.": "पावर ब्रोकर एक मान्यता प्राप्त प्राधिकारी है\n              गहरे वित्तीय भंडार के साथ लेकिन सामाजिक रूप से जमीनी स्तर से अलग-थलग है\n              नवीनता. वे अक्सर संस्थागत सितारे होते हैं जो सिस्टम पर शासन करते हैं लेकिन\n              उभरते विशिष्ट समुदायों के साथ मजबूत संबंधों का अभाव है। उनके परिणाम हैं\n              पारंपरिक पदानुक्रमों में प्रभावी लेकिन विकेंद्रीकृत क्षेत्रों में नाजुक\n              निर्माता अर्थव्यवस्था की तरह.",
  "Exercising symbolic power to transform field-level ideologies.": "क्षेत्र-स्तरीय विचारधाराओं को बदलने के लिए प्रतीकात्मक शक्ति का प्रयोग करना।",
  "Securing large-scale infrastructure funding.": "बड़े पैमाने पर बुनियादी ढांचे के वित्तपोषण को सुरक्षित करना।",
  "Strategic M&A and global dealmaking.": "रणनीतिक एम एंड ए और वैश्विक डीलमेकिंग।",
  "Enforcing institutionalized cultural standards through credentialing.": "साख के माध्यम से संस्थागत सांस्कृतिक मानकों को लागू करना।",
  "Navigating the geopolitics of AI and high-level regulatory frameworks.": "एआई और उच्च-स्तरीय नियामक ढांचे की भूराजनीति को नेविगेट करना।",
  "Ivory Tower syndrome and ignoring shadow AI usage in your own organizations.": "आइवरी टावर सिंड्रोम और आपके अपने संगठनों में शैडो एआई के उपयोग की अनदेखी।",
  "Being blindsided by grassroots resistance movements.": "जमीनी स्तर के प्रतिरोध आंदोलनों से अंधा हो जाना।",
  "Lack of horizontal trust with innovators who value autonomy.": "स्वायत्तता को महत्व देने वाले नवप्रवर्तकों के साथ क्षैतिज विश्वास का अभाव।",
  "Misrecognizing vulnerability as weakness in a transparent era.": "पारदर्शी युग में असुरक्षा को कमजोरी के रूप में गलत पहचानना।",
  "Rigid habitus that struggles with the fluidity of digital scholarship.": "कठोर आदत जो डिजिटल छात्रवृत्ति की तरलता से संघर्ष करती है।",
  "Social Capital (S). You are respected\n              and feared, but not connected. You lack the informal social graph that\n              provides early warning signals. In a 2025 world where trust is the primary\n              challenge, your isolation makes you vulnerable to legitimacy crises.": "सामाजिक पूंजी (एस)। आपका सम्मान किया जाता है\n              और डर गया, लेकिन जुड़ा नहीं। आपके पास अनौपचारिक सामाजिक ग्राफ का अभाव है\n              प्रारंभिक चेतावनी संकेत प्रदान करता है। 2025 की दुनिया में जहां विश्वास प्राथमिक है\n              चुनौती, आपका अलगाव आपको वैधता संकट के प्रति संवेदनशील बनाता है।",
  "Symbolic Capital (Y). Use your legitimacy to\n              convene. People will say yes to a meeting with you. Use this to intentionally\n              build a diverse informal network. By blending your high-status habitus with\n              on-the-ground creators, you convert Y into dense, protective S.": "प्रतीकात्मक पूंजी (वाई)। अपनी वैधता का प्रयोग करें\n              बुलाना. लोग आपसे मिलने के लिए हाँ कहेंगे। जानबूझकर इसका उपयोग करें\n              एक विविध अनौपचारिक नेटवर्क बनाएं। अपनी उच्च-स्थिति की आदत को मिश्रित करके\n              ज़मीनी रचनाकारों, आप Y को सघन, सुरक्षात्मक S में परिवर्तित करते हैं।",
  "Schedule three no-agenda coffee chats with people two levels below you.": "अपने से दो स्तर नीचे के लोगों के साथ तीन बिना-एजेंडा वाली कॉफ़ी चैट शेड्यूल करें।",
  "Reach out to a community powerhouse to ask for a field briefing.": "फ़ील्ड ब्रीफिंग के लिए सामुदायिक पावरहाउस से संपर्क करें।",
  "Anonymously join a technical Discord to observe grassroots vernacular.": "जमीनी स्तर की स्थानीय भाषा का अवलोकन करने के लिए गुमनाम रूप से एक तकनीकी विवाद में शामिल हों।",
  "Host a private roundtable with non-traditional voices (creators, students).": "गैर-पारंपरिक आवाज़ों (निर्माताओं, छात्रों) के साथ एक निजी गोलमेज सम्मेलन की मेजबानी करें।",
  "Hire a community management lead for your personal office.": "अपने निजी कार्यालय के लिए एक सामुदायिक प्रबंधन नेतृत्व को किराये पर लें।",
  "Attend a local town hall or community protest to understand local S.": "स्थानीय एस को समझने के लिए स्थानीय टाउन हॉल या सामुदायिक विरोध प्रदर्शन में भाग लें।",
  "Launch a shared governance initiative within your organization.": "अपने संगठन के भीतर एक साझा शासन पहल शुरू करें।",
  "Establish a mentorship circle where you learn from first-generation students.": "एक मेंटरशिप सर्कल स्थापित करें जहां आप पहली पीढ़ी के छात्रों से सीखते हैं।",
  "Partner with a network hustler to link your Y to their deal flow.": "अपने वाई को उनके डील फ्लो से जोड़ने के लिए नेटवर्क हसलर के साथ साझेदारी करें।",
  "A CEO (E, Y) realizes his firm is out of\n              touch with Gen Z. He uses his status (Y) to join a decentralized AI\n              collective (S). The on-the-ground insights he gains allow him to pivot\n              before competitors.": "एक सीईओ (ई, वाई) को पता चलता है कि उसकी कंपनी बाहर हो गई है\n              जेन जेड के साथ संपर्क करें। वह विकेंद्रीकृत एआई में शामिल होने के लिए अपनी स्थिति (वाई) का उपयोग करता है\n              सामूहिक (एस)। उसे जो ज़मीनी अंतर्दृष्टि मिलती है, वह उसे आगे बढ़ने में मदद करती है\n              प्रतिस्पर्धियों से पहले.",
  "A university president (Y) ignores the\n              digital scholarship movement (S). He doubles down on traditional credentials\n              (C), and as students flee to networked alternatives, his institution loses funding (E).": "एक विश्वविद्यालय अध्यक्ष (वाई) उपेक्षा करता है\n              डिजिटल छात्रवृत्ति आंदोलन (एस)। वह पारंपरिक साख को दोगुना कर देता है\n              (सी), और जैसे-जैसे छात्र नेटवर्क वाले विकल्पों की ओर भागते हैं, उनकी संस्था को धन की हानि होती है (ई)।",
  "Join a non-corporate community.": "किसी गैर-कॉर्पोरेट समुदाय से जुड़ें.",
  "Anonymously join a forum.": "गुमनाम रूप से एक मंच में शामिल हों.",
  "Schedule unstructured meetings.": "असंरचित बैठकें शेड्यूल करें.",
  "Mentor a first-gen student.": "पहली पीढ़ी के छात्र का मार्गदर्शन करें।",
  "Use social media for interaction.": "बातचीत के लिए सोशल मीडिया का उपयोग करें।",
  "Attend a town hall.": "टाउन हॉल में भाग लें.",
  "Donate time to a grassroots project.": "किसी जमीनी स्तर की परियोजना के लिए समय दान करें।",
  "Study network theory.": "नेटवर्क सिद्धांत का अध्ययन करें.",
  "Hire a social consultant.": "एक सामाजिक सलाहकार को नियुक्त करें।",
  "Practice vulnerability.": "भेद्यता का अभ्यास करें.",
  "Corporate CEOs, University Presidents, Government Ministers, Large-Scale Philanthropists, Industry Regulators in the policy field.": "कॉर्पोरेट सीईओ, विश्वविद्यालय अध्यक्ष, सरकारी मंत्री, बड़े पैमाने के परोपकारी, नीति क्षेत्र में उद्योग नियामक।",
  "Misrecognizing quiet as stability; losing the feel for the game; canceled by a community you do not understand; symbolic violence targets; echo chamber isolation.": "शांति को स्थिरता के रूप में गलत पहचानना; खेल के प्रति भावना खोना; ऐसे समुदाय द्वारा रद्द किया गया जिसे आप नहीं समझते; प्रतीकात्मक हिंसा लक्ष्य; इको चैम्बर अलगाव.",
  "I rule the system, but I need to know the people.": "मैं सिस्टम पर शासन करता हूं, लेकिन मुझे लोगों को जानने की जरूरत है।",
  "You can define reality inside old\n                hierarchies. People comply. That is real power. But in 2025, compliance\n                is not loyalty, and loyalty is the scarce resource. Decentralized fields\n                do not fear your title. They route around it.": "आप पुराने के अंदर की वास्तविकता को परिभाषित कर सकते हैं\n                पदानुक्रम. लोग अनुपालन करते हैं. वही असली ताकत है. लेकिन 2025 में अनुपालन\n                वफादारी नहीं है, और वफादारी दुर्लभ संसाधन है। विकेन्द्रीकृत क्षेत्र\n                अपने शीर्षक से डरो मत. वे इसके चारों ओर घूमते हैं।",
  "You do not need to chase trends. You need a low-friction link to the\n                ground. Build an informal sensing network so you stop learning about\n                shifts after they become crises.": "आपको रुझानों का पीछा करने की ज़रूरत नहीं है। आपको एक कम-घर्षण लिंक की आवश्यकता है\n                ज़मीन. एक अनौपचारिक सेंसिंग नेटवर्क बनाएं ताकि आप इसके बारे में सीखना बंद कर दें\n                संकट बनने के बाद बदलाव होता है।",
  "Your org looks stable while your field quietly moves away.": "आपका संगठन स्थिर दिखता है जबकि आपका क्षेत्र चुपचाप दूर चला जाता है।",
  "People tell you what you want to hear.": "लोग आपको वही बताते हैं जो आप सुनना चाहते हैं।",
  "You keep hearing \"they are unprofessional\" instead of \"they are early.\"": "आप \"वे जल्दी हैं\" के बजाय \"वे गैर-पेशेवर हैं\" सुनते रहते हैं।",
  "Days 1-30: Create a private listening channel with anonymous observation and two honest internal voices.": "दिन 1-30: गुमनाम अवलोकन और दो ईमानदार आंतरिक आवाजों के साथ एक निजी श्रवण चैनल बनाएं।",
  "Days 31-90: Convene outsiders with a quarterly roundtable of creators, juniors, skeptics, builders.": "दिन 31-90: रचनाकारों, कनिष्ठों, संशयवादियों, बिल्डरों की त्रैमासिक गोलमेज़ बैठक में बाहरी लोगों को बुलाना।",
  "Days 91-180: Convert prestige into trust by sharing constraints and admitting uncertainty.": "दिन 91-180: बाधाओं को साझा करके और अनिश्चितता को स्वीकार करके प्रतिष्ठा को विश्वास में बदलें।",
  "Days 181-270: Build bridging roles with a community lead and a technical lead.": "दिन 181-270: सामुदायिक नेतृत्व और तकनीकी नेतृत्व के साथ महत्वपूर्ण भूमिकाएँ बनाएँ।",
  "Days 271-365: Institutionalize feedback that forces contact with reality.": "दिन 271-365: फीडबैक को संस्थागत बनाएं जो वास्तविकता से संपर्क को मजबूर करता है।",
  "Two coffees with non-peers, one forum read, one internal dissent review.": "गैर-साथियों के साथ दो कॉफ़ी, एक फ़ोरम पढ़ा, एक आंतरिक असहमति समीक्षा।",
  "Earlier warnings, fewer legitimacy shocks, stronger retention, healthier culture.": "पहले की चेतावनियाँ, कम वैधता झटके, मजबूत प्रतिधारण, स्वस्थ संस्कृति।",
  "Type 6: The Tycoon": "टाइप 6: टाइकून",
  "The Tycoon is the peak of the economic-dominant\n              group. They have the money, the name, and the network, but they are\n              systems-illiterate. In 2025 fields like AI infrastructure, they operate\n              through sheer force of capital, which works in finance but faces friction\n              in technical meritocracies where embodied C is the true currency.": "टाइकून आर्थिक प्रभुत्व का शिखर है\n              समूह. उनके पास पैसा, नाम और नेटवर्क है, लेकिन वे हैं\n              सिस्टम-अनपढ़। एआई इंफ्रास्ट्रक्चर जैसे 2025 क्षेत्रों में वे काम करते हैं\n              पूंजी की सरासर ताकत के माध्यम से, जो वित्त में काम करती है लेकिन घर्षण का सामना करती है\n              तकनीकी योग्यताओं में जहां सन्निहित सी सच्ची मुद्रा है।",
  "Massive resource allocation for projects like Stargate.": "स्टारगेट जैसी परियोजनाओं के लिए बड़े पैमाने पर संसाधन आवंटन।",
  "Leveraging global symbolic power to bypass established gatekeepers.": "स्थापित द्वारपालों को दरकिनार करने के लिए वैश्विक प्रतीकात्मक शक्ति का लाभ उठाना।",
  "Multi-industry influence through strategic M&A.": "रणनीतिक एम एंड ए के माध्यम से बहु-उद्योग प्रभाव।",
  "Shaping field-level narratives through high-status media ownership.": "उच्च-स्थिति मीडिया स्वामित्व के माध्यम से क्षेत्र-स्तरीय आख्यानों को आकार देना।",
  "Absorbing macro shocks through private wealth.": "निजी संपत्ति के माध्यम से व्यापक झटकों को अवशोषित करना।",
  "Over-estimating competence in technical fields.": "तकनीकी क्षेत्रों में योग्यता का जरूरत से ज्यादा आकलन करना।",
  "Being seen as a vulture by culture-first creators.": "संस्कृति-प्रथम रचनाकारों द्वारा गिद्ध के रूप में देखा जा रहा है।",
  "Reliance on legacy systems disrupted by agentic AI.": "एजेंटिक एआई द्वारा विरासती प्रणालियों पर निर्भरता बाधित हुई।",
  "Difficulty winning loyalty of high-skilled C-dominant engineers.": "उच्च-कुशल सी-प्रमुख इंजीनियरों की वफादारी जीतने में कठिनाई।",
  "Symbolic fragility in a transparent, decentralized social era.": "पारदर्शी, विकेन्द्रीकृत सामाजिक युग में प्रतीकात्मक कमजोरी।",
  "Cultural Capital (C). You have everything\n              except the code. You can buy the company, but you cannot evaluate the weights.\n              This creates a knowledge gap that makes you a target for expensive, failed\n              science projects and keeps you from seeing real innovation.": "सांस्कृतिक राजधानी (सी)। आपके पास सब कुछ है\n              कोड को छोड़कर. आप कंपनी खरीद सकते हैं, लेकिन आप वज़न का मूल्यांकन नहीं कर सकते।\n              यह एक ज्ञान अंतर पैदा करता है जो आपको महंगा, असफल होने का लक्ष्य बनाता है\n              विज्ञान परियोजनाएं और आपको वास्तविक नवाचार देखने से रोकती हैं।",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By hiring the world's best technical\n              tutors, you turn E into embodied C.": "आर्थिक राजधानी (ई)। सी प्राप्त करें. यह नहीं है\n              केवल कंपनियों को खरीदने के बारे में, बल्कि सर्वोत्तम निजी शिक्षा खरीदने के बारे में\n              और एक निजी अनुसंधान एवं विकास प्रयोगशाला का निर्माण। दुनिया की सर्वश्रेष्ठ तकनीकी को काम पर रखकर\n              ट्यूटर्स, आप ई को मूर्त सी में बदल देते हैं।",
  "Hire a PhD tutor from a top lab for intensive technical training.": "गहन तकनीकी प्रशिक्षण के लिए किसी शीर्ष प्रयोगशाला से पीएचडी ट्यूटर को नियुक्त करें।",
  "Commission a private briefing on the economics of reasoning models.": "तर्क मॉडल के अर्थशास्त्र पर एक निजी ब्रीफिंग का आयोजन करें।",
  "Personally test three reasoning-first AI models on your own data.": "अपने स्वयं के डेटा पर व्यक्तिगत रूप से तीन रीजनिंग-प्रथम एआई मॉडल का परीक्षण करें।",
  "Establish a personal research institute focused on learning, not just ROI.": "केवल आरओआई पर नहीं बल्कि सीखने पर केंद्रित एक व्यक्तिगत शोध संस्थान की स्थापना करें।",
  "Audit your entire portfolio for AI displacement risk.": "एआई विस्थापन जोखिम के लिए अपने संपूर्ण पोर्टफोलियो का ऑडिट करें।",
  "Join a technical advisory group as a student rather than a leader.": "तकनीकी सलाहकार समूह में एक नेता के बजाय एक छात्र के रूप में शामिल हों।",
  "Launch a culture stack project that you personally architect.": "एक कल्चर स्टैक प्रोजेक्ट लॉन्च करें जिसे आप व्यक्तिगत रूप से आर्किटेक्ट करते हैं।",
  "Obtain an elite technical credential to signal your new habitus.": "अपनी नई आदत का संकेत देने के लिए एक विशिष्ट तकनीकी क्रेडेंशियल प्राप्त करें।",
  "Fund a technical bounty for a breakthrough in AI safety.": "एआई सुरक्षा में सफलता के लिए तकनीकी इनाम का वित्तपोषण करें।",
  "A finance tycoon (E, Y, S) invests in a\n              culture stack startup. By spending time in the lab with researchers (C), he\n              learns to spot the next shift in algorithmic trading before the rest of Wall\n              Street.": "एक फाइनेंस टाइकून (ई, वाई, एस) निवेश करता है\n              संस्कृति स्टैक स्टार्टअप। शोधकर्ताओं (सी) के साथ प्रयोगशाला में समय बिताकर, वह\n              वॉल के बाकी हिस्सों से पहले एल्गोरिथम ट्रेडिंग में अगली पारी को पहचानना सीखता है\n              सड़क.",
  "A media mogul (E, Y, S) tries to launch an\n              AI video service without understanding inference costs or copyright law in\n              the age of generative AI (C). The project burns through $200M and fails due\n              to technical brittleness.": "एक मीडिया मुगल (ई, वाई, एस) लॉन्च करने की कोशिश करता है\n              अनुमान लागत या कॉपीराइट कानून को समझे बिना एआई वीडियो सेवा\n              जेनरेटिव एआई (सी) की उम्र। परियोजना में 200 मिलियन डॉलर खर्च हो गए और यह विफल हो गई\n              तकनीकी भंगुरता के लिए.",
  "Hire a technical tutor.": "एक तकनीकी शिक्षक नियुक्त करें.",
  "Build a personal lab.": "एक निजी लैब बनाएं.",
  "Sponsor a hackathon.": "एक हैकथॉन प्रायोजित करें.",
  "Personally test every product.": "प्रत्येक उत्पाद का व्यक्तिगत परीक्षण करें।",
  "Attend arXiv briefings.": "arXiv ब्रीफिंग में भाग लें।",
  "Use reasoning models daily.": "प्रतिदिन तर्क मॉडल का प्रयोग करें।",
  "Study AI safety.": "एआई सुरक्षा का अध्ययन करें।",
  "Read the AI Index.": "एआई इंडेक्स पढ़ें.",
  "Update your board with technicians.": "तकनीशियनों के साथ अपने बोर्ड को अपडेट करें।",
  "Join a technical think tank.": "एक तकनीकी थिंक टैंक से जुड़ें.",
  "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Worth Individuals in the finance/tech field.": "उद्यम पूंजीपति, समूह प्रमुख, मीडिया मुगल, वित्त/तकनीकी क्षेत्र में उच्च-नेट-वर्थ व्यक्ति।",
  "Dunning-Kruger effect; symbolic over-extension; being a target for symbolic violence; reputation fading; ignoring living intelligence.": "डनिंग-क्रूगर प्रभाव; प्रतीकात्मक अति-विस्तार; प्रतीकात्मक हिंसा का निशाना बनना; प्रतिष्ठा धूमिल होना; जीवित बुद्धि की उपेक्षा करना।",
  "I have the world at my fingertips; I just need to understand the code.": "मेरी उंगलियों पर दुनिया है; मुझे बस कोड को समझने की जरूरत है।",
  "You can move mountains, but you can\n                also over-trust your instincts in domains that punish intuition.\n                Technical meritocracies are ruthless. The field does not care what you own\n                if you cannot evaluate what you are buying.": "आप पहाड़ों को हिला सकते हैं, लेकिन आप कर सकते हैं\n                अंतर्ज्ञान को दण्डित करने वाले क्षेत्रों में भी अपनी प्रवृत्ति पर अत्यधिक भरोसा करें।\n                तकनीकी योग्यता निर्मम होती है। क्षेत्र को इसकी परवाह नहीं है कि आपके पास क्या है\n                यदि आप मूल्यांकन नहीं कर सकते कि आप क्या खरीद रहे हैं।",
  "The upgrade is personal literacy plus a truth-telling structure. When\n                you understand enough to detect fragility, your wealth stops leaking\n                into brittle experiments and starts compounding into durable advantage.": "उन्नयन व्यक्तिगत साक्षरता के साथ-साथ सत्य बताने वाली संरचना भी है। कब\n                आप कमजोरी का पता लगाने के लिए पर्याप्त समझ रखते हैं, आपका धन लीक होना बंद हो जाता है\n                भंगुर प्रयोगों में और टिकाऊ लाभ में संयोजित होने लगता है।",
  "Too many projects look great but stall in delivery.": "बहुत सारी परियोजनाएँ देखने में तो बहुत अच्छी लगती हैं लेकिन वितरण में रुक जाती हैं।",
  "Your teams optimize the story more than the system.": "आपकी टीमें सिस्टम से ज्यादा कहानी को अनुकूलित करती हैं।",
  "You hear confidence more than evidence.": "आप साक्ष्य से अधिक आत्मविश्वास सुनते हैं।",
  "Days 1-30: Build technical basics with weekly tutoring and daily tool use.": "दिन 1-30: साप्ताहिक ट्यूशन और दैनिक उपकरण उपयोग के साथ तकनीकी बुनियादी बातें बनाएं।",
  "Days 31-90: Set audit discipline with independent technical review.": "दिन 31-90: स्वतंत्र तकनीकी समीक्षा के साथ ऑडिट अनुशासन निर्धारित करें।",
  "Days 91-180: Build a small research bench that reports to you.": "दिन 91-180: एक छोटी शोध पीठ बनाएं जो आपको रिपोर्ट करेगी।",
  "Days 181-270: Become a field participant as a learner, not a sponsor.": "दिन 181-270: एक शिक्षार्थी के रूप में क्षेत्र भागीदार बनें, प्रायोजक नहीं।",
  "Days 271-365: Create a personal culture stack initiative you can explain end-to-end.": "दिन 271-365: एक व्यक्तिगत संस्कृति स्टैक पहल बनाएं जिसे आप शुरू से अंत तक समझा सकें।",
  "One tutor block, one audit block, one build review, one portfolio risk review.": "एक ट्यूटर ब्लॉक, एक ऑडिट ब्लॉक, एक बिल्ड समीक्षा, एक पोर्टफोलियो जोखिम समीक्षा।",
  "Lower failure rate, faster validation, better partner quality, fewer surprises.": "कम विफलता दर, तेज़ सत्यापन, बेहतर भागीदार गुणवत्ता, कम आश्चर्य।",
  "Type 7: The Credentialed Striver": "टाइप 7: क्रेडेंशियल स्ट्राइवर",
  "The Credentialed Striver is the high-achiever\n              with the elite degree and the skills, but who lacks social ease or an\n              economic buffer. They thrive in middle management or engineering where\n              technical output is the rule, but they hit a ceiling in leadership where\n              symbolic capital is the goal. Their position is precarious despite their\n              skills.": "क्रेडेंशियल स्ट्राइवर उच्च उपलब्धि हासिल करने वाला होता है\n              विशिष्ट डिग्री और कौशल के साथ, लेकिन जिसके पास सामाजिक सहजता का अभाव है\n              आर्थिक बफर. वे मध्य प्रबंधन या इंजीनियरिंग में सफल होते हैं\n              तकनीकी आउटपुट नियम है, लेकिन वे नेतृत्व में एक उच्चतम सीमा तक पहुंचते हैं\n              प्रतीकात्मक पूंजी लक्ष्य है. बावजूद इसके उनकी स्थिति अनिश्चित है\n              कौशल.",
  "Mastering standard linguistic norms and professional etiquette.": "मानक भाषाई मानदंडों और पेशेवर शिष्टाचार में महारत हासिल करना।",
  "Accumulating high-status institutionalized cultural capital.": "उच्च दर्जे की संस्थागत सांस्कृतिक पूंजी का संचय करना।",
  "Performing complex technical tasks with high accuracy and reliability.": "उच्च सटीकता और विश्वसनीयता के साथ जटिल तकनीकी कार्य करना।",
  "Adhering to the rules of the game within established bureaucratic fields.": "स्थापित नौकरशाही क्षेत्रों में खेल के नियमों का पालन करना।",
  "Efficiently utilizing new AI tools for productivity gains.": "उत्पादकता लाभ के लिए नए AI टूल का कुशलतापूर्वक उपयोग करना।",
  "Rule-following when the field is shifting to innovation or disruption.": "जब क्षेत्र नवप्रवर्तन या व्यवधान की ओर स्थानांतरित हो रहा हो तो नियम का पालन करना।",
  "Lack of bridging ties outside your specific technical niche.": "आपके विशिष्ट तकनीकी क्षेत्र के बाहर सेतु संबंधों का अभाव।",
  "Fear of risk due to a thin economic base.": "कमजोर आर्थिक आधार के कारण जोखिम का डर।",
  "Being seen as replaceable by higher-performing AI agents.": "उच्च प्रदर्शन करने वाले एआई एजेंटों द्वारा प्रतिस्थापन योग्य के रूप में देखा जा रहा है।",
  "Internalizing failure as a personal deficit rather than a structural one.": "विफलता को संरचनात्मक की बजाय व्यक्तिगत कमी के रूप में आत्मसात करना।",
  "Symbolic Capital (Y). You have the skills\n              (C), but you lack the legitimacy (Y) to lead. You are seen as a technician,\n              not a visionary. You are the victim of misrecognition: your hard work is seen\n              as labor, while a peer's networked success is seen as merit.": "प्रतीकात्मक पूंजी (वाई)। आपके पास कौशल है\n              (सी), लेकिन आपके पास नेतृत्व करने के लिए वैधता (वाई) की कमी है। आपको एक तकनीशियन के रूप में देखा जाता है,\n              दूरदर्शी नहीं. आप गलत पहचान के शिकार हैं: आपकी मेहनत देखी जाती है\n              श्रम के रूप में, जबकि एक सहकर्मी की नेटवर्क सफलता को योग्यता के रूप में देखा जाता है।",
  "Cultural Capital (C). Convert C into Y through\n              distinction. Do not just do the job; author the methodology. Publish your\n              findings, claim thought leadership in a niche, and move from performing to\n              defining the rules. Trading your C for Y gives you the prestige to command\n              higher E.": "सांस्कृतिक राजधानी (सी)। C को Y में परिवर्तित करें\n              भेद. सिर्फ काम मत करो; कार्यप्रणाली के लेखक. अपना प्रकाशित करें\n              निष्कर्ष, एक क्षेत्र में विचार नेतृत्व का दावा करें, और प्रदर्शन से आगे बढ़ें\n              नियमों को परिभाषित करना. अपने C को Y के बदले व्यापार करने से आपको आदेश देने की प्रतिष्ठा मिलती है\n              उच्चतर ई.",
  "Write a technical deep dive on a problem you solved and post it to a professional forum.": "आपके द्वारा हल की गई समस्या पर एक तकनीकी गहन जानकारी लिखें और इसे एक पेशेवर मंच पर पोस्ट करें।",
  "Update your bio to focus on strategic results rather than tasks performed.": "निष्पादित कार्यों के बजाय रणनीतिक परिणामों पर ध्यान केंद्रित करने के लिए अपना बायो अपडेट करें।",
  "Identify one niche technical certification that gatekeepers respect.": "एक विशिष्ट तकनीकी प्रमाणन की पहचान करें जिसका द्वारपाल सम्मान करते हैं।",
  "Apply to speak at a niche industry conference to validate expert status.": "विशेषज्ञ स्थिति को मान्य करने के लिए एक विशिष्ट उद्योग सम्मेलन में बोलने के लिए आवेदन करें।",
  "Start a professional Substack or blog to build objectified cultural capital.": "वस्तुनिष्ठ सांस्कृतिक पूंजी बनाने के लिए एक पेशेवर सबस्टैक या ब्लॉग शुरू करें।",
  "Obtain a new-collar certification to validate AI literacy.": "एआई साक्षरता को मान्य करने के लिए एक नया कॉलर प्रमाणन प्राप्त करें।",
  "Co-author a white paper with a recognized institutional star.": "किसी मान्यता प्राप्त संस्थागत सितारे के साथ एक श्वेत पत्र का सह-लेखक।",
  "Build an open-source tool that other strivers use, creating symbolic leverage.": "एक ओपन-सोर्स टूल बनाएं जिसका उपयोग अन्य प्रयासकर्ता प्रतीकात्मक उत्तोलन बनाते हुए करते हैं।",
  "Negotiate for a lead role based on demonstrated technical distinction.": "प्रदर्शित तकनीकी विशिष्टता के आधार पर मुख्य भूमिका के लिए बातचीत करें।",
  "A junior lawyer (C) with massive student debt\n              (low E) starts writing a newsletter on AI ethics in litigation. Her expertise\n              (C) earns her thought leader status (Y), which leads to a partnership offer.": "एक कनिष्ठ वकील (सी) जिस पर भारी छात्र ऋण है\n              (निम्न ई) मुकदमेबाजी में एआई नैतिकता पर एक समाचार पत्र लिखना शुरू करता है। उसकी विशेषज्ञता\n              (सी) उसे विचारशील नेता का दर्जा प्राप्त होता है (वाई), जो साझेदारी की पेशकश की ओर ले जाता है।",
  "A data analyst (C) with two degrees doubles\n              down on perfecting his code. He ignores office politics (S) and visibility (Y).\n              When the firm automates his role with a new AI agent, he is laid off with no\n              network to catch him.": "दो डिग्री वाला एक डेटा विश्लेषक (सी) दोगुना हो जाता है\n              अपने कोड को पूर्ण करने पर विचार करें। वह कार्यालय की राजनीति (एस) और दृश्यता (वाई) को नजरअंदाज करता है।\n              जब कंपनी एक नए एआई एजेंट के साथ उसकी भूमिका को स्वचालित कर देती है, तो उसे नौकरी से निकाल दिया जाता है\n              उसे पकड़ने के लिए नेटवर्क।",
  "Start a blog.": "एक ब्लॉग प्रारंभ करें.",
  "Claim a Google Scholar profile.": "Google विद्वान प्रोफ़ाइल का दावा करें.",
  "Guest post on an industry site.": "किसी उद्योग साइट पर अतिथि पोस्ट.",
  "Update your title to \"Expert.\"": "अपने शीर्षक को \"विशेषज्ञ\" में अद्यतन करें।",
  "Speak at a university panel.": "विश्वविद्यालय पैनल में बोलें.",
  "Get an insider recommendation.": "अंदरूनी सूत्र की अनुशंसा प्राप्त करें.",
  "Join an AI ethics forum.": "एआई एथिक्स फोरम से जुड़ें।",
  "Build a tool for others.": "दूसरों के लिए एक उपकरण बनाएं.",
  "Publicly disagree with a myth.": "किसी मिथक से सार्वजनिक रूप से असहमत होना।",
  "Optimize personal SEO.": "व्यक्तिगत SEO को अनुकूलित करें.",
  "Corporate Lawyers, Senior Engineers, Policy Analysts, Technical Writers, Credentialed Consultants in the legal/tech field.": "कॉर्पोरेट वकील, वरिष्ठ इंजीनियर, नीति विश्लेषक, तकनीकी लेखक, कानूनी/तकनीकी क्षेत्र में प्रमाणित सलाहकार।",
  "Role obsolescence; credential inflation; stuck in the meritocracy trap; symbolic fading; misrecognition as a cog.": "भूमिका अप्रचलन; साख मुद्रास्फीति; योग्यता के जाल में फंस गया; प्रतीकात्मक लुप्तप्राय; एक दल के रूप में गलत पहचान।",
  "My skills are my shield, but my voice must be my sword.": "मेरा कौशल मेरी ढाल है, लेकिन मेरी आवाज़ मेरी तलवार होनी चाहिए।",
  "You did what the system asked. You\n                studied, certified, performed. The field's cruel joke is that competence\n                is often treated as labor, not leadership. Your risk is staying in the\n                good worker identity while the field selects for visible authority.": "आपने वही किया जो सिस्टम ने कहा था. आप\n                अध्ययन किया गया, प्रमाणित किया गया, निष्पादित किया गया। क्षेत्र का क्रूर मजाक वह क्षमता है\n                इसे अक्सर श्रम के रूप में माना जाता है, नेतृत्व के रूप में नहीं। आपका जोखिम इसमें बना हुआ है\n                अच्छे कार्यकर्ता की पहचान जबकि क्षेत्र दृश्य प्राधिकारी के लिए चयन करता है।",
  "The path out is authorship. When you publish, teach, and define standards,\n                your cultural capital stops being only a toolset and becomes a signal of leadership.": "बाहर का रास्ता लेखकत्व है। जब आप मानकों को प्रकाशित करते हैं, पढ़ाते हैं और परिभाषित करते हैं,\n                आपकी सांस्कृतिक पूंजी केवल एक टूलसेट बनकर रह जाती है और नेतृत्व का संकेत बन जाती है।",
  "You are essential but not promoted.": "आप आवश्यक हैं लेकिन प्रचारित नहीं हैं।",
  "You do more while your visibility stays flat.": "जब आपकी दृश्यता स्थिर रहती है तो आप अधिक कार्य करते हैं।",
  "You feel resentful watching less-skilled peers rise.": "कम-कुशल साथियों को आगे बढ़ता देख आपको नाराजगी महसूस होती है।",
  "Days 1-30: Choose one narrow topic and start a public notebook of solved problems.": "दिन 1-30: एक संकीर्ण विषय चुनें और हल की गई समस्याओं की एक सार्वजनिक नोटबुक शुरू करें।",
  "Days 31-90: Produce artifacts with two deep dives, one talk, and one open tool.": "दिन 31-90: दो गहरे गोता, एक बातचीत और एक खुले उपकरण के साथ कलाकृतियों का निर्माण करें।",
  "Days 91-180: Build endorsements with a recognized co-author and one formal credential.": "दिन 91-180: एक मान्यता प्राप्त सह-लेखक और एक औपचारिक प्रमाण पत्र के साथ समर्थन तैयार करें।",
  "Days 181-270: Turn authority into income with a consulting offer or lead role request.": "दिन 181-270: परामर्श प्रस्ताव या मुख्य भूमिका अनुरोध के साथ अधिकार को आय में बदलें।",
  "Days 271-365: Stabilize with repeat output, speaking, and conversion.": "दिन 271-365: बार-बार आउटपुट, बोलने और रूपांतरण के साथ स्थिरीकरण।",
  "One writing block, one relationship block, one skill block, one negotiation block.": "एक लेखन ब्लॉक, एक संबंध ब्लॉक, एक कौशल ब्लॉक, एक बातचीत ब्लॉक।",
  "Mentions, invites, inbound requests, higher-level scope, stronger offers.": "उल्लेख, आमंत्रण, आने वाले अनुरोध, उच्च-स्तरीय दायरा, मजबूत प्रस्ताव।",
  "Type 8: The Polished Professional": "टाइप 8: द पॉलिश्ड प्रोफेशनल",
  "The Polished Professional has the skills, the\n              money, and the prestige, but is a lone wolf. They are highly respected and\n              well-paid but lack a community. They often feel like fish out of water when\n              they need to collaborate or mobilize others for a large-scale decentralized project.": "पॉलिश प्रोफेशनल के पास कौशल है\n              पैसा, और प्रतिष्ठा, लेकिन वह एक अकेला भेड़िया है। उनका बहुत सम्मान किया जाता है और\n              अच्छी तनख्वाह है लेकिन समुदाय का अभाव है। जब वे अक्सर पानी से बाहर मछली की तरह महसूस करते हैं\n              उन्हें बड़े पैमाने पर विकेंद्रीकृत परियोजना के लिए दूसरों को सहयोग करने या संगठित करने की आवश्यकता है।",
  "Maintaining a high-status embodied cultural habitus.": "उच्च दर्जे की सन्निहित सांस्कृतिक आदत को बनाए रखना।",
  "Executing complex tasks at a world-class level of technical mastery.": "तकनीकी महारत के विश्व स्तरीय स्तर पर जटिल कार्यों को निष्पादित करना।",
  "Managing personal E to ensure long-term asset resilience.": "दीर्घकालिक परिसंपत्ति लचीलापन सुनिश्चित करने के लिए व्यक्तिगत ई का प्रबंधन करना।",
  "Leveraging high-prestige institutional stamps.": "उच्च-प्रतिष्ठित संस्थागत टिकटों का लाभ उठाना।",
  "Communicating with gatekeepers using elite professional etiquette.": "विशिष्ट पेशेवर शिष्टाचार का उपयोग करते हुए द्वारपालों के साथ संवाद करना।",
  "Networking feels transactional or below your dignity.": "नेटवर्किंग लेन-देन संबंधी या आपकी गरिमा से नीचे लगती है।",
  "Difficulty building horizontal trust in decentralized communities.": "विकेंद्रीकृत समुदायों में क्षैतिज विश्वास बनाने में कठिनाई।",
  "Being seen as elitist or out of touch by the new guard.": "नए गार्ड द्वारा संभ्रांतवादी या संपर्क से बाहर देखा जाना।",
  "Vulnerability to symbolic violence from community-led movements.": "समुदाय के नेतृत्व वाले आंदोलनों से प्रतीकात्मक हिंसा के प्रति संवेदनशीलता।",
  "Network atrophy from relying on a shrinking circle of legacy peers.": "विरासती साथियों के सिकुड़ते दायरे पर भरोसा करने से नेटवर्क का ह्रास हो रहा है।",
  "Social Capital (S). You have distinction,\n              but no tribe. You lack reciprocity and bridging ties that provide early\n              warnings or social buffers. In a 2025 field defined by collective action,\n              your isolation is your ceiling.": "सामाजिक पूंजी (एस)। आपके पास विशिष्टता है,\n              लेकिन कोई जनजाति नहीं. आपके पास पारस्परिकता और शीघ्र प्रदान करने वाले संबंधों को जोड़ने का अभाव है\n              चेतावनियाँ या सामाजिक बफ़र्स। सामूहिक कार्रवाई द्वारा परिभाषित 2025 क्षेत्र में,\n              आपका अलगाव ही आपकी छत है।",
  "Cultural Capital (C). Use your high-brow\n              knowledge to build a tribe. Host a mastermind or technical salon where you\n              provide the value (C) to others. By trading C for S, you create a loyal\n              network that secures your symbolic power.": "सांस्कृतिक राजधानी (सी)। अपने हाई-ब्रो का प्रयोग करें\n              एक जनजाति बनाने का ज्ञान. जहां आप हों वहां एक मास्टरमाइंड या तकनीकी सैलून की मेजबानी करें\n              दूसरों को मान (सी) प्रदान करें। C को S के बदले व्यापार करके, आप एक वफादार बनाते हैं\n              नेटवर्क जो आपकी प्रतीकात्मक शक्ति को सुरक्षित करता है।",
  "Identify five peers whose work you admire and send a genuine technical appreciation note.": "ऐसे पांच साथियों की पहचान करें जिनके काम की आप प्रशंसा करते हैं और एक वास्तविक तकनीकी प्रशंसा नोट भेजें।",
  "Join a niche professional guild or working group.": "एक विशिष्ट पेशेवर गिल्ड या कार्य समूह में शामिल हों।",
  "Host a small technical working group for three to four colleagues.": "तीन से चार सहयोगियों के लिए एक छोटे तकनीकी कार्य समूह की मेजबानी करें।",
  "Organize a curated learning salon for 10 experts in your field.": "अपने क्षेत्र के 10 विशेषज्ञों के लिए एक क्यूरेटेड लर्निंग सैलून का आयोजन करें।",
  "Hire a community lead to help manage your social reach.": "अपनी सामाजिक पहुंच को प्रबंधित करने में सहायता के लिए एक सामुदायिक नेतृत्व को किराए पर लें।",
  "Participate in a multi-generational mentoring session.": "बहु-पीढ़ी परामर्श सत्र में भाग लें।",
  "Launch a shared resource or open-source tool that requires collaboration.": "एक साझा संसाधन या ओपन-सोर्स टूल लॉन्च करें जिसके लिए सहयोग की आवश्यकता है।",
  "Join the board of a non-profit to build bridging ties.": "मजबूत संबंध बनाने के लिए किसी गैर-लाभकारी संस्था के बोर्ड में शामिल हों।",
  "Co-found a project with a network hustler to link your C to their S.": "आपके C को उनके S से जोड़ने के लिए एक नेटवर्क हसलर के साथ एक प्रोजेक्ट सह-स्थापित किया गया।",
  "A senior surgeon (C, E, Y) feels isolated.\n              He starts a digital health working group for younger doctors (S). This\n              network becomes his early warning system for new technologies, keeping his\n              prestige (Y) high.": "एक वरिष्ठ सर्जन (सी, ई, वाई) अलग-थलग महसूस करता है।\n              उन्होंने युवा डॉक्टरों के लिए एक डिजिटल स्वास्थ्य कार्य समूह शुरू किया। यह\n              नेटवर्क नई तकनीकों के लिए उसकी प्रारंभिक चेतावनी प्रणाली बन जाता है, उसे ध्यान में रखते हुए\n              प्रतिष्ठा (वाई) उच्च.",
  "A high-paid creative director (C, E, Y)\n              refuses to join a union or creator collective (S). When her industry pivots\n              to AI-generated assets, she has no group to lobby with and her symbolic power evaporates.": "एक उच्च-भुगतान वाला रचनात्मक निर्देशक (सी, ई, वाई)\n              किसी संघ या रचनाकार समूह (एस) में शामिल होने से इंकार कर देता है। जब उसका उद्योग घूमता है\n              एआई-जनित संपत्तियों के लिए, उसके पास पैरवी करने के लिए कोई समूह नहीं है और उसकी प्रतीकात्मक शक्ति लुप्त हो जाती है।",
  "Join a professional guild.": "किसी प्रोफेशनल गिल्ड से जुड़ें.",
  "Mentor three insiders.": "तीन अंदरूनी सूत्रों का मार्गदर्शन करें।",
  "Host a low-stakes social event.": "एक कम जोखिम वाले सामाजिक कार्यक्रम की मेजबानी करें।",
  "Share failures publicly.": "विफलताओं को सार्वजनिक रूप से साझा करें.",
  "Volunteer for a board.": "एक बोर्ड के लिए स्वयंसेवक.",
  "Attend a community rally.": "एक सामुदायिक रैली में भाग लें.",
  "Collaborate on a paper.": "एक पेपर पर सहयोग करें.",
  "Join a diverse echo chamber.": "एक विविध प्रतिध्वनि कक्ष से जुड़ें।",
  "Practice active listening.": "सक्रिय रूप से सुनने का अभ्यास करें.",
  "Set a coffee chat goal.": "कॉफ़ी चैट लक्ष्य निर्धारित करें.",
  "Specialist Surgeons, Creative Directors, Luxury Consultants, Technical Architects, High-End Freelancers in the arts/medical field.": "विशेषज्ञ सर्जन, रचनात्मक निदेशक, लक्जरी सलाहकार, तकनीकी आर्किटेक्ट, कला/चिकित्सा क्षेत्र में उच्च स्तरीय फ्रीलांसर।",
  "Elitist labeling; network atrophy; being replaced by networked competitors; reputation spillover; institutional dependence.": "संभ्रांतवादी लेबलिंग; नेटवर्क शोष; नेटवर्क वाले प्रतिस्पर्धियों द्वारा प्रतिस्थापित किया जा रहा है; प्रतिष्ठा का बिखराव; संस्थागत निर्भरता.",
  "I have mastered the game; now I must learn the team.": "मैंने खेल में महारत हासिल कर ली है; अब मुझे टीम सीखनी होगी.",
  "You are the high-functioning lone\n                wolf. You deliver excellence, you carry yourself well, and you can\n                operate at high standards without supervision. The field will respect you,\n                then still leave you alone. Your risk is not competence. It is isolation.": "आप उच्च-कार्यशील अकेले हैं\n                भेड़िया. आप उत्कृष्टता प्रदान करते हैं, आप अपने आप को अच्छी तरह से आगे बढ़ाते हैं, और आप ऐसा कर सकते हैं\n                पर्यवेक्षण के बिना उच्च मानकों पर कार्य करें। क्षेत्र आपका सम्मान करेगा,\n                फिर भी तुम्हें अकेला छोड़ दो। आपका जोखिम सक्षमता नहीं है. यह अलगाव है.",
  "The move is to convert mastery into community without cheap networking.\n                Build a small guild around shared craft. Your social capital becomes a\n                protective layer that keeps your symbolic position stable.": "यह कदम सस्ते नेटवर्किंग के बिना महारत को समुदाय में बदलने का है।\n                साझा शिल्प के इर्द-गिर्द एक छोटा सा संघ बनाएँ। आपकी सामाजिक पूंजी बन जाती है\n                सुरक्षात्मक परत जो आपकी प्रतीकात्मक स्थिति को स्थिर रखती है।",
  "You are admired but not supported.": "आपकी प्रशंसा तो होती है लेकिन समर्थन नहीं.",
  "You dread group politics and avoid collaboration.": "आप समूह की राजनीति से डरते हैं और सहयोग से बचते हैं।",
  "You feel exposed when you need help fast.": "जब आपको तेजी से मदद की जरूरत होती है तो आप खुद को उजागर महसूस करते हैं।",
  "Days 1-30: Choose a community format that fits your dignity.": "दिन 1-30: एक सामुदायिक प्रारूप चुनें जो आपकी गरिमा के अनुकूल हो।",
  "Days 31-90: Host monthly, contribute weekly, make it about craft.": "दिन 31-90: मासिक मेजबानी करें, साप्ताहिक योगदान दें, इसे शिल्प के बारे में बताएं।",
  "Days 91-180: Build reciprocity by mentoring juniors and sharing systems.": "दिन 91-180: कनिष्ठों को सलाह देकर और सिस्टम साझा करके पारस्परिकता बनाएँ।",
  "Days 181-270: Institutionalize with a board role or shared project.": "दिन 181-270: बोर्ड भूमिका या साझा परियोजना के साथ संस्थागतकरण।",
  "Days 271-365: Scale trust with an annual artifact the guild produces together.": "दिन 271-365: गिल्ड द्वारा एक साथ तैयार की जाने वाली वार्षिक कलाकृतियों के साथ विश्वास को बढ़ाना।",
  "Two outreach touches, one host prep, one shared work session, one follow-up.": "दो आउटरीच स्पर्श, एक मेज़बान तैयारी, एक साझा कार्य सत्र, एक अनुवर्ती।",
  "Repeat collaborators, faster problem solving, referrals, resilience during shifts.": "बार-बार सहयोग करने वाले, तेज समस्या समाधान, रेफरल, शिफ्ट के दौरान लचीलापन।",
  "Type 9: The Community Scholar": "प्रकार 9: सामुदायिक विद्वान",
  "The Community Scholar possesses deep expertise\n              and a loyal network but is cash-poor and unrecognized. They are the backbone\n              of niche academic or activist communities, possessing aspirational capital\n              but facing structural constraints. Their outcomes are dominant locally but\n              ignored globally.": "सामुदायिक विद्वान के पास गहरी विशेषज्ञता होती है\n              और एक वफादार नेटवर्क है लेकिन नकदी की कमी है और गैर-मान्यता प्राप्त है। वे रीढ़ की हड्डी हैं\n              आकांक्षी पूंजी रखने वाले विशिष्ट शैक्षणिक या कार्यकर्ता समुदायों का\n              लेकिन संरचनात्मक बाधाओं का सामना करना पड़ रहा है। उनके परिणाम स्थानीय स्तर पर प्रभावी हैं लेकिन\n              विश्व स्तर पर नजरअंदाज किया गया।",
  "Deep expertise in niche digital scholarship or community history.": "विशिष्ट डिजिटल छात्रवृत्ति या सामुदायिक इतिहास में गहन विशेषज्ञता।",
  "Building high-trust bridging ties across diverse demographic groups.": "विभिन्न जनसांख्यिकीय समूहों के बीच उच्च-विश्वास वाले संबंधों का निर्माण करना।",
  "Mentoring others and facilitating collective action.": "दूसरों को सलाह देना और सामूहिक कार्रवाई को सुविधाजनक बनाना।",
  "Maintaining authentic linguistic habitus that resonates with the grassroots.": "जमीनी स्तर से जुड़ी प्रामाणिक भाषाई आदत को बनाए रखना।",
  "Creating high-value cultural goods for the public good.": "जनता की भलाई के लिए उच्च मूल्य वाली सांस्कृतिक वस्तुओं का निर्माण करना।",
  "Burnout from performing unpaid labor in community contexts.": "सामुदायिक संदर्भों में अवैतनिक श्रम करने से थकान।",
  "Scarcity mindset due to lack of an economic buffer.": "आर्थिक बफर की कमी के कारण कमी की मानसिकता।",
  "Being misrecognized as an amateur by elite gatekeepers.": "संभ्रांत द्वारपालों द्वारा इसे एक शौकिया के रूप में ग़लत ढंग से पहचाना जाना।",
  "Difficulty scaling impact due to lack of material tools.": "भौतिक उपकरणों की कमी के कारण प्रभाव को स्केल करने में कठिनाई।",
  "Vulnerability to economic shocks like high inflation.": "उच्च मुद्रास्फीति जैसे आर्थिक झटकों के प्रति संवेदनशीलता।",
  "Economic Capital (E). You are doing the\n              work, but the work is not paying. You lack the material resources to buy\n              time or invest in your own culture stack. Without E, your C and S remain\n              localized and vulnerable to exhaustion.": "आर्थिक राजधानी (ई)। आप कर रहे हैं\n              काम करो, लेकिन काम का भुगतान नहीं हो रहा है। आपके पास खरीदने के लिए भौतिक संसाधनों की कमी है\n              अपने स्वयं के संस्कृति संग्रह में समय लगाएं या निवेश करें। E के बिना, आपका C और S बचे रहेंगे\n              स्थानीयकृत और थकावट के प्रति संवेदनशील।",
  "Social Capital (S). Mobilize your network for\n              capital generation. Use your high-trust S to launch a crowdfunding campaign\n              or a member-owned enterprise. By trading S for E, you secure the material\n              base to scale your C.": "सामाजिक पूंजी (एस)। के लिए अपना नेटवर्क जुटाएं\n              पूंजी सृजन. क्राउडफंडिंग अभियान शुरू करने के लिए अपने उच्च-विश्वसनीय एस का उपयोग करें\n              या एक सदस्य-स्वामित्व वाला उद्यम। ई के बदले एस का व्यापार करके, आप सामग्री को सुरक्षित करते हैं\n              आपके सी को स्केल करने के लिए आधार।",
  "Identify three patrons in your extended network who have E but lack your C/S.": "अपने विस्तारित नेटवर्क में तीन संरक्षकों की पहचान करें जिनके पास ई है लेकिन आपके सी/एस की कमी है।",
  "Audit your time to identify five hours of unpaid labor you can monetize.": "पांच घंटे के अवैतनिक श्रम की पहचान करने के लिए अपने समय का ऑडिट करें जिसका आप मुद्रीकरण कर सकते हैं।",
  "Update your rate card for specialized consulting.": "विशेष परामर्श के लिए अपना रेट कार्ड अपडेट करें।",
  "Launch a paid membership tier or specialized workshop for your community.": "अपने समुदाय के लिए एक सशुल्क सदस्यता स्तर या विशेष कार्यशाला लॉन्च करें।",
  "Apply for three community grants using your social impact metrics.": "अपने सामाजिक प्रभाव मेट्रिक्स का उपयोग करके तीन सामुदायिक अनुदानों के लिए आवेदन करें।",
  "Partner with a Dealmaker to find monetization pathways for your C.": "अपने सी के लिए मुद्रीकरण मार्ग खोजने के लिए एक डीलमेकर के साथ साझेदारी करें।",
  "Transition your collective to a social enterprise or member-owned co-op.": "अपने समूह को एक सामाजिक उद्यम या सदस्य-स्वामित्व वाली सहकारी समिति में परिवर्तित करें।",
  "Secure a venture philanthropy grant to fund a dedicated culture stack.": "एक समर्पित संस्कृति स्टैक को निधि देने के लिए एक उद्यम परोपकार अनुदान सुरक्षित करें।",
  "Publish your impact report to gain symbolic recognition from elite institutions.": "विशिष्ट संस्थानों से प्रतीकात्मक मान्यता प्राप्त करने के लिए अपनी प्रभाव रिपोर्ट प्रकाशित करें।",
  "A local historian (C, S) with no budget (E)\n              starts a heritage NFT project. Her community supports it, generating the\n              funds she needs to publish her book and gain national recognition (Y).": "एक स्थानीय इतिहासकार (सी, एस) जिसके पास कोई बजट नहीं है (ई)\n              एक विरासत एनएफटी परियोजना शुरू करता है। उसका समुदाय इसका समर्थन करता है, इसका सृजन करता है\n              उसे अपनी पुस्तक प्रकाशित करने और राष्ट्रीय मान्यता प्राप्त करने के लिए धन की आवश्यकता है (Y)।",
  "A technical mentor (C, S) gives away all his\n              time for free. He burns out (E remains 0), and eventually has to leave the\n              field for a soul-crushing clerical job that AI automates.": "एक तकनीकी सलाहकार (सी, एस) अपना सब कुछ दे देता है\n              मुफ़्त में समय. वह जल जाता है (E 0 रहता है), और अंततः उसे छोड़ना पड़ता है\n              आत्मा को कुचलने वाली लिपिकीय नौकरी के लिए क्षेत्र जिसे AI स्वचालित करता है।",
  "Set up a Patreon or Substack.": "पैट्रियन या सबस्टैक स्थापित करें।",
  "Apply for three grants.": "तीन अनुदानों के लिए आवेदन करें.",
  "Reach out to an E-dominant patron.": "किसी ई-प्रमुख संरक्षक तक पहुंचें।",
  "Create a media kit.": "एक मीडिया किट बनाएं.",
  "Charge for your next 1-on-1.": "अपने अगले 1-ऑन-1 के लिए शुल्क लें।",
  "Audit time for ROI.": "ROI के लिए ऑडिट का समय.",
  "Partner with a Dealmaker.": "एक डीलमेकर के साथ भागीदार।",
  "Register as a non-profit or corp.": "एक गैर-लाभकारी या निगम के रूप में पंजीकरण करें।",
  "Get a financial checkup.": "वित्तीय जांच करवाएं.",
  "Document community impact.": "दस्तावेज़ समुदाय प्रभाव.",
  "Niche Academics, Activists, Open-Source Contributors, Community Organizers, Vocation-first Teachers in the education/non-profit field.": "विशिष्ट शिक्षाविद, कार्यकर्ता, ओपन-सोर्स योगदानकर्ता, सामुदायिक आयोजक, शिक्षा/गैर-लाभकारी क्षेत्र में व्यवसाय-प्रथम शिक्षक।",
  "Burnout; martyr syndrome; being exploited by institutions; reputation localized; economic precariousness.": "खराब हुए; शहीद सिंड्रोम; संस्थानों द्वारा शोषण किया जा रहा है; प्रतिष्ठा स्थानीयकृत; आर्थिक अनिश्चितता.",
  "My knowledge is deep and my people are many; I just need the means to keep going.": "मेरा ज्ञान गहरा है और मेरे लोग बहुत हैं; मुझे बस चलते रहने का साधन चाहिए।",
  "You carry the memory of a field.\n                People trust you because you show up and you care. Your weakness is not\n                value. Your weakness is material constraint and the slow bleed of exhaustion.": "आप एक क्षेत्र की स्मृति रखते हैं।\n                लोग आप पर भरोसा करते हैं क्योंकि आप दिखाते हैं और आप परवाह करते हैं। आपकी कमजोरी नहीं है\n                मूल्य. आपकी कमजोरी भौतिक बाधा और थकावट का धीमा खून है।",
  "Your social capital is real leverage. Use it to build a member-backed\n                system that keeps you resourced and keeps the community independent.": "आपकी सामाजिक पूंजी वास्तविक उत्तोलन है। सदस्य-समर्थित सदस्य बनाने के लिए इसका उपयोग करें\n                वह प्रणाली जो आपको संसाधनयुक्त रखती है और समुदाय को स्वतंत्र रखती है।",
  "You are always busy, rarely secure.": "आप हमेशा व्यस्त रहते हैं, शायद ही कभी सुरक्षित रहते हैं।",
  "You keep giving away core work for the mission.": "आप मिशन के लिए मुख्य कार्य देते रहें।",
  "You feel tired and quietly bitter.": "आप थका हुआ और चुपचाप कड़वा महसूस करते हैं।",
  "Days 1-30: Define what is free and what is paid, then enforce it.": "दिन 1-30: परिभाषित करें कि क्या मुफ़्त है और क्या भुगतान किया जाता है, फिर इसे लागू करें।",
  "Days 31-90: Launch one revenue channel: membership, workshop, consulting, sponsor deck.": "दिन 31-90: एक राजस्व चैनल लॉन्च करें: सदस्यता, कार्यशाला, परामर्श, प्रायोजक डेक।",
  "Days 91-180: Convert trust into stability with recurring income and clearer boundaries.": "दिन 91-180: आवर्ती आय और स्पष्ट सीमाओं के साथ विश्वास को स्थिरता में बदलें।",
  "Days 181-270: Create one scalable cultural asset: guide, toolkit, index, curriculum, archive.": "दिन 181-270: एक स्केलेबल सांस्कृतिक संपत्ति बनाएं: गाइड, टूलकिट, सूचकांक, पाठ्यक्रम, संग्रह।",
  "Days 271-365: Gain recognition with impact metrics and one institutional partner.": "दिन 271-365: प्रभाव मेट्रिक्स और एक संस्थागत भागीदार के साथ मान्यता प्राप्त करें।",
  "One monetized session, one community session, one creation session, one rest block.": "एक मुद्रीकृत सत्र, एक सामुदायिक सत्र, एक निर्माण सत्र, एक विश्राम खंड।",
  "Recurring income, lower burnout, higher retention, stronger bargaining power.": "आवर्ती आय, कम बर्नआउट, उच्च प्रतिधारण, मजबूत सौदेबाजी की शक्ति।",
  "Type 10: The Insider-in-Training": "टाइप 10: द इनसाइडर-इन-ट्रेनिंग",
  "The Insider-in-Training is the elite graduate\n              or junior associate with the name, the skills, and the network, but who is\n              broke. They are often constrained by high student debt and precarious labor\n              markets. Their status is a check they cannot cash yet, making them highly\n              optimized but materially fragile.": "इनसाइडर-इन-ट्रेनिंग विशिष्ट स्नातक है\n              या जूनियर नाम, कौशल और नेटवर्क के साथ सहयोगी, लेकिन कौन है\n              तोड़ दिया. वे अक्सर उच्च छात्र ऋण और अनिश्चित श्रम से विवश होते हैं\n              बाज़ार. उनकी स्थिति एक चेक की तरह है जिसे वे अभी तक भुना नहीं सकते हैं, जो उन्हें उच्च बनाता है\n              अनुकूलित लेकिन भौतिक रूप से नाजुक।",
  "Learning the rules of the game within elite institutional fields.": "विशिष्ट संस्थागत क्षेत्रों में खेल के नियमों को सीखना।",
  "Mastering high-status linguistic habitus and professional etiquette.": "उच्च स्तरीय भाषाई आदत और पेशेवर शिष्टाचार में महारत हासिल करना।",
  "Networking with power brokers through elite alumni channels.": "विशिष्ट पूर्व छात्र चैनलों के माध्यम से सत्ता दलालों के साथ नेटवर्किंग।",
  "Efficiently accumulating institutionalized cultural capital.": "संस्थागत सांस्कृतिक पूंजी का कुशलतापूर्वक संचय करना।",
  "Performing complex technical work that signals future potential.": "जटिल तकनीकी कार्य करना जो भविष्य की संभावनाओं का संकेत देता है।",
  "Reliance on debt to maintain an elite social habitus.": "एक विशिष्ट सामाजिक आदत को बनाए रखने के लिए ऋण पर निर्भरता।",
  "Precariousness in a market where junior roles are being automated.": "ऐसे बाज़ार में अनिश्चितता जहां कनिष्ठ भूमिकाओं को स्वचालित किया जा रहा है।",
  "Following obsolete career maps provided by senior mentors.": "वरिष्ठ आकाओं द्वारा प्रदान किए गए अप्रचलित कैरियर मानचित्रों का अनुसरण करना।",
  "Imposter syndrome due to the gap between symbolic name and economic reality.": "प्रतीकात्मक नाम और आर्थिक वास्तविकता के बीच अंतर के कारण इम्पोस्टर सिंड्रोम।",
  "Burnout from trying to perform status on a budget.": "एक बजट पर स्थिति प्रदर्शन करने की कोशिश से थकावट।",
  "Economic Capital (E). You are prestige-rich\n              but asset-poor. You lack the economic buffer to take the risks required for\n              true independence. Without E, you are captive to the institution that grants you Y.": "आर्थिक राजधानी (ई)। आप प्रतिष्ठा-संपन्न हैं\n              लेकिन संपत्ति-गरीब. आपके पास आवश्यक जोखिम उठाने के लिए आर्थिक बफर की कमी है\n              सच्ची आज़ादी. ई के बिना, आप उस संस्था के बंधक हैं जो आपको वाई अनुदान देती है।",
  "Symbolic Capital (Y). Use your institutional\n              halo to bypass the queue. Do not wait for the ladder; use your elite name to\n              secure high-paying side consulting or board observer roles. By trading Y for\n              E, you secure the material independence you lack.": "प्रतीकात्मक पूंजी (वाई)। अपने संस्थागत का प्रयोग करें\n              कतार को बायपास करने के लिए हेलो। सीढ़ी की प्रतीक्षा मत करो; अपने विशिष्ट नाम का उपयोग करें\n              सुरक्षित उच्च-भुगतान वाली साइड परामर्श या बोर्ड पर्यवेक्षक भूमिकाएँ। Y के लिए व्यापार करके\n              ई, आप उस भौतिक स्वतंत्रता को सुरक्षित करते हैं जिसकी आपके पास कमी है।",
  "Audit your alumni network for dealmakers who need fresh C.": "उन डीलमेकर्स के लिए अपने पूर्व छात्र नेटवर्क का ऑडिट करें जिन्हें नई सी की आवश्यकता है।",
  "Update your LinkedIn to highlight your elite institutional status.": "अपनी विशिष्ट संस्थागत स्थिति को उजागर करने के लिए अपने लिंक्डइन को अपडेट करें।",
  "Reach out to one kingmaker for a strategy briefing.": "रणनीति ब्रीफिंग के लिए एक किंगमेकर से संपर्क करें।",
  "Launch a high-end side-consulting package for legacy firms.": "पुरानी फर्मों के लिए एक उच्च-स्तरीय साइड-परामर्श पैकेज लॉन्च करें।",
  "Refinance your debt to increase your monthly economic buffer.": "अपने मासिक आर्थिक बफर को बढ़ाने के लिए अपने ऋण को पुनर्वित्त करें।",
  "Attend an elite alumni mixer with a revenue-focused goal.": "राजस्व-केंद्रित लक्ष्य के साथ एक विशिष्ट पूर्व छात्र मिक्सर में भाग लें।",
  "Negotiate for equity or a signing bonus in your next role.": "अपनी अगली भूमिका में इक्विटी या साइनिंग बोनस के लिए बातचीत करें।",
  "Transition from trainee to specialist by publishing a niche report.": "एक विशिष्ट रिपोर्ट प्रकाशित करके प्रशिक्षु से विशेषज्ञ में परिवर्तन।",
  "Partner with a Builder to launch an ownership-first project.": "स्वामित्व-पहली परियोजना शुरू करने के लिए एक बिल्डर के साथ साझेदारी करें।",
  "An MBA student (C, Y, S) with massive debt\n              starts a side hustle as an AI implementation consultant for legacy firms.\n              His school's brand (Y) allows him to charge $500/hr, clearing debt in one year.": "एक एमबीए छात्र (सी, वाई, एस) जिस पर भारी कर्ज है\n              पुरानी फर्मों के लिए एआई कार्यान्वयन सलाहकार के रूप में एक अतिरिक्त प्रयास शुरू करता है।\n              उनके स्कूल का ब्रांड (Y) उन्हें एक साल में कर्ज चुकाने के लिए $500/घंटा चार्ज करने की अनुमति देता है।",
  "A PhD student (C, Y, S) waits for the perfect\n              tenure-track job. He refuses to monetize his knowledge. By the time he\n              graduates, the market has shifted, and he is left with high status but no\n              way to pay rent.": "एक पीएचडी छात्र (सी, वाई, एस) उत्तम की प्रतीक्षा करता है\n              कार्यकाल-ट्रैक नौकरी। वह अपने ज्ञान का मुद्रीकरण करने से इंकार करता है। जब तक वह\n              स्नातक, बाजार बदल गया है, और उसके पास उच्च स्थिति बची है लेकिन नहीं\n              किराया चुकाने का तरीका.",
  "Launch a consulting package.": "एक परामर्श पैकेज लॉन्च करें.",
  "Refinance debt.": "ऋण पुनर्वित्त.",
  "Use alumni network.": "पूर्व छात्र नेटवर्क का उपयोग करें.",
  "Update rate card.": "रेट कार्ड अपडेट करें.",
  "Attend an investor mixer.": "एक निवेशक मिक्सर में भाग लें।",
  "Build an ROI tracker.": "एक ROI ट्रैकर बनाएं.",
  "Get a financial mentor.": "एक वित्तीय सलाहकार प्राप्त करें.",
  "Study wealth management.": "धन प्रबंधन का अध्ययन करें.",
  "Create a passive income product.": "एक निष्क्रिय आय उत्पाद बनाएं.",
  "Use Y for a signing bonus.": "हस्ताक्षरित बोनस के लिए Y का उपयोग करें।",
  "Elite PhDs, Junior Associates, Startup EIRs, High-Potential Graduates, Special Assistants in the finance/tech field.": "विशिष्ट पीएचडी, जूनियर एसोसिएट्स, स्टार्टअप ईआईआर, उच्च क्षमता वाले स्नातक, वित्त/तकनीकी क्षेत्र में विशेष सहायक।",
  "Golden handcuffs trap; imposter syndrome; aged out by automation; reputation localized; economic precariousness.": "सोने की हथकड़ी का जाल; धोखेबाज़ सिंड्रोम; स्वचालन द्वारा पुराना; प्रतिष्ठा स्थानीयकृत; आर्थिक अनिश्चितता.",
  "I have the keys to the kingdom; I just need to pay the toll.": "राज्य की कुंजियाँ मेरे पास हैं; मुझे बस टोल चुकाना है.",
  "You have the halo, the network, and\n                the skills, yet your wallet does not match your resume. That mismatch\n                creates anxiety and performance pressure. Your danger is becoming trapped\n                in the prestige treadmill where you keep investing in image while delaying\n                financial stability.": "आपके पास प्रभामंडल, नेटवर्क, और है\n                कौशल, फिर भी आपका बटुआ आपके बायोडाटा से मेल नहीं खाता। वह बेमेल\n                चिंता और प्रदर्शन का दबाव पैदा करता है। आपका खतरा फंसता जा रहा है\n                प्रतिष्ठा ट्रेडमिल में जहां आप देरी करते हुए छवि में निवेश करते रहते हैं\n                वित्तीय स्थिरता.",
  "The move is to treat symbolic capital as a short-term converter. Use the\n                halo to secure high-value side work and faster income growth, then buy\n                yourself freedom.": "यह कदम प्रतीकात्मक पूंजी को अल्पकालिक परिवर्तक के रूप में मानने के लिए है। का प्रयोग करें\n                उच्च-मूल्य वाले साइड वर्क और तेज़ आय वृद्धि को सुरक्षित करने के लिए हेलो, फिर खरीदें\n                अपने आप को आज़ादी.",
  "You keep waiting for the institution to reward you.": "आप संस्था द्वारा आपको पुरस्कृत किये जाने की प्रतीक्षा करते रहते हैं।",
  "You hide financial stress behind status performance.": "आप स्थिति प्रदर्शन के पीछे वित्तीय तनाव छिपाते हैं।",
  "You say yes to low-value tasks because you fear losing access.": "आप कम-मूल्य वाले कार्यों के लिए हां कहते हैं क्योंकि आपको पहुंच खोने का डर है।",
  "Days 1-30: Build one premium offer tied to your niche.": "दिन 1-30: अपने क्षेत्र से जुड़ा एक प्रीमियम ऑफर बनाएं।",
  "Days 31-90: Convert halo into contracts with two anchor clients.": "दिन 31-90: हेलो को दो एंकर क्लाइंट के साथ अनुबंध में बदलें।",
  "Days 91-180: Reduce fragility with debt strategy and savings buffer.": "दिन 91-180: ऋण रणनीति और बचत बफर के साथ नाजुकता कम करें।",
  "Days 181-270: Move from assistant to specialist with one definitive report.": "दिन 181-270: एक निश्चित रिपोर्ट के साथ सहायक से विशेषज्ञ की ओर बढ़ें।",
  "Days 271-365: Exit dependence with equity exposure or independent platform.": "दिन 271-365: इक्विटी एक्सपोज़र या स्वतंत्र प्लेटफ़ॉर्म पर निर्भरता से बाहर निकलें।",
  "Two revenue touches, one skill deepening, one mentor call, one system review.": "दो राजस्व स्पर्श, एक कौशल गहनता, एक सलाहकार कॉल, एक सिस्टम समीक्षा।",
  "Income stability, fewer panic choices, stronger leverage, clearer identity.": "आय स्थिरता, कम घबराहट वाले विकल्प, मजबूत उत्तोलन, स्पष्ट पहचान।",
  "Type 11: The Tastemaker": "टाइप 11: टेस्टमेकर",
  "The Tastemaker defines the aesthetic of the\n              2025 field but is a solitary figure. In AI art or ethical fashion, they\n              possess high distinction and recognition but lack the social density to\n              protect themselves from platform shifts. Their influence is massive but\n              digitally precarious.": "टेस्टमेकर सौंदर्यबोध को परिभाषित करता है\n              2025 क्षेत्र लेकिन एक अकेला आंकड़ा है। एआई कला या नैतिक फैशन में, वे\n              उच्च विशिष्टता और मान्यता रखते हैं लेकिन सामाजिक घनत्व का अभाव है\n              प्लेटफ़ॉर्म शिफ्ट से खुद को बचाएं। उनका प्रभाव बहुत बड़ा है लेकिन\n              डिजिटल रूप से अनिश्चित.",
  "Defining field-level taste and aesthetic standards.": "क्षेत्र-स्तरीय स्वाद और सौंदर्य मानकों को परिभाषित करना।",
  "Creating high-value objectified cultural capital.": "उच्च मूल्य वाली वस्तुनिष्ठ सांस्कृतिक पूंजी का निर्माण करना।",
  "Maintaining a high-trust, high-prestige public brand.": "एक उच्च-भरोसेमंद, उच्च-प्रतिष्ठित सार्वजनिक ब्रांड को बनाए रखना।",
  "Gaining symbolic recognition from elite media and curators.": "विशिष्ट मीडिया और क्यूरेटर से प्रतीकात्मक मान्यता प्राप्त करना।",
  "Embodied distinction in creative niches.": "रचनात्मक क्षेत्रों में सन्निहित विशिष्टता।",
  "Fragile reputation that depends on constant public performance.": "नाजुक प्रतिष्ठा जो निरंतर सार्वजनिक प्रदर्शन पर निर्भर करती है।",
  "Burnout from maintaining distinction in an automated era.": "स्वचालित युग में विशिष्टता बनाए रखने से थकावट।",
  "Vulnerability to algorithmic de-ranking on major platforms.": "प्रमुख प्लेटफार्मों पर एल्गोरिथम डी-रैंकिंग की भेद्यता।",
  "Lack of durable relationships to act as a social buffer.": "सामाजिक बफर के रूप में कार्य करने के लिए टिकाऊ रिश्तों का अभाव।",
  "Difficulty scaling a vision tied to your personal habitus.": "आपकी व्यक्तिगत आदत से जुड़ी दृष्टि को मापने में कठिनाई।",
  "Social Capital (S). You have fans, but\n              no allies. You lack bridging ties and reciprocal relationships that create\n              institutional resilience. Without S, you are at the mercy of the algorithm\n              and gatekeepers who control Y.": "सामाजिक पूंजी (एस)। आपके प्रशंसक हैं, लेकिन\n              कोई सहयोगी नहीं. आपके पास जोड़ने वाले संबंधों और पारस्परिक संबंधों का अभाव है\n              संस्थागत लचीलापन. एस के बिना, आप एल्गोरिथम की दया पर हैं\n              और द्वारपाल जो Y को नियंत्रित करते हैं।",
  "Cultural Capital (C). Use your mastery to build\n              a tribe. Not just followers, but a community of practice. By trading C for\n              S, you secure the social density required to protect your symbolic power.": "सांस्कृतिक राजधानी (सी)। निर्माण के लिए अपनी निपुणता का उपयोग करें\n              एक जनजाति. सिर्फ अनुयायी नहीं, बल्कि अभ्यास का एक समुदाय। सी के लिए व्यापार करके\n              एस, आप अपनी प्रतीकात्मक शक्ति की रक्षा के लिए आवश्यक सामाजिक घनत्व को सुरक्षित करते हैं।",
  "Identify three peers in your niche and propose a collaborative project.": "अपने क्षेत्र में तीन साथियों की पहचान करें और एक सहयोगी परियोजना का प्रस्ताव रखें।",
  "Launch a private Discord or community for your top 100 supporters.": "अपने शीर्ष 100 समर्थकों के लिए एक निजी डिस्कोर्ड या समुदाय लॉन्च करें।",
  "Audit your digital reach to identify platform risks.": "प्लेटफ़ॉर्म जोखिमों की पहचान करने के लिए अपनी डिजिटल पहुंच का ऑडिट करें।",
  "Host a curated mastermind for 10 other tastemakers.": "10 अन्य स्वाद निर्माताओं के लिए एक क्यूरेटेड मास्टरमाइंड की मेजबानी करें।",
  "Hire a community manager to build durable relationships.": "टिकाऊ संबंध बनाने के लिए एक सामुदायिक प्रबंधक को नियुक्त करें।",
  "Launch a shared resource like a tool or library for your community.": "अपने समुदाय के लिए टूल या लाइब्रेरी जैसा साझा संसाधन लॉन्च करें।",
  "Transition your brand to a member-owned collective or DAO.": "अपने ब्रांड को सदस्य-स्वामित्व वाली सामूहिक या डीएओ में परिवर्तित करें।",
  "Co-found a project with a community powerhouse to link your Y to their S.": "आपके वाई को उनके एस से जोड़ने के लिए एक सामुदायिक पावरहाउस के साथ एक परियोजना की सह-स्थापना की गई।",
  "Secure a culture stack grant tied to community impact.": "सामुदायिक प्रभाव से जुड़े संस्कृति स्टैक अनुदान को सुरक्षित करें।",
  "An AI fashion designer (C, Y) feels Instagram\n              de-ranking. She starts a digital fashion guild (S). This group creates a\n              decentralized marketplace that she owns, making her independent of big platforms.": "एक एआई फैशन डिजाइनर (सी, वाई) इंस्टाग्राम को महसूस करता है\n              डी-रैंकिंग। वह एक डिजिटल फैशन गिल्ड (एस) शुरू करती है। यह समूह एक बनाता है\n              विकेन्द्रीकृत बाज़ार जो उसके स्वामित्व में है, उसे बड़े प्लेटफार्मों से स्वतंत्र बनाता है।",
  "A status blogger (C, Y) relies purely on\n              prestige. He ignores peers. When a scandal hits, he has no social buffer to\n              defend him, and his symbolic capital vanishes overnight.": "एक स्टेटस ब्लॉगर (सी, वाई) पूरी तरह से निर्भर करता है\n              प्रतिष्ठा. वह साथियों की उपेक्षा करता है. जब कोई घोटाला सामने आता है, तो उसके पास कोई सामाजिक सुरक्षा नहीं होती\n              उसकी रक्षा करो, और उसकी प्रतीकात्मक पूंजी रातों-रात गायब हो जाती है।",
  "Build a private list.": "एक निजी सूची बनाएं.",
  "Collaborate with a peer.": "किसी सहकर्मी के साथ सहयोग करें.",
  "Launch a membership site.": "एक सदस्यता साइट लॉन्च करें.",
  "Guest on three podcasts.": "तीन पॉडकास्ट पर अतिथि।",
  "Create a community manifesto.": "एक सामुदायिक घोषणापत्र बनाएं.",
  "Host a work-along.": "एक साथ काम की मेजबानी करें.",
  "Offer a referral bonus.": "एक रेफरल बोनस प्रदान करें.",
  "Join an affiliate network.": "किसी संबद्ध नेटवर्क से जुड़ें.",
  "Study community management.": "सामुदायिक प्रबंधन का अध्ययन करें.",
  "Create a shared resource folder.": "एक साझा संसाधन फ़ोल्डर बनाएँ.",
  "AI Artists, Trend Forecasters, Ethical Tech Bloggers, Creative Directors, Independent Journalists in the media field.": "मीडिया क्षेत्र में एआई कलाकार, ट्रेंड फोरकास्टर्स, एथिकल टेक ब्लॉगर्स, क्रिएटिव डायरेक्टर्स, स्वतंत्र पत्रकार।",
  "Algorithmic de-ranking; reputation fragility; being isolated by distinction; misrecognition as a bot; burnout.": "एल्गोरिथम डी-रैंकिंग; प्रतिष्ठा की कमजोरी; भेद से अलग किया जा रहा है; एक बॉट के रूप में गलत पहचान; खराब हुए।",
  "My taste sets the standard; my tribe secures the future.": "मेरा स्वाद मानक निर्धारित करता है; मेरी जनजाति भविष्य सुरक्षित करती है।",
  "Your taste is a compass others follow.\n                People copy you, reference you, and use your aesthetic as a map. The problem\n                is that platforms treat taste as content and content as disposable. If your\n                social capital is thin, your whole position depends on staying favored by\n                the algorithm and the gatekeepers.": "आपका स्वाद एक दिशा सूचक यंत्र है जिसका दूसरे लोग अनुसरण करते हैं।\n                लोग आपकी नकल करते हैं, आपका संदर्भ देते हैं और आपके सौंदर्यबोध को मानचित्र के रूप में उपयोग करते हैं। समस्या\n                क्या प्लेटफ़ॉर्म स्वाद को सामग्री के रूप में और सामग्री को डिस्पोजेबल के रूप में मानते हैं। यदि आपका\n                सामाजिक पूंजी पतली है, आपकी पूरी स्थिति कृपापात्र बने रहने पर निर्भर करती है\n                एल्गोरिथ्म और द्वारपाल।",
  "Your best defense is a community of peers and collaborators who will not\n                vanish when a feed changes. Build allies, not only followers.": "आपका सबसे अच्छा बचाव साथियों और सहयोगियों का एक समुदाय है जो ऐसा नहीं करेंगे\n                फ़ीड बदलने पर गायब हो जाता है। केवल अनुयायी ही नहीं, बल्कि सहयोगी भी बनाएँ।",
  "Your numbers swing wildly with platform changes.": "प्लेटफ़ॉर्म परिवर्तन के साथ आपके नंबर बेतहाशा बदल जाते हैं।",
  "You feel alone when controversy hits.": "जब विवाद बढ़ता है तो आप अकेला महसूस करते हैं।",
  "You have visibility but lack a stable base.": "आपके पास दृश्यता तो है लेकिन स्थिर आधार का अभाव है।",
  "Days 1-30: Build a private list and a private community you control.": "दिन 1-30: एक निजी सूची और एक निजी समुदाय बनाएं जिसे आप नियंत्रित करते हैं।",
  "Days 31-90: Start collaborations that produce shared wins and shared artifacts.": "दिन 31-90: ऐसे सहयोग शुरू करें जो साझा जीत और साझा कलाकृतियाँ उत्पन्न करें।",
  "Days 91-180: Build a guild with shared resources, distribution, and standards.": "दिन 91-180: साझा संसाधनों, वितरण और मानकों के साथ एक गिल्ड बनाएं।",
  "Days 181-270: Diversify channels with newsletter, events, partnerships, owned marketplace.": "दिन 181-270: न्यूज़लेटर, आयोजनों, साझेदारियों, स्वामित्व वाले बाज़ार के साथ चैनलों में विविधता लाएं।",
  "Days 271-365: Turn taste into infrastructure with tools, licensing, membership, collective platform.": "दिन 271-365: उपकरण, लाइसेंसिंग, सदस्यता, सामूहिक मंच के साथ स्वाद को बुनियादी ढांचे में बदलें।",
  "One collaboration block, one community block, one artifact block, one channel review.": "एक सहयोग ब्लॉक, एक सामुदायिक ब्लॉक, एक आर्टिफैक्ट ब्लॉक, एक चैनल समीक्षा।",
  "Repeat collaborators, owned audience growth, stable income, lower volatility.": "बार-बार सहयोगी, स्वामित्व वाले दर्शकों की वृद्धि, स्थिर आय, कम अस्थिरता।",
  "Type 12: The Gatekeeper": "टाइप 12: द्वारपाल",
  "The Gatekeeper possesses the knowledge and\n              institutional authority to define who is in or out, but is materially\n              constrained. They are editors, curators, or admissions directors who control\n              the meritocratic pipeline but do not own the means of production. Their\n              power is institutional but their bank account is precarious.": "द्वारपाल के पास ज्ञान होता है और\n              संस्थागत प्राधिकार यह परिभाषित करने के लिए कि कौन अंदर या बाहर है, लेकिन भौतिक रूप से है\n              विवश. वे संपादक, क्यूरेटर या प्रवेश निदेशक हैं जो नियंत्रण करते हैं\n              मेरिटोक्रेटिक पाइपलाइन लेकिन उत्पादन के साधनों का मालिक नहीं है। उनके\n              सत्ता संस्थागत है लेकिन उनका बैंक खाता अनिश्चित है।",
  "Setting field-level standards and rules for legitimacy.": "वैधता के लिए क्षेत्र-स्तरीय मानक और नियम निर्धारित करना।",
  "Recognizing and validating new talent through symbolic markers.": "प्रतीकात्मक मार्करों के माध्यम से नई प्रतिभा को पहचानना और मान्य करना।",
  "Managing elite social graphs within established institutions.": "स्थापित संस्थानों के भीतर विशिष्ट सामाजिक ग्राफ़ का प्रबंधन करना।",
  "Performing embodied distinction that signals professional authority.": "सन्निहित विशिष्टता का प्रदर्शन करना जो पेशेवर अधिकार का संकेत देता है।",
  "Navigating institutionalized cultural capital hierarchies.": "संस्थागत सांस्कृतिक पूंजी पदानुक्रमों को नेविगेट करना।",
  "Institutional dependence; if the organization fails, power vanishes.": "संस्थागत निर्भरता; यदि संगठन विफल हो जाता है, तो शक्ति गायब हो जाती है।",
  "Misrecognizing new decentralized innovation as low-brow.": "नए विकेन्द्रीकृत नवाचार को कम-भौंह के रूप में गलत पहचानना।",
  "Burnout from the emotional labor of gatekeeping.": "गेटकीपिंग के भावनात्मक श्रम से थक जाना।",
  "Low economic capital making you vulnerable to elite capture.": "कम आर्थिक पूंजी आपको अभिजात वर्ग के कब्जे के प्रति संवेदनशील बनाती है।",
  "Rigid habitus that struggles with the fluidity of agentic AI.": "कठोर आदत जो एजेंटिक एआई की तरलता से संघर्ष करती है।",
  "Economic Capital (E). You have the power\n              to say yes to others, but you cannot say yes to yourself. You are asset-poor,\n              making you captive to the institution. Without E, you lack the independence\n              to innovate outside the rules you learned.": "आर्थिक राजधानी (ई)। आपके पास शक्ति है\n              दूसरों को हाँ कहने के लिए, लेकिन आप स्वयं को हाँ नहीं कह सकते। आप संपत्ति-गरीब हैं,\n              आपको संस्था का बंदी बना रहा है। ई के बिना, आपके पास स्वतंत्रता की कमी है\n              आपके द्वारा सीखे गए नियमों के बाहर कुछ नया करना।",
  "Social Capital (S). You have access to kingmakers.\n              Convert your S into E by moving into private strategy or elite recruiting.\n              By trading your Gatekeeper status for high-end advisory fees, you secure the\n              material independence you lack.": "सामाजिक पूंजी (एस)। आपके पास किंगमेकर्स तक पहुंच है।\n              निजी रणनीति या विशिष्ट भर्ती में जाकर अपने एस को ई में बदलें।\n              उच्च-स्तरीय सलाहकार शुल्क के लिए अपने गेटकीपर की स्थिति का व्यापार करके, आप इसे सुरक्षित करते हैं\n              आपके पास भौतिक स्वतंत्रता की कमी है।",
  "Audit your advisory potential based on what tycoons ask you for at lunch.": "दोपहर के भोजन के समय टाइकून आपसे क्या मांगते हैं, उसके आधार पर अपनी सलाहकार क्षमता का ऑडिट करें।",
  "Identify three dealmakers who need insider technical audits of your niche.": "तीन डीलमेकर्स की पहचान करें जिन्हें आपके क्षेत्र के अंदरूनी तकनीकी ऑडिट की आवश्यकता है।",
  "Update your speaker fee to reflect your symbolic authority.": "अपने प्रतीकात्मक अधिकार को दर्शाने के लिए अपने स्पीकर शुल्क को अपडेट करें।",
  "Launch a private advisory service for high-net-worth individuals.": "उच्च निवल मूल्य वाले व्यक्तियों के लिए एक निजी सलाहकार सेवा शुरू करें।",
  "Register a consulting LLC to separate your personal brand from the institution.": "अपने व्यक्तिगत ब्रांड को संस्थान से अलग करने के लिए एक परामर्श एलएलसी पंजीकृत करें।",
  "Join a high-stakes board outside your primary field.": "अपने प्राथमिक क्षेत्र के बाहर एक उच्च-दांव वाले बोर्ड में शामिल हों।",
  "Transition to a portfolio career where you consult part-time for E.": "एक पोर्टफोलियो कैरियर में परिवर्तन जहां आप ई के लिए अंशकालिक परामर्श लेते हैं।",
  "Partner with a power broker to launch a proprietary index or award.": "मालिकाना सूचकांक या पुरस्कार लॉन्च करने के लिए पावर ब्रोकर के साथ साझेदारी करें।",
  "Secure equity in a startup you have symbolically validated.": "किसी स्टार्टअप में सुरक्षित इक्विटी जिसे आपने प्रतीकात्मक रूप से मान्य किया है।",
  "A senior editor at a tech journal (C, Y, S)\n              realizes he is underpaid. He starts a strategic narrative consultancy for AI\n              startups. His insider knowledge (C) and network (S) allow him to charge $50k\n              per engagement.": "एक टेक जर्नल में वरिष्ठ संपादक (सी, वाई, एस)\n              उसे एहसास होता है कि उसे कम वेतन मिलता है। वह एआई के लिए एक रणनीतिक कथा परामर्श शुरू करता है\n              स्टार्टअप। उसका अंदरूनी ज्ञान (सी) और नेटवर्क (एस) उसे $50k चार्ज करने की अनुमति देता है\n              प्रति सगाई.",
  "A museum curator (C, Y, S) ignores her low\n              bank balance. She continues to curate for free. When the museum is disrupted\n              by a digital-first competitor, she is laid off with no personal financial buffer.": "एक संग्रहालय क्यूरेटर (सी, वाई, एस) उसकी नीचता को नजरअंदाज करता है\n              बैंक बैलेंस. वह मुफ़्त में इलाज करना जारी रखती है। जब संग्रहालय बाधित होता है\n              एक डिजिटल-प्रथम प्रतियोगी द्वारा, उसे बिना किसी व्यक्तिगत वित्तीय बफर के नौकरी से निकाल दिया गया है।",
  "Launch an advisory board.": "एक सलाहकार बोर्ड लॉन्च करें.",
  "Register a consulting LLC.": "एक परामर्श एलएलसी पंजीकृत करें।",
  "Update speaker fee.": "स्पीकर शुल्क अपडेट करें.",
  "Write a playbook.": "एक प्लेबुक लिखें.",
  "Partner with a power broker.": "एक पावर ब्रोकर के साथ साझेदारी करें।",
  "Invest in a side hustle.": "एक अतिरिक्त हलचल में निवेश करें।",
  "Negotiate for equity.": "इक्विटी के लिए बातचीत करें.",
  "Study venture capital.": "उद्यम पूंजी का अध्ययन करें.",
  "Create a proprietary index.": "एक मालिकाना सूचकांक बनाएं.",
  "Get a financial advisor.": "एक वित्तीय सलाहकार प्राप्त करें.",
  "Magazine Editors, Museum Curators, Admissions Directors, Policy Chiefs, Elite Recruiters in the media/arts field.": "पत्रिका संपादक, संग्रहालय क्यूरेटर, प्रवेश निदेशक, नीति प्रमुख, मीडिया/कला क्षेत्र में विशिष्ट भर्तीकर्ता।",
  "Conflict of interest; institutional dependence; being left behind by digital habitus; reputation fragility; burnout.": "एक ऐसी स्थिति जिसमें सरकारी अधिकारी का निर्णय उसकी व्यक्तिगत रूचि से प्रभावित हो; संस्थागत निर्भरता; डिजिटल आदत से पीछे छूट जाना; प्रतिष्ठा की कमजोरी; खराब हुए।",
  "I know the rules and I know the people; it's time I owned the game.": "मैं नियम जानता हूं और मैं लोगों को जानता हूं; अब समय आ गया है कि मैं खेल का मालिक बनूं।",
  "You can validate others while remaining\n                financially constrained yourself. That creates a quiet resentment risk.\n                The field runs through you, but the upside bypasses you. Your most powerful\n                move is to step into advisory roles where your judgment becomes an asset\n                with direct returns, not only institutional status.": "आप शेष रहते हुए दूसरों को मान्य कर सकते हैं\n                अपने आप को आर्थिक रूप से विवश किया। इससे एक शांत आक्रोश का जोखिम पैदा होता है।\n                मैदान आपके बीच से गुजरता है, लेकिन उल्टा पक्ष आपको दरकिनार कर देता है। आपका सबसे शक्तिशाली\n                यह कदम सलाहकारी भूमिकाओं में कदम रखने का है जहां आपका निर्णय एक संपत्ति बन जाता है\n                प्रत्यक्ष रिटर्न के साथ, न केवल संस्थागत स्थिति के साथ।",
  "Do not abandon your ethics. Just stop letting the institution own the\n                entire spread between your insight and its value.": "अपनी नैतिकता मत छोड़ो. बस संस्था को अपना स्वामित्व देना बंद करें\n                आपकी अंतर्दृष्टि और उसके मूल्य के बीच संपूर्ण प्रसार।",
  "You feel trapped by conflict-of-interest rules.": "आप हितों के टकराव वाले नियमों में फंसा हुआ महसूस करते हैं।",
  "You keep giving elite value for mid-tier income.": "आप मध्य स्तरीय आय के लिए विशिष्ट मूल्य देते रहें।",
  "You fear leaving because the title feels like safety.": "आपको छोड़ने का डर है क्योंकि शीर्षक सुरक्षा जैसा लगता है।",
  "Days 1-30: Define your advisory lane and your ethics guardrails.": "दिन 1-30: अपनी सलाहकारी लेन और अपनी नैतिकता रेलिंग को परिभाषित करें।",
  "Days 31-90: Register a separate brand entity and launch one advisory offering.": "दिन 31-90: एक अलग ब्रांड इकाई पंजीकृत करें और एक सलाहकारी पेशकश लॉन्च करें।",
  "Days 91-180: Build client proof and raise rates based on outcomes and access.": "दिन 91-180: ग्राहक प्रमाण बनाएं और परिणामों और पहुंच के आधार पर दरें बढ़ाएं।",
  "Days 181-270: Secure equity exposure in projects you validate.": "दिन 181-270: आपके द्वारा मान्य परियोजनाओं में सुरक्षित इक्विटी एक्सपोज़र।",
  "Days 271-365: Move into a portfolio career with advisory and ownership.": "दिन 271-365: सलाह और स्वामित्व के साथ पोर्टफोलियो कैरियर में आगे बढ़ें।",
  "One advisory outreach, one artifact creation, one network strengthening, one ethics review.": "एक सलाहकारी आउटरीच, एक कलाकृति निर्माण, एक नेटवर्क सुदृढ़ीकरण, एक नैतिकता समीक्षा।",
  "Advisory income, equity positions, independence, reduced institutional fear.": "सलाहकार आय, इक्विटी स्थिति, स्वतंत्रता, संस्थागत भय कम हुआ।",
  "Type 13: The Network Hustler": "टाइप 13: नेटवर्क हसलर",
  "The Network Hustler is the connector with the\n              funds to fly anywhere but a thin technical base. They trade on energy and\n              access rather than expertise or authority. Their success is dominant in\n              early-stage social fields but stalls in credentialed arenas like AI research.": "नेटवर्क हसलर इसके साथ संबंधक है\n              कहीं भी उड़ान भरने के लिए धन लेकिन एक पतला तकनीकी आधार। वे ऊर्जा पर व्यापार करते हैं और\n              विशेषज्ञता या अधिकार के बजाय पहुंच। उनकी सफलता प्रबल है\n              प्रारंभिक चरण के सामाजिक क्षेत्र लेकिन एआई अनुसंधान जैसे विश्वसनीय क्षेत्रों में रुक जाते हैं।",
  "Rapidly growing a dense social graph of contacts.": "संपर्कों का घना सामाजिक ग्राफ तेजी से बढ़ रहा है।",
  "Identifying deal flow through social arbitrage.": "सामाजिक मध्यस्थता के माध्यम से सौदे के प्रवाह की पहचान करना।",
  "High-energy sales and promotional labor.": "उच्च-ऊर्जा बिक्री और प्रचारात्मक श्रम।",
  "Deploying seed capital to secure early social entry.": "शीघ्र सामाजिक प्रवेश सुनिश्चित करने के लिए बीज पूंजी का परिनियोजन।",
  "Spotting vulnerability in competitors' social networks.": "प्रतिस्पर्धियों के सामाजिक नेटवर्क में भेद्यता का पता लगाना।",
  "Being seen as unskilled or a middleman by technical gatekeepers.": "तकनीकी द्वारपालों द्वारा अकुशल या बिचौलिए के रूप में देखा जाना।",
  "Difficulty winning long-term trust and being seen as transactional.": "दीर्घकालिक विश्वास जीतने और लेन-देन के रूप में देखे जाने में कठिनाई।",
  "Vulnerability to technical shifts you cannot predict.": "तकनीकी बदलावों के प्रति संवेदनशीलता का आप अनुमान नहीं लगा सकते।",
  "Network fatigue from constant maintenance of weak ties.": "कमजोर संबंधों के निरंतर रखरखाव से नेटवर्क की थकान।",
  "Lack of a symbolic mark of legitimacy.": "वैधता के प्रतीकात्मक चिह्न का अभाव.",
  "Symbolic Capital (Y). You are connected,\n              but not credible. People take your meetings but do not trust your judgment\n              on mission-critical work. You suffer from misrecognition.": "प्रतीकात्मक पूंजी (वाई)। आप जुड़े हुए हैं,\n              लेकिन विश्वसनीय नहीं. लोग आपकी मीटिंग तो लेते हैं लेकिन आपके फैसले पर भरोसा नहीं करते\n              मिशन-महत्वपूर्ण कार्य पर। आप गलत पहचान से पीड़ित हैं.",
  "Economic Capital (E). Buy the crown. Use your\n              E to sponsor institutional validation, fund prestige events, or hire a\n              high-status public figure as an advisor. By trading E for Y, you move from\n              hustler to player.": "आर्थिक राजधानी (ई)। मुकुट खरीदें. अपना उपयोग करें\n              ई संस्थागत सत्यापन को प्रायोजित करने, प्रतिष्ठा कार्यक्रमों को निधि देने या किराए पर लेने के लिए\n              एक सलाहकार के रूप में उच्च-प्रतिष्ठित सार्वजनिक व्यक्ति। Y के बदले E का व्यापार करके, आप आगे बढ़ते हैं\n              खिलाड़ी से खिलाड़ी.",
  "Identify a Credentialed Striver and offer to fund their next project.": "एक प्रमाणित प्रयासकर्ता की पहचान करें और उनके अगले प्रोजेक्ट को वित्तपोषित करने की पेशकश करें।",
  "Pay for an audit of your brand legitimacy from a prestige agency.": "किसी प्रतिष्ठा एजेंसी से अपने ब्रांड की वैधता के ऑडिट के लिए भुगतान करें।",
  "Stop selling for seven days and focus purely on social listening.": "सात दिनों के लिए बिक्री बंद करें और पूरी तरह से सामाजिक श्रवण पर ध्यान केंद्रित करें।",
  "Secure an elite credential or certification to validate your mastery.": "अपनी महारत को प्रमाणित करने के लिए एक विशिष्ट क्रेडेंशियल या प्रमाणन सुरक्षित करें।",
  "Host a prestige event where you are the primary convener.": "एक प्रतिष्ठा कार्यक्रम की मेजबानी करें जहां आप प्राथमिक संयोजक हैं।",
  "Hire a reputation manager to shift your public brand toward stewardship.": "अपने सार्वजनिक ब्रांड को प्रबंधन की ओर स्थानांतरित करने के लिए एक प्रतिष्ठा प्रबंधक को नियुक्त करें।",
  "Launch an industry association or working group that puts you in governance.": "एक उद्योग संघ या कार्य समूह लॉन्च करें जो आपको शासन में रखता है।",
  "Co-author a report with a crowned insider to borrow symbolic power.": "प्रतीकात्मक शक्ति उधार लेने के लिए एक प्रतिष्ठित अंदरूनी सूत्र के साथ एक रिपोर्ट का सह-लेखन करें।",
  "Pivot to a general partner role in a fund where your S is the primary asset.": "उस फंड में सामान्य साझेदार की भूमिका निभाएं जहां आपकी एस प्राथमिक संपत्ति है।",
  "A crypto investor (S, E) realizes he has\n              zero legitimacy. He funds an AI ethics lab at a top university (C). His\n              association with the experts (Y) allows him to win a seat on a government\n              AI advisory board.": "एक क्रिप्टो निवेशक (एस, ई) को एहसास होता है कि उसके पास है\n              शून्य वैधता. वह एक शीर्ष विश्वविद्यालय (सी) में एआई एथिक्स लैब को वित्त पोषित करता है। उसका\n              विशेषज्ञों (Y) के साथ जुड़ाव से उसे सरकार में एक सीट जीतने में मदद मिलती है\n              एआई सलाहकार बोर्ड।",
  "A LinkedIn influencer (S) tries to lead a\n              technical merger. Because he has no embodied capital (C) and no real\n              reputation (Y), the technical teams revolt, and he is de-ranked by the very\n              network he built.": "एक लिंक्डइन प्रभावशाली व्यक्ति (एस) नेतृत्व करने का प्रयास करता है\n              तकनीकी विलय. क्योंकि उसके पास कोई मूर्त पूंजी (सी) नहीं है और कोई वास्तविक नहीं है\n              प्रतिष्ठा (वाई), तकनीकी टीमें विद्रोह करती हैं, और उसे उसी द्वारा डी-रैंक किया जाता है\n              उसने जो नेटवर्क बनाया।",
  "Hire a technical advisor.": "एक तकनीकी सलाहकार नियुक्त करें.",
  "Get a brand audit.": "एक ब्रांड ऑडिट प्राप्त करें.",
  "Join a think tank.": "एक थिंक टैंक से जुड़ें.",
  "Stop selling, start publishing.": "बेचना बंद करो, प्रकाशन शुरू करो.",
  "Sponsor a high-brow art project.": "एक हाई-ब्रो कला परियोजना को प्रायोजित करें।",
  "Update linguistic habitus.": "भाषाई आदत को अद्यतन करें.",
  "Support an ethical cause.": "एक नैतिक कारण का समर्थन करें.",
  "Buy a seat at the table.": "मेज पर एक सीट खरीदें.",
  "Get a reputation manager.": "एक प्रतिष्ठा प्रबंधक प्राप्त करें.",
  "Create a success case study.": "एक सफल केस स्टडी बनाएं.",
  "Early-Stage Investors, Influencer Managers, Community Leads, Ecosystem Builders, Sales Directors in the tech/web3 field.": "प्रारंभिक चरण के निवेशक, प्रभावशाली प्रबंधक, सामुदायिक नेतृत्वकर्ता, पारिस्थितिकी तंत्र निर्माता, तकनीक/वेब3 क्षेत्र में बिक्री निदेशक।",
  "Being exposed as a middleman; network fatigue; symbolic collapse; reputation transactional; misrecognition as a bot.": "बिचौलिए के रूप में उजागर होना; नेटवर्क थकान; प्रतीकात्मक पतन; प्रतिष्ठा लेन-देन; एक बॉट के रूप में गलत पहचान।",
  "I know everyone; now I need everyone to respect me.": "मैं सबको जानता हूं; अब मुझे चाहिए कि हर कोई मेरा सम्मान करे।",
  "You are social velocity. You can\n                stitch people together and create momentum out of nothing. Your weakness\n                is credibility depth. In 2025, the field increasingly punishes pure hype.\n                You need at least one institutional marker or one serious artifact that\n                proves judgment.": "आप सामाजिक वेग हैं. आप कर सकते हैं\n                लोगों को एक साथ जोड़ें और शून्य से भी गति पैदा करें। आपकी कमजोरी\n                विश्वसनीयता की गहराई है. 2025 में, क्षेत्र तेजी से शुद्ध प्रचार को दंडित कर रहा है।\n                आपको कम से कम एक संस्थागत मार्कर या एक गंभीर कलाकृति की आवश्यकता है\n                निर्णय सिद्ध करता है.",
  "The cleanest upgrade is stewardship. Become known as the person who builds\n                durable ecosystems, not only excitement.": "सबसे स्वच्छ उन्नयन भण्डारीपन है। निर्माण करने वाले व्यक्ति के रूप में जाना जाने लगा\n                टिकाऊ पारिस्थितिकी तंत्र, न केवल उत्साह।",
  "You are always on but still not respected.": "आप हमेशा चालू रहते हैं लेकिन फिर भी सम्मान नहीं मिलता।",
  "People take meetings but do not follow your guidance.": "लोग मीटिंग तो लेते हैं लेकिन आपके मार्गदर्शन पर अमल नहीं करते.",
  "You feel insecure around real experts.": "आप वास्तविक विशेषज्ञों के आसपास असुरक्षित महसूस करते हैं।",
  "Days 1-30: Stop chasing new contacts and build one serious proof asset.": "दिन 1-30: नए संपर्कों का पीछा करना बंद करें और एक गंभीर प्रमाण संपत्ति बनाएं।",
  "Days 31-90: Secure one prestige tie with a real expert.": "दिन 31-90: किसी वास्तविक विशेषज्ञ के साथ एक प्रतिष्ठा टाई सुरक्षित करें।",
  "Days 91-180: Build a governance role via working group or association.": "दिन 91-180: कार्य समूह या एसोसिएशन के माध्यम से शासन की भूमिका बनाएं।",
  "Days 181-270: Add technical depth through structured learning and a partner.": "दिन 181-270: संरचित शिक्षा और एक भागीदार के माध्यम से तकनीकी गहराई जोड़ें।",
  "Days 271-365: Rebrand through outcomes with published case studies.": "दिन 271-365: प्रकाशित केस अध्ययनों के साथ परिणामों के माध्यम से पुनःब्रांड करें।",
  "One learning block, one credibility block, one ecosystem block, one reflection block.": "एक सीखने का ब्लॉक, एक विश्वसनीयता ब्लॉक, एक पारिस्थितिकी तंत्र ब्लॉक, एक प्रतिबिंब ब्लॉक।",
  "Better introductions, fewer churn ties, higher trust, stronger retention.": "बेहतर परिचय, कम मंथन संबंध, उच्च विश्वास, मजबूत प्रतिधारण।",
  "Type 14: The Rainmaker": "टाइप 14: द रेनमेकर",
  "The Rainmaker is the high-status connector\n              with the funds and name to lead but lacks technical mastery. They are common\n              in investment banking or high-stakes agency work, where who you know is the\n              game. Their success is massive in established markets but systems-blind in\n              2025 AI research.": "रेनमेकर उच्च-स्थिति कनेक्टर है\n              नेतृत्व करने के लिए धन और नाम है लेकिन तकनीकी निपुणता का अभाव है। वे आम हैं\n              निवेश बैंकिंग या हाई-स्टेक एजेंसी के काम में, जहां आप जानते हैं वह कौन है\n              खेल. स्थापित बाज़ारों में उनकी सफलता बड़े पैमाने पर है, लेकिन सिस्टम अंधी है\n              2025 एआई अनुसंधान।",
  "Leveraging high-status social graphs to secure massive E.": "बड़े पैमाने पर ई को सुरक्षित करने के लिए उच्च-स्थिति वाले सामाजिक ग्राफ़ का लाभ उठाना।",
  "Managing elite symbolic reputations through strategic storytelling.": "रणनीतिक कहानी कहने के माध्यम से विशिष्ट प्रतीकात्मक प्रतिष्ठा का प्रबंधन करना।",
  "High-stakes dealmaking and social engineering.": "उच्च जोखिम वाली डीलमेकिंग और सोशल इंजीनियरिंग।",
  "Providing macro vision in established industries.": "स्थापित उद्योगों में वृहत दृष्टि प्रदान करना।",
  "Gaining symbolic recognition from legacy institutional gatekeepers.": "विरासत संस्थागत द्वारपालों से प्रतीकात्मक मान्यता प्राप्त करना।",
  "Reliance on intermediaries being replaced by AI agents.": "एआई एजेंटों द्वारा प्रतिस्थापित किए जा रहे बिचौलियों पर निर्भरता।",
  "Losing touch with technical innovations at the edge.": "किनारे पर तकनीकी नवाचारों के साथ संपर्क खोना।",
  "Being seen as old guard by new technical gatekeepers.": "नए तकनीकी द्वारपालों द्वारा पुराने रक्षक के रूप में देखा जा रहा है।",
  "Misrecognizing technical difficulty as mere details.": "तकनीकी कठिनाई को मात्र विवरण के रूप में गलत पहचानना।",
  "High cost of maintaining a symbolic social habitus.": "प्रतीकात्मक सामाजिक आदत को बनाए रखने की उच्च लागत।",
  "Cultural Capital (C). You are a master of\n              the human game, but you lack embodied technical literacy to audit your own\n              deals. In 2025, being disconnected from the code makes you vulnerable to\n              brittle projects and manipulator-led hype.": "सांस्कृतिक राजधानी (सी)। आप इसमें माहिर हैं\n              मानव खेल, लेकिन आपके पास स्वयं का ऑडिट करने के लिए सन्निहित तकनीकी साक्षरता का अभाव है\n              सौदे. 2025 में, कोड से डिस्कनेक्ट होना आपको असुरक्षित बना देता है\n              भंगुर परियोजनाएँ और जोड़-तोड़ करने वालों के नेतृत्व वाला प्रचार।",
  "Social Capital (S). You know the gatekeepers.\n              Use your S to build deep partnerships with technical insiders. Offer them\n              the funding (E) and legitimacy (Y) they lack in exchange for their mastery\n              (C). By trading S for C, you become the indispensable architect of the new field.": "सामाजिक पूंजी (एस)। आप द्वारपालों को जानते हैं.\n              तकनीकी अंदरूनी सूत्रों के साथ गहरी साझेदारी बनाने के लिए अपने एस का उपयोग करें। उन्हें पेश करें\n              अपनी महारत के बदले में उनके पास फंडिंग (ई) और वैधता (वाई) की कमी है\n              (सी). सी के बदले एस का व्यापार करके, आप नए क्षेत्र के अपरिहार्य वास्तुकार बन जाते हैं।",
  "Host a private dinner with a top technical PhD to learn real tech trends.": "वास्तविक तकनीकी रुझान सीखने के लिए शीर्ष तकनीकी पीएचडी के साथ एक निजी रात्रिभोज का आयोजन करें।",
  "Identify technically brilliant but S-poor talent in your orbit.": "अपनी कक्षा में तकनीकी रूप से प्रतिभाशाली लेकिन एस-खराब प्रतिभा की पहचान करें।",
  "Ask your technical lead for a no-bullshit audit of your latest project.": "अपने नवीनतम प्रोजेक्ट के बिना किसी बकवास ऑडिट के लिए अपने तकनीकी नेतृत्व से पूछें।",
  "Hire a technical chief of staff who can perform a technical audit of every deal.": "एक तकनीकी चीफ ऑफ स्टाफ नियुक्त करें जो हर सौदे का तकनीकी ऑडिट कर सके।",
  "Enroll in a technical literacy course for high-level executives.": "उच्च-स्तरीय अधिकारियों के लिए तकनीकी साक्षरता पाठ्यक्रम में नामांकन करें।",
  "Join an AI ethics council to gain mastery of the regulatory landscape.": "नियामक परिदृश्य में महारत हासिल करने के लिए एआई एथिक्स काउंसिल से जुड़ें।",
  "Co-found a project with a technical founder where you are a peer in strategy.": "एक तकनीकी संस्थापक के साथ एक परियोजना की सह-स्थापना की गई जहां आप रणनीति में समकक्ष हैं।",
  "Pivot your brand toward hybrid innovation (traditional + digital).": "अपने ब्रांड को हाइब्रिड इनोवेशन (पारंपरिक + डिजिटल) की ओर मोड़ें।",
  "Establish a technical R&D arm of your personal office.": "अपने निजी कार्यालय की एक तकनीकी अनुसंधान एवं विकास शाखा स्थापित करें।",
  "A veteran investment banker (S, E, Y) partners\n              with a young AI researcher (C). Together, they launch a smart fund that uses\n              the researcher's models and the banker's network, becoming the top-performing\n              fund of 2025.": "एक अनुभवी निवेश बैंकर (एस, ई, वाई) भागीदार\n              एक युवा एआई शोधकर्ता (सी) के साथ। साथ में, वे एक स्मार्ट फंड लॉन्च करते हैं जो उपयोग करता है\n              शोधकर्ता के मॉडल और बैंकर का नेटवर्क, शीर्ष प्रदर्शन करने वाला बन गया है\n              2025 का फंड.",
  "A high-status connector (Y, S) ignores the\n              shift to reasoning models. He keeps pushing old AI deals. His clients lose\n              money (E), and his reputation (Y) is destroyed by a technical insider who\n              calls him out publicly.": "एक उच्च-स्थिति कनेक्टर (Y, S) को अनदेखा करता है\n              तर्क मॉडल पर बदलाव। वह पुराने एआई सौदों को आगे बढ़ाता रहता है। उसके ग्राहक हार जाते हैं\n              पैसा (ई), और उसकी प्रतिष्ठा (वाई) एक तकनीकी अंदरूनी सूत्र द्वारा नष्ट कर दी जाती है\n              उसे सार्वजनिक रूप से बुलाता है।",
  "Hire a technical translator.": "एक तकनीकी अनुवादक को नियुक्त करें।",
  "Join an AI safety council.": "एआई सुरक्षा परिषद में शामिल हों।",
  "Invest in agentic AI.": "एजेंटिक एआई में निवेश करें।",
  "Read the FTSG trends.": "एफटीएसजी रुझान पढ़ें।",
  "Personally test all products.": "सभी उत्पादों का व्यक्तिगत रूप से परीक्षण करें।",
  "Get a deep dive audit.": "गहराई से ऑडिट करें.",
  "Update board with technicians.": "तकनीशियनों के साथ बोर्ड को अद्यतन करें।",
  "Learn the linguistic distinction.": "भाषाई भेद जानें.",
  "Investment Bank Chairmen, Senior Partners, Lobbyists, Power Agents, Board Chairs in the finance/agency field.": "निवेश बैंक के अध्यक्ष, वरिष्ठ भागीदार, पैरवीकार, पावर एजेंट, वित्त/एजेंसी क्षेत्र में बोर्ड अध्यक्ष।",
  "Obsolescence of the middleman; being misled by hype; symbolic fragility; reputation old guard; dependency on technical staff.": "बिचौलिए का अप्रचलन; प्रचार से गुमराह किया जा रहा है; प्रतीकात्मक नाजुकता; प्रतिष्ठा पुराने रक्षक; तकनीकी कर्मचारियों पर निर्भरता.",
  "I make the weather; I just need to understand the climate.": "मैं मौसम बनाता हूँ; मुझे बस जलवायु को समझने की जरूरत है।",
  "You can make deals happen and shape\n                perception at scale. Your risk is being replaced by automated matching\n                and AI agents that replicate coordination. Your defense is hybrid\n                credibility: enough technical literacy to evaluate deals, plus enough\n                human trust to close what machines cannot.": "आप सौदे कर सकते हैं और उन्हें आकार दे सकते हैं\n                पैमाने पर धारणा. आपके जोखिम को स्वचालित मिलान द्वारा प्रतिस्थापित किया जा रहा है\n                और एआई एजेंट जो समन्वय को दोहराते हैं। आपकी रक्षा मिश्रित है\n                विश्वसनीयता: सौदों का मूल्यांकन करने के लिए पर्याप्त तकनीकी साक्षरता, साथ ही पर्याप्त\n                जो मशीनें बंद नहीं कर सकतीं, उसे बंद करने का मानवीय भरोसा।",
  "You do not need to become technical in a deep way. You need to be technical\n                enough to avoid fragility and to choose the right partners.": "आपको गहराई से तकनीकी बनने की जरूरत नहीं है. आपको तकनीकी होने की जरूरत है\n                नाजुकता से बचने और सही साझेदार चुनने के लिए पर्याप्त है।",
  "You keep hearing that your value is relationships only.": "आप सुनते रहते हैं कि आपकी कीमत सिर्फ रिश्ते हैं.",
  "You feel disconnected from what is actually new.": "आप वास्तव में जो नया है उससे अलग महसूस करते हैं।",
  "You rely on others for truth and fear manipulation.": "आप सच्चाई के लिए दूसरों पर भरोसा करते हैं और हेरफेर से डरते हैं।",
  "Days 1-30: Build technical basics and create a deal audit habit you can run.": "दिन 1-30: तकनीकी बुनियादी बातों का निर्माण करें और एक डील ऑडिट आदत बनाएं जिसे आप चला सकें।",
  "Days 31-90: Hire a technical chief of staff who can disagree safely.": "दिन 31-90: एक तकनीकी चीफ ऑफ स्टाफ को नियुक्त करें जो सुरक्षित रूप से असहमत हो सके।",
  "Days 91-180: Publish one hybrid market note merging deal logic and systems reality.": "दिन 91-180: डील लॉजिक और सिस्टम रियलिटी को मर्ज करते हुए एक हाइब्रिड मार्केट नोट प्रकाशित करें।",
  "Days 181-270: Build a two-sided community: builders plus capital.": "दिन 181-270: दोतरफा समुदाय का निर्माण करें: बिल्डर और पूंजी।",
  "Days 271-365: Institutionalize your edge with repeatable diligence and partnerships.": "दिन 271-365: दोहराए जाने योग्य परिश्रम और साझेदारियों के साथ अपनी बढ़त को संस्थागत बनाएं।",
  "One deep dive, one builder dinner, one capital call, one audit review.": "एक गहरा गोता, एक बिल्डर डिनर, एक कैपिटल कॉल, एक ऑडिट समीक्षा।",
  "Fewer deal failures, better counterparties, stronger fee power, stronger trust.": "कम सौदे विफलताएँ, बेहतर प्रतिपक्ष, मजबूत शुल्क शक्ति, मजबूत विश्वास।",
  "Type 15: The Connector Student": "टाइप 15: कनेक्टर स्टूडेंट",
  "The Connector Student has the network and the\n              skills but is broke and unrecognized. They are the technical bootcamper who\n              spent all their time in Discords but lacks the symbolic mark of authority\n              to command high fees. Their status is peer-level rather than leader-level.": "कनेक्टर स्टूडेंट के पास नेटवर्क और है\n              कौशल लेकिन टूटा हुआ और अपरिचित है। वे तकनीकी बूटकैम्पर हैं जो\n              उन्होंने अपना सारा समय कलह में बिताया लेकिन अधिकार के प्रतीकात्मक चिह्न का अभाव है\n              उच्च फीस का आदेश देना। उनकी स्थिति नेता-स्तर की बजाय सहकर्मी-स्तर की है।",
  "Learning in public and building high-trust peer networks.": "सार्वजनिक रूप से सीखना और उच्च-विश्वसनीय सहकर्मी नेटवर्क बनाना।",
  "Mastering the latest open-source technical tools and AI frameworks.": "नवीनतम ओपन-सोर्स तकनीकी टूल और एआई फ्रेमवर्क में महारत हासिल करना।",
  "Navigating decentralized social graphs to find collaborators.": "सहयोगियों को खोजने के लिए विकेंद्रीकृत सामाजिक ग्राफ़ को नेविगेट करना।",
  "Performing UGC labor that signals technical potential.": "यूजीसी श्रम का प्रदर्शन जो तकनीकी क्षमता का संकेत देता है।",
  "Adapting to the fluid linguistic norms of digital native fields.": "डिजिटल देशी क्षेत्रों के तरल भाषाई मानदंडों को अपनाना।",
  "Burnout from constant social hustling without economic return.": "आर्थिक लाभ के बिना निरंतर सामाजिक हलचल से थकावट।",
  "Precariousness in the labor market, seen as junior or generic.": "श्रम बाज़ार में अनिश्चितता, कनिष्ठ या सामान्य के रूप में देखी जाती है।",
  "Lack of institutional credentials to bypass traditional gatekeepers.": "पारंपरिक द्वारपालों को दरकिनार करने के लिए संस्थागत साख का अभाव।",
  "Difficulty pricing work correctly due to lack of symbolic Y.": "प्रतीकात्मक Y की कमी के कारण मूल्य निर्धारण सही ढंग से काम करने में कठिनाई होती है।",
  "Imposter syndrome when dealing with elite gatekeepers.": "संभ्रांत द्वारपालों के साथ व्यवहार करते समय धोखेबाज़ सिंड्रोम।",
  "Symbolic Capital (Y). You have the goods\n              and the friends, but no authority. You lack the prestige that makes your work\n              count in high-stakes fields.": "प्रतीकात्मक पूंजी (वाई)। आपके पास माल है\n              और दोस्त, लेकिन कोई अधिकार नहीं। आपके पास उस प्रतिष्ठा की कमी है जो आपके काम को सफल बनाती है\n              उच्च जोखिम वाले क्षेत्रों में गिनती करें।",
  "Social Capital (S). Use your dense social graph\n              to secure a referral to a kingmaker. One high-status endorsement will convert\n              your C and S into Y and E. Trading S for Y is the fastest way to exit the\n              junior labor market.": "सामाजिक पूंजी (एस)। अपने सघन सामाजिक ग्राफ़ का उपयोग करें\n              किंगमेकर को रेफरल सुरक्षित करने के लिए। एक उच्च-स्थिति वाला समर्थन परिवर्तित हो जाएगा\n              आपका C और S, Y और E में है। Y के लिए S का व्यापार करना बाहर निकलने का सबसे तेज़ तरीका है\n              कनिष्ठ श्रम बाजार.",
  "Identify three kingmakers in your network and ask for a 15-minute briefing.": "अपने नेटवर्क में तीन किंगमेकरों की पहचान करें और 15 मिनट की ब्रीफिंग मांगें।",
  "Update your portfolio to focus on institutional success metrics.": "संस्थागत सफलता मेट्रिक्स पर ध्यान केंद्रित करने के लिए अपने पोर्टफोलियो को अपडेट करें।",
  "Ask a mentor to publicly vouch for your technical mastery on LinkedIn.": "किसी सलाहकार से लिंक्डइन पर अपनी तकनीकी महारत की सार्वजनिक रूप से पुष्टि करने के लिए कहें।",
  "Apply for a high-status certification that signals elite mastery.": "उच्च-स्थिति प्रमाणन के लिए आवेदन करें जो विशिष्ट निपुणता का संकेत देता है।",
  "Speak at a small technical workshop to validate authority.": "प्राधिकार को प्रमाणित करने के लिए एक छोटी तकनीकी कार्यशाला में बोलें।",
  "Join an invite-only community for high-potential graduates.": "उच्च क्षमता वाले स्नातकों के लिए केवल-आमंत्रित समुदाय में शामिल हों।",
  "Launch a high-value project with a more crowned partner.": "अधिक प्रतिष्ठित भागीदार के साथ एक उच्च-मूल्य वाली परियोजना लॉन्च करें।",
  "Negotiate for a lead role based on symbolic referrals.": "प्रतीकात्मक रेफरल के आधार पर मुख्य भूमिका के लिए बातचीत करें।",
  "Publish a report that highlights your objectified cultural goods.": "एक रिपोर्ट प्रकाशित करें जो आपके वस्तुनिष्ठ सांस्कृतिक सामानों पर प्रकाश डालती हो।",
  "A junior AI engineer (S, C) with zero name\n              gets a referral from a former professor to a power broker. The broker hires\n              him for a high-stakes audit. The success of that audit gives him the Y he\n              needs to start his own firm.": "शून्य नाम वाला एक जूनियर एआई इंजीनियर (एस, सी)।\n              एक पूर्व प्रोफेसर से एक पावर ब्रोकर के लिए रेफरल मिलता है। दलाल किराये पर लेता है\n              उसे एक हाई-स्टेक ऑडिट के लिए। उस ऑडिट की सफलता उसे Y देती है\n              अपनी खुद की फर्म शुरू करने की जरूरत है.",
  "A technical community lead (S, C) stays in\n              the peer group too long. He refuses to promote himself or seek elite\n              validation. He remains highly skilled but has no bank balance and no authority.": "एक तकनीकी समुदाय लीड (एस, सी) अंदर रहता है\n              सहकर्मी समूह बहुत लंबा है. वह खुद को बढ़ावा देने या अभिजात वर्ग की तलाश करने से इनकार करता है\n              सत्यापन. वह अत्यधिक कुशल है लेकिन उसके पास कोई बैंक बैलेंस नहीं है और कोई अधिकार नहीं है।",
  "Get a high-status referral.": "एक उच्च-स्थिति रेफरल प्राप्त करें।",
  "Present at a legacy venue.": "एक विरासत स्थल पर उपस्थित रहें।",
  "Update bio for results.": "परिणामों के लिए बायो अपडेट करें.",
  "Get a certified credential.": "एक प्रमाणित क्रेडेंशियल प्राप्त करें.",
  "Join an invite-only community.": "केवल-आमंत्रित समुदाय में शामिल हों।",
  "Reach out to an elite graduate.": "किसी विशिष्ट स्नातक तक पहुंचें.",
  "Partner with a public figure.": "किसी सार्वजनिक हस्ती के साथ भागीदार।",
  "Study self-branding.": "स्व-ब्रांडिंग का अध्ययन करें।",
  "Charge for expertise.": "विशेषज्ञता के लिए शुल्क लें.",
  "Audit circle for E-dominance.": "ई-प्रभुत्व के लिए ऑडिट सर्कल।",
  "Community Developers, High-Potential Junior Staff, Technical Founders, Ecosystem Managers, Networked Freelancers in the tech/media field.": "सामुदायिक डेवलपर्स, उच्च क्षमता वाले जूनियर स्टाफ, तकनीकी संस्थापक, पारिस्थितिकी तंत्र प्रबंधक, तकनीक/मीडिया क्षेत्र में नेटवर्क फ्रीलांसर।",
  "Being permanently junior; network fatigue; misrecognition by elites; peer-level reputation; precariousness.": "स्थायी रूप से कनिष्ठ होना; नेटवर्क थकान; कुलीन वर्ग द्वारा गलत पहचान; सहकर्मी स्तर की प्रतिष्ठा; अनिश्चितता.",
  "I have the skill and the circle; I just need the crown.": "मेरे पास कौशल और चक्र है; मुझे तो बस ताज चाहिए.",
  "You are a peer-level force: skilled,\n                social, and adaptable, yet not recognized as an authority. The field sees\n                you as promising, which is a polite way of saying not priced like a specialist.": "आप एक सहकर्मी-स्तरीय शक्ति हैं: कुशल,\n                सामाजिक, और अनुकूलनीय, फिर भी एक अधिकार के रूप में मान्यता प्राप्त नहीं है। मैदान देखता है\n                आप आशाजनक हैं, जो यह कहने का एक विनम्र तरीका है कि किसी विशेषज्ञ की तरह कीमत नहीं है।",
  "You do not need to know more. You need to be seen as the person who already\n                knows enough.": "आपको और अधिक जानने की आवश्यकता नहीं है. आपको उस व्यक्ति के रूप में देखा जाना चाहिए जो पहले से ही है\n                काफ़ी जानता है.",
  "You keep contributing but stay labeled junior.": "आप योगदान देते रहें लेकिन कनिष्ठ कहलाये रहें।",
  "You hesitate to charge what you are worth.": "आप अपने लायक मूल्य वसूलने में झिझकते हैं।",
  "You feel invisible next to credentialed names.": "आप प्रमाणित नामों के आगे अदृश्य महसूस करते हैं।",
  "Days 1-30: Build a portfolio that screams outcomes and clarity.": "दिन 1-30: एक ऐसा पोर्टफोलियो बनाएं जो परिणाम और स्पष्टता प्रदान करता हो।",
  "Days 31-90: Secure one kingmaker endorsement and one public talk.": "दिन 31-90: एक किंगमेकर समर्थन और एक सार्वजनिक वार्ता सुरक्षित करें।",
  "Days 91-180: Convert recognition into income with one anchor client.": "दिन 91-180: एक एंकर क्लाइंट के साथ पहचान को आय में बदलें।",
  "Days 181-270: Add one institutional stamp that matters in your field.": "दिन 181-270: एक संस्थागत टिकट जोड़ें जो आपके क्षेत्र में मायने रखता हो।",
  "Days 271-365: Move from contributor to leader with a working group or tool.": "दिन 271-365: कार्य समूह या उपकरण के साथ योगदानकर्ता से नेता की ओर बढ़ें।",
  "One visibility act, one revenue act, one relationship act, one craft act.": "एक दृश्यता अधिनियम, एक राजस्व अधिनियम, एक संबंध अधिनियम, एक शिल्प अधिनियम।",
  "Endorsements, higher rates, better roles, fewer junior labels.": "अनुमोदन, उच्च दरें, बेहतर भूमिकाएं, कम कनिष्ठ लेबल।",
  "Type 16: The Trusted Insider": "टाइप 16: विश्वसनीय अंदरूनी सूत्र",
  "The Trusted Insider is the right-hand person\n              with the name and skills but does not own the capital. They are the chief of\n              staff who is respected by everyone but compensated as a laborer. Their\n              status is institutionalized but their wealth is thin.": "विश्वसनीय अंदरूनी सूत्र दाहिना हाथ वाला व्यक्ति है\n              नाम और हुनर के साथ लेकिन पूंजी का मालिक नहीं। वे प्रमुख हैं\n              वह कर्मचारी जिसका सभी सम्मान करते हैं लेकिन उसे एक मजदूर के समान मुआवजा दिया जाता है। उनके\n              स्थिति संस्थागत है लेकिन उनकी संपत्ति कम है।",
  "Managing complex institutional systems and stakeholder relations.": "जटिल संस्थागत प्रणालियों और हितधारक संबंधों का प्रबंधन।",
  "High-trust relationship management with power brokers.": "पावर ब्रोकरों के साथ उच्च-विश्वास संबंध प्रबंधन।",
  "Performing embodied technical leadership that signals reliability.": "सन्निहित तकनीकी नेतृत्व का प्रदर्शन करना जो विश्वसनीयता का संकेत देता है।",
  "Navigating geopolitical or corporate hierarchies.": "भूराजनीतिक या कॉर्पोरेट पदानुक्रम को नेविगेट करना।",
  "Acting as the stabilizer during high-stakes legitimacy crises.": "उच्च जोखिम वाले वैधता संकट के दौरान स्टेबलाइज़र के रूप में कार्य करना।",
  "Loyalty to someone else's vision at the expense of personal E.": "व्यक्तिगत ई की कीमत पर किसी और के दृष्टिकोण के प्रति वफादारी।",
  "Lack of asset ownership; you own the keys but not the house.": "संपत्ति के स्वामित्व का अभाव; आपके पास चाबियाँ हैं लेकिन घर नहीं।",
  "Being invisible behind a more famous public figure.": "एक अधिक प्रसिद्ध सार्वजनिक व्यक्ति के पीछे अदृश्य होना।",
  "Risk of being discarded after a project's success.": "किसी प्रोजेक्ट की सफलता के बाद छोड़े जाने का जोखिम।",
  "Burnout from performing the emotional labor of trust.": "विश्वास का भावनात्मक श्रम करने से थकावट।",
  "Economic Capital (E). You are\n              prestige-rich and asset-poor. You are captive to your salary. Without E,\n              you lack the independence to walk away or start your own culture stack.": "आर्थिक राजधानी (ई)। आप हैं\n              प्रतिष्ठा-अमीर और संपत्ति-गरीब। आप अपने वेतन के मोहताज हैं। ई के बिना,\n              आपके पास दूर जाने या अपना स्वयं का संस्कृति स्टैक शुरू करने की स्वतंत्रता का अभाव है।",
  "Symbolic Capital (Y). Use your safe-pair-of-hands\n              reputation to negotiate for equity or carried interest. Move from salary to\n              ownership. By trading Y for E, you secure material independence to match your status.": "प्रतीकात्मक पूंजी (वाई)। अपने सुरक्षित हाथों का प्रयोग करें\n              इक्विटी या वहन किए गए हित के लिए बातचीत करने की प्रतिष्ठा। वेतन से आगे बढ़ें\n              स्वामित्व. E के बदले Y का व्यापार करके, आप अपनी स्थिति के अनुरूप भौतिक स्वतंत्रता सुरक्षित करते हैं।",
  "Audit your equity position in your current role.": "अपनी वर्तमान भूमिका में अपनी इक्विटी स्थिति का ऑडिट करें।",
  "Identify three tycoons who need an advisor with your trust profile.": "उन तीन टाइकून की पहचान करें जिन्हें आपके ट्रस्ट प्रोफ़ाइल के साथ सलाहकार की आवश्यकता है।",
  "Ask your lead for a retention bonus in assets, not cash.": "अपने लीड से परिसंपत्तियों में प्रतिधारण बोनस मांगें, नकदी में नहीं।",
  "Join a high-stakes board or committee to validate your owner habitus.": "अपने मालिक की आदत को मान्य करने के लिए एक उच्च-दांव वाले बोर्ड या समिति में शामिल हों।",
  "Register your own investment vehicle to separate assets from your role.": "परिसंपत्तियों को अपनी भूमिका से अलग करने के लिए अपना स्वयं का निवेश माध्यम पंजीकृत करें।",
  "Hire a wealth coach to shift your habitus toward capital multiplication.": "अपनी आदत को पूंजी गुणन की ओर स्थानांतरित करने के लिए एक धन प्रशिक्षक को नियुक्त करें।",
  "Transition to a platform role where you own the infrastructure of your work.": "एक प्लेटफ़ॉर्म भूमिका में परिवर्तन जहां आप अपने काम के बुनियादी ढांचे के मालिक हैं।",
  "Negotiate for equity in every major deal you facilitate.": "आपके द्वारा किए जाने वाले प्रत्येक बड़े सौदे में इक्विटी के लिए बातचीत करें।",
  "Partner with a Builder to launch an independent project.": "एक स्वतंत्र परियोजना शुरू करने के लिए एक बिल्डर के साथ साझेदारी करें।",
  "A chief of staff (S, C, Y) to a famous\n              founder realizes she is broke. She uses her reputation (Y) to join a new\n              fund as a general partner. Her ability to see talent (C, S) makes the fund a\n              success, and her E skyrockets.": "किसी प्रसिद्ध व्यक्ति का चीफ ऑफ स्टाफ (एस, सी, वाई)।\n              संस्थापक को एहसास हुआ कि वह टूट चुकी है। वह किसी नए से जुड़ने के लिए अपनी प्रतिष्ठा (Y) का उपयोग करती है\n              एक सामान्य भागीदार के रूप में निधि। उसकी प्रतिभा को देखने की क्षमता (सी, एस) फंड बनाती है\n              सफलता, और उसका ई आसमान छू गया।",
  "A technical lead (S, C, Y) stays at a\n              prestige lab for 10 years. He is famous in his niche but has no savings. When\n              the lab's funding is cut, he is left with a fancy title and a small bank account.": "एक तकनीकी लीड (एस, सी, वाई) पर रहता है\n              10 वर्षों के लिए प्रतिष्ठा प्रयोगशाला। वह अपने क्षेत्र में प्रसिद्ध है लेकिन उसके पास कोई बचत नहीं है। कब\n              लैब की फंडिंग में कटौती कर दी गई है, उसके पास एक फैंसी उपाधि और एक छोटा बैंक खाता रह गया है।",
  "Start an investment club.": "एक निवेश क्लब शुरू करें.",
  "Join a board.": "एक बोर्ड से जुड़ें.",
  "Register a HoldCo.": "होल्डको पंजीकृत करें.",
  "Get a wealth coach.": "एक धन कोच प्राप्त करें.",
  "Diversify status.": "स्थिति में विविधता लाएं.",
  "Get named in a deal.": "किसी सौदे में नाम शामिल करें.",
  "Audit ownership metrics.": "ऑडिट स्वामित्व मेट्रिक्स.",
  "Buy time by outsourcing.": "आउटसोर्सिंग द्वारा समय खरीदें.",
  "Chief of Staff, VP Engineering, Senior Partner, High-Trust Advisor, Operational Lead in the finance/corporate field.": "चीफ ऑफ स्टाफ, वीपी इंजीनियरिंग, सीनियर पार्टनर, हाई-ट्रस्ट एडवाइजर, फाइनेंस/कॉर्पोरेट क्षेत्र में ऑपरेशनल लीड।",
  "Being taken for granted; reputation spillover; asset illiquidity; burnout; institutional dependency.": "हल्के में लिया जा रहा है; प्रतिष्ठा का बिखराव; संपत्ति की तरलता; खराब हुए; संस्थागत निर्भरता.",
  "I hold the keys; it's time I owned a piece of the kingdom.": "मेरे पास चाबियाँ हैं; अब समय आ गया है कि मैं राज्य के एक हिस्से का मालिक बनूं।",
  "You are the person leaders rely on\n                when stakes are real. That trust is powerful, but it can trap you in\n                service. The field rewards loyalty until it does not. Your move is\n                ownership. You have earned the right to negotiate for assets and equity\n                exposure that matches your role in outcomes.": "आप वह व्यक्ति हैं जिस पर नेता भरोसा करते हैं\n                जब दांव असली हों. वह भरोसा शक्तिशाली है, लेकिन यह आपको फँसा सकता है\n                सेवा. यह क्षेत्र वफ़ादारी को तब तक पुरस्कृत करता है जब तक ऐसा न हो। आपकी चाल है\n                स्वामित्व. आपने संपत्ति और इक्विटी के लिए बातचीत करने का अधिकार अर्जित कर लिया है\n                एक्सपोज़र जो परिणामों में आपकी भूमिका से मेल खाता हो।",
  "Do not demand recognition through drama. Demand it through structure.": "नाटक के माध्यम से पहचान की मांग न करें. संरचना के माध्यम से इसकी मांग करें।",
  "You carry the burden but not the upside.": "आप बोझ तो उठाते हैं लेकिन उल्टा नहीं।",
  "You are praised privately but not compensated structurally.": "निजी तौर पर आपकी प्रशंसा की जाती है लेकिन संरचनात्मक तौर पर मुआवजा नहीं दिया जाता।",
  "You fear leaving because your identity is tied to being needed.": "आपको छोड़ने का डर है क्योंकि आपकी पहचान ज़रूरत से जुड़ी है।",
  "Days 1-30: Inventory your real leverage and what breaks if you step away.": "दिन 1-30: अपने वास्तविक उत्तोलन की सूची बनाएं और यदि आप दूर हटते हैं तो क्या टूटता है।",
  "Days 31-90: Negotiate ownership terms like equity or carried interest.": "दिन 31-90: इक्विटी या कैरीड इंटरेस्ट जैसी स्वामित्व शर्तों पर बातचीत करें।",
  "Days 91-180: Create a personal platform and internal brand as a value engine.": "दिन 91-180: एक मूल्य इंजन के रूप में एक व्यक्तिगत मंच और आंतरिक ब्रांड बनाएं।",
  "Days 181-270: Build a second pillar with a board seat or outside advisory role.": "दिन 181-270: बोर्ड सीट या बाहरी सलाहकार भूमिका के साथ दूसरा स्तंभ बनाएं।",
  "Days 271-365: Shift from insider to co-owner across deals.": "दिन 271-365: सौदों में अंदरूनी सूत्र से सह-मालिक में बदलाव।",
  "One negotiation touch, one platform touch, one outside network touch, one recovery block.": "एक नेगोशिएशन टच, एक प्लेटफ़ॉर्म टच, एक बाहरी नेटवर्क टच, एक रिकवरी ब्लॉक।",
  "Equity positions, independence, fewer burnout signals, stronger leverage.": "इक्विटी स्थिति, स्वतंत्रता, कम बर्नआउट सिग्नल, मजबूत उत्तोलन।",
  "Type 17: The Political Player": "टाइप 17: राजनीतिक खिलाड़ी",
  "The Political Player is the person who knows\n              who to call and has the name, but lacks technical mastery. They are common\n              in government relations or media PR, where perception is the primary asset.\n              Their power is social but their technical base is thin.": "राजनीतिक खिलाड़ी वह व्यक्ति है जो जानता है\n              किसे कॉल करना है और उसका नाम क्या है, लेकिन तकनीकी निपुणता का अभाव है। वे आम हैं\n              सरकारी संबंधों या मीडिया पीआर में, जहां धारणा प्राथमिक संपत्ति है।\n              उनकी शक्ति सामाजिक है लेकिन उनका तकनीकी आधार पतला है।",
  "Social engineering to align diverse stakeholders.": "विविध हितधारकों को एकजुट करने के लिए सोशल इंजीनियरिंग।",
  "Narrative management to steer public symbolic power.": "सार्वजनिक प्रतीकात्मक शक्ति को चलाने के लिए कथा प्रबंधन।",
  "Leveraging high-status graphs to secure macro E (grants, budgets).": "मैक्रो ई (अनुदान, बजट) को सुरक्षित करने के लिए उच्च-स्थिति ग्राफ़ का लाभ उठाना।",
  "Performing elite social etiquette that signals authority.": "अधिकार का संकेत देने वाले विशिष्ट सामाजिक शिष्टाचार का पालन करना।",
  "Bridging the gap between technical teams and political power.": "तकनीकी टीमों और राजनीतिक शक्ति के बीच अंतर को पाटना।",
  "Being seen as superficial or old guard by technical gatekeepers.": "तकनीकी द्वारपालों द्वारा सतही या पुराने रक्षक के रूप में देखा जाना।",
  "Vulnerability to technical scandals you do not understand.": "तकनीकी घोटालों की संवेदनशीलता आप नहीं समझते।",
  "High cost of maintaining a symbolic social brand.": "एक प्रतीकात्मक सामाजिक ब्रांड को बनाए रखने की उच्च लागत।",
  "Misrecognizing technical difficulty as mere PR.": "तकनीकी कठिनाई को मात्र पीआर के रूप में गलत पहचानना।",
  "Cultural Capital (C). You are a master of\n              the human game, but a novice in the technical game. You cannot vouch for a\n              technical product because you do not understand the code. This makes you\n              vulnerable to algorithmic opacity and manipulator-led hype.": "सांस्कृतिक राजधानी (सी)। आप इसमें माहिर हैं\n              मानव खेल, लेकिन तकनीकी खेल में नौसिखिया। आप इसकी गारंटी नहीं दे सकते\n              तकनीकी उत्पाद क्योंकि आप कोड को नहीं समझते हैं। यह आपको बनाता है\n              एल्गोरिथम अपारदर्शिता और मैनिपुलेटर-आधारित प्रचार के प्रति संवेदनशील।",
  "Social Capital (S). Use your S to recruit a\n              technical shadow. Build a partnership with an Insider-in-Training who\n              provides the precision you lack while you provide the platform (Y) and\n              funding (E) they need. By trading S for C, you become the translator of power.": "सामाजिक पूंजी (एस)। ए को भर्ती करने के लिए अपने एस का उपयोग करें\n              तकनीकी छाया. किसी इनसाइडर-इन-ट्रेनिंग के साथ साझेदारी बनाएं\n              जब आप प्लेटफ़ॉर्म (Y) प्रदान करते हैं तो आपके पास सटीकता की कमी होती है\n              उन्हें फंडिंग (ई) की जरूरत है। C के बदले S का व्यापार करके, आप शक्ति के अनुवादक बन जाते हैं।",
  "Identify a PhD student in your network and offer a two-hour exchange meeting.": "अपने नेटवर्क में एक पीएचडी छात्र की पहचान करें और दो घंटे की एक्सचेंज मीटिंग की पेशकश करें।",
  "Audit your technical vocabulary and stop using buzzwords you cannot define.": "अपनी तकनीकी शब्दावली का ऑडिट करें और उन प्रचलित शब्दों का उपयोग करना बंद करें जिन्हें आप परिभाषित नहीं कर सकते।",
  "Join a technical policy forum as an observer.": "एक पर्यवेक्षक के रूप में तकनीकी नीति मंच से जुड़ें।",
  "Hire a technical advisor to shadow you during high-level briefings.": "उच्च-स्तरीय ब्रीफिंग के दौरान आपकी सहायता के लिए एक तकनीकी सलाहकार को नियुक्त करें।",
  "Enroll in an AI literacy course to validate your mastery.": "अपनी महारत को प्रमाणित करने के लिए एआई साक्षरता पाठ्यक्रम में नामांकन करें।",
  "Co-host a technical policy summit with a gatekeeper.": "एक द्वारपाल के साथ एक तकनीकी नीति शिखर सम्मेलन की सह-मेज़बानी करें।",
  "Establish a technical think tank within your organization.": "अपने संगठन के भीतर एक तकनीकी थिंक टैंक स्थापित करें।",
  "Co-author a white paper integrating technical precision with policy vision.": "नीतिगत दृष्टि के साथ तकनीकी परिशुद्धता को एकीकृत करने वाले एक श्वेत पत्र के सह-लेखक।",
  "Obtain a technical certification to validate your hybrid habitus.": "अपनी हाइब्रिड आदत को मान्य करने के लिए तकनीकी प्रमाणन प्राप्त करें।",
  "A lobbyist (S, Y, E) realizes he is losing\n              influence in AI policy. He hires a PhD researcher to shadow him. His ability\n              to use technical language (borrowed C) makes him the go-to person for new AI regulations.": "एक पैरवीकार (एस, वाई, ई) को एहसास होता है कि वह हार रहा है\n              एआई नीति में प्रभाव वह अपनी छाया के लिए एक पीएचडी शोधकर्ता को नियुक्त करता है। उसकी क्षमता\n              तकनीकी भाषा (उधार ली गई सी) का उपयोग उसे नए एआई नियमों के लिए उपयुक्त व्यक्ति बनाता है।",
  "A socialite connector (S, Y) tries to launch\n              an ethical tech nonprofit. Because she does not understand algorithmic bias\n              (C), she is roasted by the technical community, and her symbolic capital is\n              permanently damaged.": "एक सोशलाइट कनेक्टर (एस, वाई) लॉन्च करने का प्रयास करता है\n              एक नैतिक तकनीक गैर-लाभकारी संस्था। क्योंकि वह एल्गोरिथम पूर्वाग्रह को नहीं समझती है\n              (सी), वह तकनीकी समुदाय द्वारा भुना हुआ है, और उसकी प्रतीकात्मक पूंजी है\n              स्थायी रूप से क्षतिग्रस्त.",
  "Join an AI policy Discord.": "एआई नीति कलह से जुड़ें।",
  "Co-author a white paper.": "एक श्वेत पत्र के सह-लेखक।",
  "Present at a technical conference.": "एक तकनीकी सम्मेलन में उपस्थित।",
  "Use reasoning AI daily.": "प्रतिदिन रीज़निंग एआई का प्रयोग करें।",
  "Audit technical vocabulary.": "तकनीकी शब्दावली का ऑडिट करें।",
  "Partner with a gatekeeper.": "एक द्वारपाल के साथ भागीदार.",
  "Study systems thinking.": "अध्ययन प्रणाली सोच.",
  "Support a digital rights project.": "डिजिटल अधिकार परियोजना का समर्थन करें।",
  "Get an AI ethics certification.": "एआई नैतिकता प्रमाणन प्राप्त करें।",
  "Lobbyists, Government Relations, High-Level PR, Board Directors, Foundation Leaders in the politics/media field.": "लॉबिस्ट, सरकारी संबंध, उच्च स्तरीय पीआर, बोर्ड निदेशक, राजनीति/मीडिया क्षेत्र में फाउंडेशन लीडर।",
  "Being exposed as technically illiterate; reputation old guard; misrecognition by the new guard; symbolic fragility; burnout.": "तकनीकी रूप से निरक्षर के रूप में उजागर होना; प्रतिष्ठा पुराने रक्षक; नये गार्ड द्वारा गलत पहचान; प्रतीकात्मक नाजुकता; खराब हुए।",
  "I navigate the power; I just need to understand the source.": "मैं शक्ति को नेविगेट करता हूं; मुझे बस स्रोत को समझने की जरूरत है।",
  "You can shape perception, align\n                factions, and get resources allocated. Your risk is technical scandal and\n                technical humiliation because you cannot validate what you are defending.\n                In 2025, narrative without system truth collapses fast.": "आप धारणा को आकार दे सकते हैं, संरेखित कर सकते हैं\n                गुट, और संसाधन आवंटित करें। आपका जोखिम तकनीकी घोटाला है और\n                तकनीकी अपमान क्योंकि आप जिसका बचाव कर रहे हैं उसे मान्य नहीं कर सकते।\n                2025 में, सिस्टम सत्य के बिना कथा तेजी से ध्वस्त हो जाती है।",
  "Your defense is a technical shadow partner who protects you from nonsense\n                and helps you speak with precision. You remain the translator of power.\n                You simply become safer and sharper.": "आपकी सुरक्षा एक तकनीकी छाया भागीदार है जो आपको बकवास से बचाती है\n                और आपको सटीकता से बोलने में मदद करता है। आप शक्ति के अनुवादक बने रहें.\n                आप बस अधिक सुरक्षित और तेज हो जाते हैं।",
  "You avoid technical rooms or over-rely on buzzwords.": "आप तकनीकी कमरों से बचते हैं या चर्चा शब्दों पर अत्यधिक भरोसा करते हैं।",
  "You get surprised by failures you advocated for.": "आप उन असफलताओं से आश्चर्यचकित हो जाते हैं जिनकी आपने वकालत की थी।",
  "You are respected socially but doubted substantively.": "सामाजिक तौर पर आपका सम्मान किया जाता है लेकिन काफी हद तक आप पर संदेह किया जाता है।",
  "Days 1-30: Audit your vocabulary and build real definitions.": "दिन 1-30: अपनी शब्दावली का ऑडिट करें और वास्तविक परिभाषाएँ बनाएँ।",
  "Days 31-90: Add a technical shadow and create a pre-brief routine.": "दिन 31-90: एक तकनीकी छाया जोड़ें और एक पूर्व-संक्षिप्त दिनचर्या बनाएं।",
  "Days 91-180: Co-author one policy note with real technical grounding.": "दिन 91-180: वास्तविक तकनीकी आधार के साथ एक नीति नोट के सह-लेखक।",
  "Days 181-270: Build a small internal think tank or advisory loop.": "दिन 181-270: एक छोटा आंतरिक थिंक टैंक या सलाहकार लूप बनाएं।",
  "Days 271-365: Become the go-to translator known for truth plus influence.": "दिन 271-365: सत्य और प्रभाव के लिए प्रसिद्ध अनुवादक बनें।",
  "One learning block, one technical check-in, one narrative build, one stakeholder loop.": "एक लर्निंग ब्लॉक, एक तकनीकी चेक-इन, एक नैरेटिव बिल्ड, एक स्टेकहोल्डर लूप।",
  "Fewer surprises, stronger credibility, better coalitions, safer reputation.": "कम आश्चर्य, मजबूत विश्वसनीयता, बेहतर गठबंधन, सुरक्षित प्रतिष्ठा।",
  "Type 18: The Community Powerhouse": "टाइप 18: सामुदायिक पावरहाउस",
  "The Community Powerhouse is the local leader\n              with high trust and skills but is broke. They are the influential person in\n              a decentralized collective who is status-rich but resource-poor. Their power\n              is community-led but their economic base is constrained.": "सामुदायिक पावरहाउस स्थानीय नेता है\n              उच्च विश्वास और कौशल के साथ लेकिन टूट गया है। वे प्रभावशाली व्यक्ति हैं\n              एक विकेन्द्रीकृत समूह जो स्थिति-संपन्न है लेकिन संसाधन-गरीब है। उनकी शक्ति\n              समुदाय-आधारित है लेकिन उनका आर्थिक आधार बाधित है।",
  "Grassroots mobilization and high-trust community building.": "जमीनी स्तर पर लामबंदी और उच्च-विश्वास वाला सामुदायिक निर्माण।",
  "Bridging diverse demographic networks to reduce echo chambers.": "प्रतिध्वनि कक्षों को कम करने के लिए विविध जनसांख्यिकीय नेटवर्क को पाटना।",
  "Performing embodied technical mastery applied to community needs.": "सामुदायिक आवश्यकताओं पर लागू सन्निहित तकनीकी महारत हासिल करना।",
  "Managing decentralized social graphs and governance protocols.": "विकेंद्रीकृत सामाजिक ग्राफ़ और शासन प्रोटोकॉल का प्रबंधन करना।",
  "Resisting exclusionary symbolic power through resistance capital.": "प्रतिरोध पूंजी के माध्यम से बहिष्करणीय प्रतीकात्मक शक्ति का विरोध करना।",
  "Burnout from performing unpaid community labor.": "अवैतनिक सामुदायिक श्रम करने से थकान।",
  "Scarcity mindset due to lack of a material buffer.": "सामग्री बफर की कमी के कारण कमी की मानसिकता।",
  "Being misrecognized by elite E-dominant players as an amateur.": "संभ्रांत ई-प्रमुख खिलाड़ियों द्वारा इसे शौकिया तौर पर ग़लत ढंग से पहचाना जाना।",
  "Lack of independent materials to scale community impact.": "सामुदायिक प्रभाव को मापने के लिए स्वतंत्र सामग्रियों का अभाव।",
  "Network fatigue from managing dense, overlapping ties.": "घने, अतिव्यापी संबंधों को प्रबंधित करने से नेटवर्क की थकान।",
  "Economic Capital (E). You have the people,\n              but not the funds. You lead a group that cannot pay you. Without E, you are\n              vulnerable to exhaustion and capture by larger institutions that seek your\n              S for diversity but not power.": "आर्थिक राजधानी (ई)। आपके पास लोग हैं,\n              लेकिन फंड नहीं. आप एक ऐसे समूह का नेतृत्व करते हैं जो आपको भुगतान नहीं कर सकता। ई के बिना, आप हैं\n              आपकी तलाश करने वाले बड़े संस्थानों द्वारा थकावट और कब्जे के प्रति संवेदनशील\n              एस विविधता के लिए है लेकिन शक्ति के लिए नहीं।",
  "Symbolic Capital (Y). Use your community trust\n              to create an economic engine. Launch a member-owned enterprise or an equity\n              crowdfunding campaign. By trading Y for E, you secure the material independence\n              required to protect your community's vision.": "प्रतीकात्मक पूंजी (वाई)। अपने सामुदायिक विश्वास का उपयोग करें\n              एक आर्थिक इंजन बनाने के लिए. एक सदस्य-स्वामित्व वाला उद्यम या इक्विटी लॉन्च करें\n              क्राउडफंडिंग अभियान. E के बदले Y का व्यापार करके, आप भौतिक स्वतंत्रता सुरक्षित करते हैं\n              आपके समुदाय के दृष्टिकोण की रक्षा करना आवश्यक है।",
  "Audit your community assets and the economic value you are creating.": "अपनी सामुदायिक संपत्तियों और आपके द्वारा बनाए जा रहे आर्थिक मूल्य का ऑडिट करें।",
  "Identify three patrons who share your values and have E.": "तीन संरक्षकों की पहचान करें जो आपके मूल्यों को साझा करते हैं और जिनके पास ई है।",
  "Update your rate card for community strategy consulting.": "सामुदायिक रणनीति परामर्श के लिए अपना रेट कार्ड अपडेट करें।",
  "Launch a membership or equity campaign for a community project.": "किसी सामुदायिक परियोजना के लिए सदस्यता या इक्विटी अभियान शुरू करें।",
  "Register your collective as a social enterprise or co-op.": "अपने समूह को एक सामाजिक उद्यम या सहकारी संस्था के रूप में पंजीकृत करें।",
  "Partner with a Dealmaker to find sustainable monetization pathways.": "स्थायी मुद्रीकरण मार्ग खोजने के लिए डीलमेकर के साथ साझेदारी करें।",
  "Transition from organizer to founder with a dedicated salary.": "एक समर्पित वेतन के साथ आयोजक से संस्थापक तक संक्रमण।",
  "Secure a venture philanthropy grant to fund a community culture stack.": "सामुदायिक संस्कृति स्टैक को निधि देने के लिए एक उद्यम परोपकार अनुदान सुरक्षित करें।",
  "Publish your impact report to gain symbolic recognition from elite bodies.": "विशिष्ट निकायों से प्रतीकात्मक मान्यता प्राप्त करने के लिए अपनी प्रभाव रिपोर्ट प्रकाशित करें।",
  "A leader of a digital artist collective\n              (S, Y, C) realizes the group is broke. She launches a member-owned market.\n              The platform's success (E) allows her to pay herself a salary and fund more\n              C-dominant projects.": "डिजिटल कलाकार समूह का एक नेता\n              (एस, वाई, सी) को एहसास होता है कि समूह टूट गया है। उसने एक सदस्य-स्वामित्व वाला बाज़ार लॉन्च किया।\n              प्लेटफ़ॉर्म की सफलता (ई) उसे खुद को वेतन देने और अधिक फंड देने की अनुमति देती है\n              सी-प्रमुख परियोजनाएं।",
  "A community architect (S, Y, C) gives\n              everything to the group. He refuses to monetize. When a major developer (E)\n              buys the community's attention, he is left with nothing but prestige.": "एक सामुदायिक वास्तुकार (एस, वाई, सी) देता है\n              समूह के लिए सब कुछ. वह मुद्रीकरण से इनकार करता है। जब एक प्रमुख डेवलपर (ई)\n              यदि वह समुदाय का ध्यान आकर्षित करता है, तो उसके पास प्रतिष्ठा के अलावा कुछ नहीं बचता।",
  "Launch a community fund.": "एक सामुदायिक निधि लॉन्च करें.",
  "Set up a revenue share.": "राजस्व हिस्सेदारी स्थापित करें.",
  "Hire a business developer.": "एक बिजनेस डेवलपर को नियुक्त करें।",
  "Apply for capital grants.": "पूंजीगत अनुदान के लिए आवेदन करें.",
  "Register collective as a co-op.": "सामूहिक को सहकारी संस्था के रूप में पंजीकृत करें।",
  "Study social entrepreneurship.": "सामाजिक उद्यमिता का अध्ययन करें.",
  "Create a paid tier.": "एक सशुल्क टियर बनाएं.",
  "Audit labor for ROI.": "आरओआई के लिए ऑडिट श्रम।",
  "Build a sponsorship deck.": "एक प्रायोजन डेक बनाएं.",
  "DAO Leaders, Community Founders, New-Age Union Leaders, Social Entrepreneurs, Urban Planners in the community field.": "डीएओ नेता, सामुदायिक संस्थापक, नए जमाने के यूनियन नेता, सामाजिक उद्यमी, सामुदायिक क्षेत्र में शहरी योजनाकार।",
  "Selling out perception; burnout; being exploited by institutions; reputation localized; economic precariousness.": "धारणा बेचना; खराब हुए; संस्थानों द्वारा शोषण किया जा रहा है; प्रतिष्ठा स्थानीयकृत; आर्थिक अनिश्चितता.",
  "My people are my power; it's time we owned our worth.": "मेरे लोग मेरी शक्ति हैं; अब समय आ गया है कि हम अपना मूल्य जानें।",
  "You are the heartbeat of a collective.\n                People trust you and follow you because you build real belonging. That work\n                is heavy. The field often romanticizes your labor while starving it. Your\n                task is to build an economic engine that protects the community from capture\n                and protects you from exhaustion.": "आप सामूहिकता की धड़कन हैं।\n                लोग आप पर भरोसा करते हैं और आपका अनुसरण करते हैं क्योंकि आप वास्तविक जुड़ाव बनाते हैं। वह काम\n                भारी है. खेत अक्सर आपके श्रम को भूखा रखते हुए रोमांटिक बनाता है। आपका\n                कार्य एक आर्थिक इंजन का निर्माण करना है जो समुदाय को कब्जे से बचाता है\n                और आपको थकावट से बचाता है।",
  "Your symbolic capital is not decoration. It is a conversion tool. Use it\n                to secure funds on your terms.": "आपकी प्रतीकात्मक पूंजी सजावट नहीं है. यह एक रूपांतरण उपकरण है. इसका प्रयोग करें\n                अपनी शर्तों पर धन सुरक्षित करने के लिए।",
  "You do everything and still feel broke.": "आप सब कुछ करते हैं और फिर भी टूटा हुआ महसूस करते हैं।",
  "You feel guilt when charging, even though the group depends on you.": "चार्ज करते समय आपको अपराधबोध महसूस होता है, भले ही समूह आप पर निर्भर हो।",
  "You are vulnerable to a better-funded outsider buying influence.": "आप बेहतर वित्तपोषित बाहरी व्यक्ति के क्रय प्रभाव के प्रति असुरक्षित हैं।",
  "Days 1-30: Define the community's economic value and write a clear offer.": "दिन 1-30: समुदाय के आर्थिक मूल्य को परिभाषित करें और एक स्पष्ट प्रस्ताव लिखें।",
  "Days 31-90: Launch membership or revenue share and pay yourself first.": "दिन 31-90: सदस्यता या राजस्व हिस्सेदारी लॉन्च करें और पहले स्वयं भुगतान करें।",
  "Days 91-180: Register the structure as a co-op or social enterprise.": "दिन 91-180: संरचना को सहकारी या सामाजिक उद्यम के रूप में पंजीकृत करें।",
  "Days 181-270: Build a sponsor deck and secure two aligned backers.": "दिन 181-270: एक प्रायोजक डेक बनाएं और दो संरेखित बैकर्स सुरक्षित करें।",
  "Days 271-365: Scale infrastructure the community owns.": "दिन 271-365: समुदाय के पास बड़े पैमाने पर बुनियादी ढांचा है।",
  "One revenue action, one governance action, one community action, one rest action.": "एक राजस्व कार्रवाई, एक शासन कार्रवाई, एक सामुदायिक कार्रवाई, एक बाकी कार्रवाई।",
  "Recurring income, lower burnout, stronger independence, stronger retention.": "आवर्ती आय, कम बर्नआउट, मजबूत स्वतंत्रता, मजबूत प्रतिधारण।",
  "Type 19: The Public Figure": "टाइप 19: द पब्लिक फिगर",
  "The Public Figure is a recognized brand with\n              funds but is socially isolated. They are the celebrity famous for who they\n              are, not what they do, and who lacks durable relationships. Their status is\n              massive but their technical and social base is thin.": "पब्लिक फिगर एक मान्यता प्राप्त ब्रांड है\n              धन लेकिन सामाजिक रूप से अलग-थलग है। वे मशहूर हस्ती हैं जिनके लिए वे प्रसिद्ध हैं\n              हैं, वे नहीं जो वे करते हैं, और जिनके पास टिकाऊ रिश्तों का अभाव है। उनकी स्थिति है\n              विशाल लेकिन उनका तकनीकी और सामाजिक आधार पतला है।",
  "Narrative management to transform field-level perceptions.": "क्षेत्र-स्तरीय धारणाओं को बदलने के लिए कथा प्रबंधन।",
  "Providing symbolic validation for others through endorsement.": "समर्थन के माध्यम से दूसरों के लिए प्रतीकात्मक मान्यता प्रदान करना।",
  "Securing macro funding through brand-led partnerships.": "ब्रांड-आधारित साझेदारियों के माध्यम से मैक्रो फंडिंग सुरक्षित करना।",
  "Performing embodied distinction that signals high-status authority.": "सन्निहित विशिष्टता का प्रदर्शन करना जो उच्च-स्थिति प्राधिकारी का संकेत देता है।",
  "Acting as the face of a movement or institution.": "किसी आंदोलन या संस्था के चेहरे के रूप में कार्य करना।",
  "Imposter syndrome due to lack of embodied technical mastery.": "सन्निहित तकनीकी निपुणता की कमी के कारण इम्पोस्टर सिंड्रोम।",
  "Difficulty building real relationships when everyone wants something.": "जब हर कोई कुछ चाहता है तो वास्तविक रिश्ते बनाने में कठिनाई होती है।",
  "Being a target for symbolic violence and algorithmic de-ranking.": "प्रतीकात्मक हिंसा और एल्गोरिथम डी-रैंकिंग का लक्ष्य बनना।",
  "Isolation from the grassroots feel for the game.": "खेल के लिए जमीनी स्तर से अलगाव महसूस होता है।",
  "Social Capital (S). You have fans, but no\n              friends. You lack durable relationships that create a social buffer against\n              shocks. In a 2025 field defined by collective action, your isolation makes\n              you a target rather than a leader.": "सामाजिक पूंजी (एस)। आपके प्रशंसक हैं, लेकिन नहीं\n              दोस्तों. आपके पास टिकाऊ रिश्तों की कमी है जो एक सामाजिक बफर बनाते हैं\n              झटके. सामूहिक कार्रवाई द्वारा परिभाषित 2025 क्षेत्र में, आपका अलगाव बनता है\n              आप एक नेता के बजाय एक लक्ष्य हैं।",
  "Symbolic Capital (Y). Use your fame to buy your\n              way into high-trust networks. Do not just attend events; host private retreats\n              where you are a peer among experts. By trading Y for S, you create a loyal\n              inner circle that protects your prestige.": "प्रतीकात्मक पूंजी (वाई)। अपनी प्रसिद्धि का उपयोग अपना खरीदने के लिए करें\n              उच्च-भरोसेमंद नेटवर्क में प्रवेश का रास्ता। केवल आयोजनों में शामिल न हों; निजी रिट्रीट की मेजबानी करें\n              जहां आप विशेषज्ञों के बीच एक समकक्ष हैं। S के बदले Y का व्यापार करके, आप एक वफादार बनाते हैं\n              आंतरिक घेरा जो आपकी प्रतिष्ठा की रक्षा करता है।",
  "Identify five experts in a field you care about and invite them to a private dinner.": "आप जिस क्षेत्र की परवाह करते हैं, उसके पांच विशेषज्ञों की पहचान करें और उन्हें एक निजी रात्रिभोज पर आमंत्रित करें।",
  "Send five no-ask intro emails to build durable bridging ties.": "टिकाऊ ब्रिजिंग संबंध बनाने के लिए पांच बिना पूछे परिचय ईमेल भेजें।",
  "Anonymously join a community forum to practice social listening.": "सामाजिक श्रवण का अभ्यास करने के लिए गुमनाम रूप से सामुदायिक मंच से जुड़ें।",
  "Join a small, high-stakes board where you are not the most famous person.": "एक छोटे, उच्च-दांव वाले बोर्ड में शामिल हों जहां आप सबसे प्रसिद्ध व्यक्ति नहीं हैं।",
  "Hire a social strategist to help you build durable relationships.": "टिकाऊ रिश्ते बनाने में मदद के लिए एक सामाजिक रणनीतिकार को नियुक्त करें।",
  "Mentor a credentialed striver in private to build reciprocity.": "पारस्परिकता स्थापित करने के लिए एक विश्वसनीय प्रयासकर्ता को निजी तौर पर सलाह दें।",
  "Co-found a mission-driven project where you take a backseat role.": "एक मिशन-संचालित परियोजना की सह-स्थापना की गई जहाँ आप एक बैकसीट भूमिका निभाते हैं।",
  "Establish a personal advisory group of high-trust peers.": "उच्च-भरोसेमंद साथियों का एक व्यक्तिगत सलाहकार समूह स्थापित करें।",
  "Launch a shared resource for your network that builds social capital.": "अपने नेटवर्क के लिए एक साझा संसाधन लॉन्च करें जो सामाजिक पूंजी का निर्माण करता है।",
  "A famous actress (Y, E) wants to invest in\n              AI. She joins a technical mastermind (S) and stays quiet for six months. Her\n              peers eventually trust her, and she gets early access to the best deals (C).": "एक प्रसिद्ध अभिनेत्री (वाई, ई) निवेश करना चाहती है\n              ऐ. वह एक तकनीकी मास्टरमाइंड (एस) से जुड़ती है और छह महीने तक चुप रहती है। उसका\n              सहकर्मी अंततः उस पर भरोसा करते हैं, और उसे सर्वोत्तम सौदों तक शीघ्र पहुंच मिल जाती है (सी)।",
  "A thought leader (Y) becomes too famous to\n              listen. He ignores his social capital. When the algorithm changes and his\n              followers vanish, he has no real friends to help him rebuild.": "एक विचारशील नेता (वाई) इतना प्रसिद्ध हो जाता है\n              सुनो. वह अपनी सामाजिक पूंजी की उपेक्षा करता है। जब एल्गोरिदम बदलता है और उसका\n              अनुयायी गायब हो जाते हैं, उसके पास पुनर्निर्माण में मदद करने के लिए कोई वास्तविक मित्र नहीं होता है।",
  "Host a no-media salon.": "एक गैर-मीडिया सैलून की मेजबानी करें।",
  "Send five no-ask intros.": "पाँच बिना पूछे परिचय भेजें।",
  "Hire a social strategist.": "एक सामाजिक रणनीतिकार को नियुक्त करें।",
  "Volunteer anonymously.": "गुमनाम रूप से स्वयंसेवक बनें।",
  "Mentor a striver in private.": "किसी प्रयासकर्ता को अकेले में सलाह दें।",
  "Practice deep listening.": "गहराई से सुनने का अभ्यास करें.",
  "Read \"Bowling Alone.\"": "पढ़ें \"अकेले गेंदबाजी करना।\"",
  "Audit your circle for trust.": "विश्वास के लिए अपने सर्कल का ऑडिट करें।",
  "Celebrities, High-Level Influencers, Brand Founders, Public Advocates, Famous Authors in the media/politics field.": "मशहूर हस्तियाँ, उच्च-स्तरीय प्रभावशाली व्यक्ति, ब्रांड संस्थापक, सार्वजनिक वकील, मीडिया/राजनीति क्षेत्र में प्रसिद्ध लेखक।",
  "Echo chamber isolation; reputation collapsing; symbolic over-exposure; misrecognition as a puppet; burnout.": "इको चैम्बर अलगाव; प्रतिष्ठा का पतन; प्रतीकात्मक अति-प्रदर्शन; कठपुतली के रूप में गलत पहचान; खराब हुए।",
  "My name is a beacon; I need to make sure the light is real.": "मेरा नाम एक प्रकाशस्तंभ है; मुझे यह सुनिश्चित करना होगा कि प्रकाश वास्तविक है।",
  "Your name is a signal amplifier. The\n                risk is loneliness and manipulation. People approach you with agendas. If\n                your inner circle is thin, your public power becomes fragile. The field\n                can turn you into a symbol and ignore you as a person.": "आपका नाम एक सिग्नल एम्पलीफायर है. द\n                जोखिम अकेलापन और चालाकी है। लोग आपके पास एजेंडा लेकर आते हैं। यदि\n                आपका आंतरिक दायरा पतला हो जाता है, आपकी सार्वजनिक शक्ति नाजुक हो जाती है। मैदान\n                आपको एक प्रतीक में बदल सकता है और एक व्यक्ति के रूप में आपकी उपेक्षा कर सकता है।",
  "The win is to turn your visibility into a private network that keeps you\n                sane and strategically grounded.": "जीत आपकी दृश्यता को एक निजी नेटवर्क में बदलने की है जो आपको बनाए रखती है\n                समझदार और रणनीतिक रूप से जमीन से जुड़ा हुआ।",
  "You get plenty of attention but little honest feedback.": "आपको ध्यान तो बहुत मिलता है लेकिन ईमानदार प्रतिक्रिया कम मिलती है।",
  "You feel exposed when narratives shift.": "जब आख्यान बदलते हैं तो आप उजागर महसूस करते हैं।",
  "You keep meeting new people while lacking real allies.": "वास्तविक सहयोगियों की कमी के बावजूद आप नए लोगों से मिलते रहते हैं।",
  "Days 1-30: Build a no-media inner circle with recurring dinners and trust rules.": "दिन 1-30: बार-बार रात्रिभोज और विश्वास नियमों के साथ एक गैर-मीडिया आंतरिक सर्कल बनाएं।",
  "Days 31-90: Join a board where you are not the center and learn quietly.": "दिन 31-90: ऐसे बोर्ड में शामिल हों जहां आप केंद्र में नहीं हैं और चुपचाप सीखें।",
  "Days 91-180: Co-found something where you are not the face.": "दिन 91-180: कुछ ऐसा सह-पाया जहां आपका चेहरा नहीं है।",
  "Days 181-270: Create shared assets for your network with retreats and memos.": "दिन 181-270: रिट्रीट और मेमो के साथ अपने नेटवर्क के लिए साझा संपत्तियां बनाएं।",
  "Days 271-365: Stabilize influence with fewer appearances and higher quality.": "दिन 271-365: कम दिखावे और उच्च गुणवत्ता के साथ प्रभाव को स्थिर करें।",
  "Two trust touches, one learning touch, one contribution touch, one listening touch.": "दो विश्वास स्पर्श, एक सीखने का स्पर्श, एक योगदान स्पर्श, एक सुनने का स्पर्श।",
  "Trusted advisors, fewer scandals, stronger resilience, better deal access.": "विश्वसनीय सलाहकार, कम घोटाले, मजबूत लचीलापन, बेहतर सौदे तक पहुंच।",
  "Type 20: The Celebrity Operator": "टाइप 20: सेलिब्रिटी ऑपरेटर",
  "The Celebrity Operator is a connected famous\n              person with money but lacks technical mastery. They are the famous investor\n              who knows everyone but relies on a black box of technical staff. Their power\n              is social and symbolic but their technical base is thin.": "सेलिब्रिटी ऑपरेटर एक कनेक्टेड प्रसिद्ध व्यक्ति है\n              वह व्यक्ति जिसके पास पैसा तो है लेकिन तकनीकी निपुणता का अभाव है। वे मशहूर निवेशक हैं\n              जो सबको जानता है लेकिन तकनीकी कर्मचारियों के ब्लैक बॉक्स पर निर्भर है। उनकी शक्ति\n              सामाजिक और प्रतीकात्मक हैं लेकिन उनका तकनीकी आधार पतला है।",
  "High-stakes mobilization through elite social graphs.": "संभ्रांत सामाजिक ग्राफ़ के माध्यम से उच्च-स्तरीय लामबंदी।",
  "Leveraging symbolic power to secure macro capital.": "मैक्रो पूंजी को सुरक्षित करने के लिए प्रतीकात्मक शक्ति का लाभ उठाना।",
  "Managing elite reputations through strategic narrative shifts.": "रणनीतिक कथा परिवर्तन के माध्यम से विशिष्ट प्रतिष्ठा का प्रबंधन करना।",
  "Performing embodied distinction that signals industry icon status.": "उद्योग आइकन स्थिति का संकेत देने वाले सन्निहित भेद का प्रदर्शन करना।",
  "Providing macro vision for multi-industry conglomerates.": "बहु-उद्योग समूहों के लिए वृहत दृष्टिकोण प्रदान करना।",
  "Being seen as unskilled by technical gatekeepers.": "तकनीकी द्वारपालों द्वारा अकुशल के रूप में देखा जा रहा है।",
  "Vulnerability to technical disruption at the edge.": "किनारे पर तकनीकी व्यवधान के प्रति संवेदनशीलता।",
  "High cost of maintaining a celebrity social habitus.": "एक सेलिब्रिटी की सामाजिक आदत को बनाए रखने की उच्च लागत।",
  "Misrecognizing technical difficulty as mere marketing.": "तकनीकी कठिनाई को महज मार्केटिंग समझ लेना।",
  "Dependency on technical staff who may have their own illusio.": "तकनीकी कर्मचारियों पर निर्भरता जिनका अपना भ्रम हो सकता है।",
  "Cultural Capital (C). You are systems-blind.\n              You cannot evaluate the code your network is building. This makes you a\n              target for expensive, brittle science projects and keeps you from seeing\n              real breakthroughs.": "सांस्कृतिक राजधानी (सी)। आप व्यवस्था-अंध हैं.\n              आप उस कोड का मूल्यांकन नहीं कर सकते जिसे आपका नेटवर्क बना रहा है। यह आपको एक बनाता है\n              महंगी, कमज़ोर विज्ञान परियोजनाओं के लिए लक्ष्य और आपको देखने से रोकता है\n              वास्तविक सफलताएँ।",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By trading E for C, you turn celebrity\n              into expertise and become impossible to fool.": "आर्थिक राजधानी (ई)। सी प्राप्त करें. यह नहीं है\n              केवल कंपनियों को खरीदने के बारे में, बल्कि सर्वोत्तम निजी शिक्षा खरीदने के बारे में\n              और एक निजी अनुसंधान एवं विकास प्रयोगशाला का निर्माण। C के बदले E का व्यापार करके, आप सेलिब्रिटी बन जाते हैं\n              विशेषज्ञता में और मूर्ख बनाना असंभव हो गया।",
  "Hire a PhD tutor to give intensive technical briefings in private.": "निजी तौर पर गहन तकनीकी जानकारी देने के लिए एक पीएचडी ट्यूटर को नियुक्त करें।",
  "Commission a technical audit of your latest AI investment.": "अपने नवीनतम एआई निवेश का तकनीकी ऑडिट कराएं।",
  "Personally use a reasoning-first AI model on a complex problem.": "किसी जटिल समस्या पर व्यक्तिगत रूप से तर्क-प्रथम एआई मॉडल का उपयोग करें।",
  "Establish a personal research institute focused on learning.": "सीखने पर केंद्रित एक व्यक्तिगत शोध संस्थान की स्थापना करें।",
  "Enroll in an AI literacy credential for high-level icons.": "उच्च-स्तरीय आइकनों के लिए एआई साक्षरता क्रेडेंशियल में नामांकन करें।",
  "Hire a technical chief of staff who can perform independent audits.": "एक तकनीकी चीफ ऑफ स्टाफ को नियुक्त करें जो स्वतंत्र ऑडिट कर सके।",
  "Obtain a technical certification to signal your new habitus.": "अपनी नई आदत का संकेत देने के लिए एक तकनीकी प्रमाणन प्राप्त करें।",
  "A famous tech investor (Y, E, S) realizes\n              he does not understand biotech. He hires a post-doc to tutor him daily (C).\n              His ability to see the next shift allows him to double his E and Y through\n              a deep tech fund.": "एक प्रसिद्ध तकनीकी निवेशक (वाई, ई, एस) को एहसास होता है\n              वह बायोटेक नहीं समझता। वह उसे प्रतिदिन पढ़ाने के लिए एक पोस्ट-डॉक्टर को काम पर रखता है (सी)।\n              अगली पारी को देखने की उसकी क्षमता उसे अपने ई और वाई को दोगुना करने की अनुमति देती है\n              एक गहन तकनीकी निधि.",
  "A celebrity founder tries to launch an AI\n              platform based purely on hype. He ignores technical brittleness (low C).\n              When the product fails to work, his symbolic capital takes a permanent hit.": "एक सेलिब्रिटी संस्थापक एआई लॉन्च करने का प्रयास करता है\n              मंच पूरी तरह से प्रचार पर आधारित है। वह तकनीकी भंगुरता (निम्न C) को नजरअंदाज करता है।\n              जब उत्पाद काम करने में विफल रहता है, तो उसकी प्रतीकात्मक पूंजी पर स्थायी असर पड़ता है।",
  "Famous VCs, Iconic Founders, Media Moguls, High-Level Thought Leaders, Celebrity Investors in the tech/finance field.": "प्रसिद्ध वीसी, प्रतिष्ठित संस्थापक, मीडिया मुगल, उच्च-स्तरीय विचारशील नेता, तकनीक/वित्त क्षेत्र में सेलिब्रिटी निवेशक।",
  "Technical obsolescence; being misled by hype; symbolic fragility; reputation old guard; dependency.": "तकनीकी अप्रचलन; प्रचार से गुमराह किया जा रहा है; प्रतीकात्मक नाजुकता; प्रतिष्ठा पुराने रक्षक; निर्भरता.",
  "I have the power and the people; now I need the precision.": "मेरे पास शक्ति और लोग हैं; अब मुझे परिशुद्धता की आवश्यकता है।",
  "You can mobilize capital and people\n                quickly. Your weak spot is technical reality. That weak spot can become\n                expensive if your circle feeds you stories. Your upgrade is personal\n                literacy plus independent audits.": "आप पूंजी और लोगों को जुटा सकते हैं\n                जल्दी. आपका कमजोर स्थान तकनीकी वास्तविकता है. वह कमज़ोर जगह बन सकती है\n                महँगा अगर आपका सर्कल आपको कहानियाँ खिलाता है। आपका अपग्रेड व्यक्तिगत है\n                साक्षरता प्लस स्वतंत्र लेखापरीक्षा।",
  "You do not need to be the smartest. You need to be impossible to fool.": "आपको सबसे चतुर होने की आवश्यकता नहीं है। आपको मूर्ख बनाना असंभव होना चाहिए।",
  "You keep greenlighting projects you cannot explain.": "आप उन परियोजनाओं को हरी झंडी देते रहते हैं जिन्हें आप समझा नहीं सकते।",
  "Your staff filters truth to protect your mood.": "आपका स्टाफ आपके मूड को सुरक्षित रखने के लिए सच्चाई को फ़िल्टर करता है।",
  "You confuse momentum with viability.": "आप गति को व्यवहार्यता के साथ भ्रमित करते हैं।",
  "Days 1-30: Weekly tutoring plus hands-on testing to build judgment muscle.": "दिन 1-30: साप्ताहिक ट्यूशन और निर्णय क्षमता विकसित करने के लिए व्यावहारिक परीक्षण।",
  "Days 31-90: Install independent audits for every major investment.": "दिन 31-90: प्रत्येक बड़े निवेश के लिए स्वतंत्र ऑडिट स्थापित करें।",
  "Days 91-180: Build a personal research bench focused on learning, not hype.": "दिन 91-180: एक व्यक्तिगत अनुसंधान बेंच बनाएं जो सीखने पर केंद्रित हो, प्रचार पर नहीं।",
  "Days 181-270: Create one culture stack initiative you can describe clearly.": "दिन 181-270: एक संस्कृति स्टैक पहल बनाएं जिसका आप स्पष्ट रूप से वर्णन कर सकें।",
  "Days 271-365: Shift identity from icon to informed operator with one rigorous case study.": "दिन 271-365: एक कठोर केस अध्ययन के साथ पहचान को आइकन से सूचित ऑपरेटर में स्थानांतरित करें।",
  "One tutor block, one audit block, one build review, one partner quality review.": "एक ट्यूटर ब्लॉक, एक ऑडिट ब्लॉक, एक बिल्ड समीक्षा, एक पार्टनर गुणवत्ता समीक्षा।",
  "Lower failure rate, better partner quality, higher long-term credibility.": "कम विफलता दर, बेहतर भागीदार गुणवत्ता, उच्च दीर्घकालिक विश्वसनीयता।",
  "Type 21: The Elite Graduate": "टाइप 21: द एलीट ग्रेजुएट",
  "The Elite Graduate is a crowned striver with\n              skills and money but is socially isolated. They are the star student who\n              went into high-paying roles but lost touch with the community. Their status\n              is massive but their social base is thin.": "एलीट ग्रेजुएट एक मुकुटधारी संघर्षकर्ता है\n              कौशल और पैसा लेकिन सामाजिक रूप से अलग-थलग है। वे स्टार छात्र हैं जो\n              उच्च-भुगतान वाली भूमिकाओं में चले गए लेकिन समुदाय से संपर्क टूट गया। उनकी स्थिति\n              विशाल है लेकिन उनका सामाजिक आधार पतला है।",
  "Performing high-status technical work within elite hierarchies.": "विशिष्ट पदानुक्रमों के भीतर उच्च-स्थिति वाले तकनीकी कार्य करना।",
  "Leveraging institutionalized cultural capital to secure E.": "ई को सुरक्षित करने के लिए संस्थागत सांस्कृतिक पूंजी का लाभ उठाना।",
  "Adhering to elite professional etiquette of the old guard.": "पुराने गार्ड के विशिष्ट पेशेवर शिष्टाचार का पालन करना।",
  "Managing symbolic reputation through prestige signals.": "प्रतिष्ठा संकेतों के माध्यम से प्रतीकात्मक प्रतिष्ठा का प्रबंधन करना।",
  "Rule-following when the field is moving to decentralized rule-breaking.": "नियम-पालन जब क्षेत्र विकेंद्रीकृत नियम-तोड़ने की ओर बढ़ रहा हो।",
  "Lack of bridging ties outside the elite ivory tower.": "एलीट आइवरी टावर के बाहर पुल संबंधों का अभाव।",
  "Imposter syndrome due to misrecognition of your own capital.": "आपकी अपनी पूंजी की गलत पहचान के कारण इम्पोस्टर सिंड्रोम।",
  "Network atrophy from a shrinking circle of elite alumni.": "संभ्रांत पूर्व छात्रों के सिकुड़ते दायरे से नेटवर्क का क्षय।",
  "Vulnerability to symbolic violence from grassroots movements.": "जमीनी स्तर के आंदोलनों से प्रतीकात्मक हिंसा के प्रति संवेदनशीलता।",
  "Social Capital (S). You have the crown,\n              but no kingdom. You are a lone star. You lack reciprocity and social buffer\n              that comes from community membership. In a 2025 field defined by collective\n              action, your isolation is your ceiling.": "सामाजिक पूंजी (एस)। आपके पास ताज है,\n              लेकिन कोई राज्य नहीं. आप एक अकेले सितारे हैं. आपके पास पारस्परिकता और सामाजिक बफर का अभाव है\n              जो सामुदायिक सदस्यता से आता है। सामूहिक द्वारा परिभाषित 2025 क्षेत्र में\n              कार्रवाई, आपका अलगाव आपकी छत है।",
  "Symbolic Capital (Y). Use your status to invite\n              others in. Be the person who bestows prestige on younger strivers. By\n              trading Y for S (mentorship, grants, hosting), you create a loyal tribe that\n              secures your symbolic power for the next cycle.": "प्रतीकात्मक पूंजी (वाई)। आमंत्रित करने के लिए अपनी स्थिति का उपयोग करें\n              दूसरों में। वह व्यक्ति बनें जो युवा प्रयासों को प्रतिष्ठा प्रदान करता है। द्वारा\n              एस (सलाह, अनुदान, होस्टिंग) के लिए वाई का व्यापार करके, आप एक वफादार जनजाति बनाते हैं\n              अगले चक्र के लिए आपकी प्रतीकात्मक शक्ति सुरक्षित करता है।",
  "Reach out to five junior people in your field and offer a 30-minute chat.": "अपने क्षेत्र के पांच कनिष्ठ लोगों तक पहुंचें और 30 मिनट की बातचीत की पेशकश करें।",
  "Join a small community working group outside your ivory tower.": "अपने आइवरी टावर के बाहर एक छोटे सामुदायिक कार्य समूह में शामिल हों।",
  "Update your bio to focus on mentorship and impact.": "परामर्श और प्रभाव पर ध्यान केंद्रित करने के लिए अपना बायो अपडेट करें।",
  "Host a curated private dinner for five rising stars in your industry.": "अपने उद्योग के पांच उभरते सितारों के लिए एक निजी रात्रिभोज का आयोजन करें।",
  "Hire a community architect to help build a durable network.": "एक टिकाऊ नेटवर्क बनाने में मदद के लिए एक सामुदायिक वास्तुकार को नियुक्त करें।",
  "Join a grassroots nonprofit board to build bridging ties.": "मजबूत संबंध बनाने के लिए जमीनी स्तर के गैर-लाभकारी बोर्ड से जुड़ें।",
  "Launch a mentorship program or grant in your name.": "अपने नाम पर एक परामर्श कार्यक्रम या अनुदान लॉन्च करें।",
  "Co-found a project with a Community Powerhouse.": "सामुदायिक पावरहाउस के साथ एक परियोजना की सह-स्थापना की।",
  "Establish a shared governance initiative within your organization.": "अपने संगठन के भीतर एक साझा शासन पहल स्थापित करें।",
  "A star lawyer (Y, C, E) realizes he has no\n              allies. He starts a law-tech incubator for students (S). This network becomes\n              his new firm when he goes independent.": "एक स्टार वकील (वाई, सी, ई) को एहसास होता है कि उसके पास नहीं है\n              सहयोगी। वह छात्रों के लिए एक लॉ-टेक इनक्यूबेटर शुरू करता है। ये नेटवर्क बन जाता है\n              जब वह स्वतंत्र हो जाता है तो उसकी नई फर्म।",
  "An elite AI researcher (Y, C, E) stays in\n              his ivory tower. He refuses to engage with the open-source community (S).\n              When his lab is disrupted by a community-led breakthrough, he is left with\n              a fancy title and no friends.": "एक विशिष्ट एआई शोधकर्ता (वाई, सी, ई) रहता है\n              उसका आइवरी टावर. वह ओपन-सोर्स समुदाय (एस) के साथ जुड़ने से इनकार करता है।\n              जब समुदाय के नेतृत्व वाली सफलता से उसकी प्रयोगशाला बाधित हो जाती है, तो वह अकेला रह जाता है\n              एक आकर्षक शीर्षक और कोई मित्र नहीं।",
  "Join an alumni board.": "एक पूर्व छात्र बोर्ड में शामिल हों.",
  "Host a salon.": "एक सैलून की मेजबानी करें.",
  "Share secrets publicly.": "रहस्यों को सार्वजनिक रूप से साझा करें।",
  "Volunteer for a non-profit.": "किसी गैर-लाभकारी संस्था के लिए स्वयंसेवक.",
  "Sponsor a local project.": "एक स्थानीय परियोजना प्रायोजित करें.",
  "Attend a community mixer.": "एक सामुदायिक मिक्सर में भाग लें.",
  "Partners in Elite Firms, Senior Researchers, High-End Consultants, Specialist Doctors, Corporate Leaders in the finance/legal field.": "विशिष्ट फर्मों में भागीदार, वरिष्ठ शोधकर्ता, उच्च-स्तरीय सलाहकार, विशेषज्ञ डॉक्टर, वित्त/कानूनी क्षेत्र में कॉर्पोरेट नेता।",
  "Elitism perception; network atrophy; reputation ivory tower; misrecognition as a cog; burnout.": "अभिजात्यवाद धारणा; नेटवर्क शोष; प्रतिष्ठा आइवरी टॉवर; एक दलदल के रूप में गलत पहचान; खराब हुए।",
  "I have reached the top; now I must build the bridge.": "मैं शीर्ष पर पहुँच गया हूँ; अब मुझे पुल बनाना होगा.",
  "You climbed the ladder and earned the\n                crown. The tradeoff is isolation and the slow shrinking of your world. In\n                2025, elite status can become a bubble that keeps you safe from criticism\n                and blind to new value. Your move is mentorship and community building.": "आप सीढ़ी पर चढ़े और कमाया\n                ताज. ट्रेडऑफ़ अलगाव है और आपकी दुनिया का धीरे-धीरे सिकुड़ना है। में\n                2025, विशिष्ट स्थिति एक बुलबुला बन सकती है जो आपको आलोचना से सुरक्षित रखती है\n                और नये मूल्य के प्रति अंध। आपका कदम मार्गदर्शन और सामुदायिक निर्माण है।",
  "When you grant status to others, you create loyalty, and loyalty protects\n                your position when the field shifts.": "जब आप दूसरों को दर्जा देते हैं, तो आप वफादारी पैदा करते हैं, और वफादारी रक्षा करती है\n                जब क्षेत्र बदलता है तो आपकी स्थिति।",
  "Your circle looks impressive but thin.": "आपका घेरा प्रभावशाली लेकिन पतला दिखता है।",
  "You feel out of touch with emerging norms.": "आप उभरते मानदंडों के संपर्क से बाहर महसूस करते हैं।",
  "You suspect people like your credentials more than you.": "आपको संदेह है कि लोग आपकी योग्यताओं को आपसे अधिक पसंद करते हैं।",
  "Days 1-30: Offer mentorship to five juniors with clear structure.": "दिन 1-30: स्पष्ट संरचना वाले पांच कनिष्ठों को परामर्श प्रदान करें।",
  "Days 31-90: Host a small dinner series for rising builders and creators.": "दिन 31-90: उभरते बिल्डरों और रचनाकारों के लिए एक छोटी रात्रिभोज श्रृंखला की मेजबानी करें।",
  "Days 91-180: Join a grassroots board that forces reality contact.": "दिन 91-180: एक जमीनी स्तर के बोर्ड में शामिल हों जो वास्तविकता से संपर्क को मजबूर करता है।",
  "Days 181-270: Co-build a project with a Community Powerhouse.": "दिन 181-270: सामुदायिक पावरहाउस के साथ एक परियोजना का सह-निर्माण।",
  "Days 271-365: Institutionalize your bridge with a grant or fellowship.": "दिन 271-365: अनुदान या फ़ेलोशिप के साथ अपने ब्रिज को संस्थागत बनाएं।",
  "Two mentorship touches, one community touch, one artifact touch, one humility check.": "दो परामर्श स्पर्श, एक सामुदायिक स्पर्श, एक कलाकृति स्पर्श, एक विनम्रता जाँच।",
  "Referrals, loyalty, early warnings, durable reputation beyond credentials.": "रेफरल, वफादारी, प्रारंभिक चेतावनियाँ, साख से परे टिकाऊ प्रतिष्ठा।",
  "Type 22: The Institutional Star": "टाइप 22: इंस्टीट्यूशनल स्टार",
  "The Institutional Star is a recognized expert\n              with skills and network but is broke. They are the top professor or NGO head\n              who is respected globally but constrained by a salary. Their power is\n              institutional but their economic base is thin.": "इंस्टीट्यूशनल स्टार एक मान्यता प्राप्त विशेषज्ञ है\n              कौशल और नेटवर्क के साथ लेकिन टूट गया है। वे शीर्ष प्रोफेसर या एनजीओ प्रमुख हैं\n              जिसका विश्व स्तर पर सम्मान किया जाता है लेकिन वह वेतन से विवश है। उनकी शक्ति है\n              संस्थागत लेकिन उनका आर्थिक आधार पतला है।",
  "Setting field-level technical standards and gatekeeping rules.": "फ़ील्ड-स्तरीय तकनीकी मानक और गेटकीपिंग नियम निर्धारित करना।",
  "Performing embodied authority in specialized academic or policy niches.": "विशिष्ट शैक्षणिक या नीतिगत क्षेत्रों में सन्निहित प्राधिकार का प्रदर्शन करना।",
  "Navigating the geopolitics of global institutional power.": "वैश्विक संस्थागत शक्ति की भू-राजनीति को नेविगेट करना।",
  "Burnout from the emotional labor of institutional leadership.": "संस्थागत नेतृत्व के भावनात्मक श्रम से थकावट।",
  "Scarcity mindset due to lack of an independent material buffer.": "एक स्वतंत्र सामग्री बफर की कमी के कारण कमी की मानसिकता।",
  "Being wedded to an institution disrupted by agentic AI.": "एजेंटिक एआई द्वारा बाधित एक संस्थान से जुड़ा होना।",
  "Difficulty monetizing expertise without violating institutional norms.": "संस्थागत मानदंडों का उल्लंघन किए बिना विशेषज्ञता का मुद्रीकरण करने में कठिनाई।",
  "Economic Capital (E). You have the\n              world's respect, but you cannot say no to your employer. You lack the\n              economic independence to walk away or invest in your own vision. You are\n              captive to the prestige you spent your life building.": "आर्थिक राजधानी (ई)। आपके पास है\n              दुनिया का सम्मान, लेकिन आप अपने नियोक्ता को ना नहीं कह सकते। आपमें कमी है\n              दूर जाने या अपने दृष्टिकोण में निवेश करने की आर्थिक स्वतंत्रता। आप हैं\n              जिस प्रतिष्ठा के निर्माण में आपने अपना जीवन बिताया।",
  "Symbolic Capital (Y). Use your star status to\n              move into high-end private advisory. Turn prestige into equity. By trading\n              Y for E (joining a tycoon's board or consulting for a dealmaker), you secure\n              material independence to match your status.": "प्रतीकात्मक पूंजी (वाई)। अपनी स्टार स्थिति का उपयोग करें\n              उच्च-स्तरीय निजी सलाहकारी की ओर बढ़ें। प्रतिष्ठा को समता में बदलो. व्यापार करके\n              ई के बदले वाई (किसी टाइकून के बोर्ड में शामिल होना या किसी डीलमेकर के लिए परामर्श देना), आप सुरक्षित हैं\n              आपकी स्थिति से मेल खाने वाली भौतिक स्वतंत्रता।",
  "Audit your advisory potential and what tycoons ask you for in private.": "अपनी सलाहकार क्षमता का ऑडिट करें और जानें कि दिग्गज आपसे निजी तौर पर क्या मांग करते हैं।",
  "Identify three dealmakers who need insider audits of your technical niche.": "तीन डीलमेकर्स की पहचान करें जिन्हें आपके तकनीकी क्षेत्र के अंदरूनी ऑडिट की आवश्यकता है।",
  "Update your speaker fee to reflect global authority.": "वैश्विक अधिकार को प्रतिबिंबित करने के लिए अपने स्पीकर शुल्क को अपडेट करें।",
  "Register an independent LLC to separate your brand from the institution.": "अपने ब्रांड को संस्था से अलग करने के लिए एक स्वतंत्र एलएलसी पंजीकृत करें।",
  "Negotiate for equity in a project you symbolically validate.": "जिस प्रोजेक्ट को आप प्रतीकात्मक रूप से मान्य करते हैं उसमें इक्विटी के लिए बातचीत करें।",
  "Establish a personal fund to invest in culture stack projects.": "संस्कृति स्टैक परियोजनाओं में निवेश करने के लिए एक व्यक्तिगत कोष स्थापित करें।",
  "A top AI researcher (Y, C, S) realizes he is\n              under-resourced. He joins a tycoon's board as an ethics advisor (Y). That\n              board role (E) lets him fund an independent lab with real freedom.": "एक शीर्ष एआई शोधकर्ता (वाई, सी, एस) को एहसास होता है कि वह ऐसा है\n              कम संसाधन वाला। वह एक टाइकून बोर्ड में नैतिकता सलाहकार (वाई) के रूप में शामिल होता है। वह\n              बोर्ड की भूमिका (ई) उसे वास्तविक स्वतंत्रता के साथ एक स्वतंत्र प्रयोगशाला को वित्तपोषित करने की सुविधा देती है।",
  "A famous journalist (Y, C, S) ignores his\n              low savings. He keeps working for institutional prestige. When the paper\n              automates roles and cuts budgets, he is left with a trophy and no buffer.": "एक प्रसिद्ध पत्रकार (वाई, सी, एस) उसकी उपेक्षा करता है\n              कम बचत. वह संस्थागत प्रतिष्ठा के लिए काम करते रहते हैं. जब पेपर\n              भूमिकाओं को स्वचालित करता है और बजट में कटौती करता है, उसके पास एक ट्रॉफी और कोई बफर नहीं रह जाता है।",
  "Build a personal brand.": "एक निजी ब्रांड बनाएं.",
  "Top Professors, Non-Profit CEOs, Senior Editors, Elite Researchers, Policy Chiefs in the academia and media field.": "शीर्ष प्रोफेसर, गैर-लाभकारी सीईओ, वरिष्ठ संपादक, विशिष्ट शोधकर्ता, शिक्षा और मीडिया क्षेत्र में नीति प्रमुख।",
  "Conflict of interest; institutional dependence; reputation localized; economic precariousness; burnout.": "एक ऐसी स्थिति जिसमें सरकारी अधिकारी का निर्णय उसकी व्यक्तिगत रूचि से प्रभावित हो; संस्थागत निर्भरता; प्रतिष्ठा स्थानीयकृत; आर्थिक अनिश्चितता; खराब हुए।",
  "I have the world's respect; now I need my own independence.": "दुनिया में मेरी इज्जत है; अब मुझे अपनी आजादी चाहिए.",
  "You are a walking credential in\n                human form. In rooms where others need to prove they belong, you are\n                assumed to belong. That is symbolic capital at its highest, yet the field\n                also traps you because your legitimacy is stapled to an institution with\n                budgets, norms, and politics.": "आप एक चलते-फिरते प्रमाण हैं\n                मानव रूप. उन कमरों में जहां दूसरों को यह साबित करने की ज़रूरत है कि वे आपके हैं, आप हैं\n                संबंधित माना जाता है। यह अपने उच्चतम स्तर पर प्रतीकात्मक पूंजी है, फिर भी यह क्षेत्र है\n                आपको इसलिए भी फँसाता है क्योंकि आपकी वैधता किसी संस्था से जुड़ी होती है\n                बजट, मानदंड और राजनीति।",
  "Your core pattern is this: you are rich in authority, poor in autonomy.\n                The goal is not to abandon the institution. The goal is to build a parallel\n                track of independence so the institution cannot quietly dictate your entire life.": "आपका मूल पैटर्न यह है: आप अधिकार में समृद्ध हैं, स्वायत्तता में गरीब हैं।\n                लक्ष्य संस्था को छोड़ना नहीं है. लक्ष्य एक समानांतर निर्माण करना है\n                स्वतंत्रता का ट्रैक इसलिए संस्था चुपचाप आपके पूरे जीवन को निर्देशित नहीं कर सकती।",
  "You are constantly sought after, yet your personal runway stays short.": "आपकी लगातार तलाश की जाती है, फिर भी आपका व्यक्तिगत रनवे छोटा रहता है।",
  "You feel moral pressure to keep serving while your optionality shrinks.": "जब आपकी वैकल्पिकता कम हो जाती है तो आप सेवा करते रहने का नैतिक दबाव महसूस करते हैं।",
  "You keep postponing ownership because the title feels like security.": "आप स्वामित्व को स्थगित करते रहते हैं क्योंकि शीर्षक सुरक्षा जैसा लगता है।",
  "Days 1-30: Define an advisory lane with clear ethics guardrails and write it down.": "दिन 1-30: स्पष्ट नैतिकता रेलिंग के साथ एक सलाहकार लेन को परिभाषित करें और इसे लिखें।",
  "Days 31-90: Secure two advisory engagements and one board role outside your institution.": "दिन 31-90: अपने संस्थान के बाहर दो सलाहकारी नियुक्तियाँ और एक बोर्ड भूमिका सुरक्षित करें।",
  "Days 91-180: Convert prestige into ownership with equity exposure or revenue share.": "दिन 91-180: इक्विटी एक्सपोज़र या राजस्व हिस्सेदारी के साथ प्रतिष्ठा को स्वामित्व में बदलें।",
  "Days 181-270: Build your own vehicle: fund, holding entity, or research venture.": "दिन 181-270: अपना खुद का वाहन बनाएं: फंड, होल्डिंग इकाई, या अनुसंधान उद्यम।",
  "Days 271-365: Move into portfolio mode with institution plus advisory plus ownership.": "दिन 271-365: संस्था प्लस सलाहकार प्लस स्वामित्व के साथ पोर्टफोलियो मोड में आगे बढ़ें।",
  "One advisory touch, one board touch, one artifact touch, one boundary touch (saying no).": "एक सलाहकार स्पर्श, एक बोर्ड स्पर्श, एक आर्टिफैक्ट स्पर्श, एक सीमा स्पर्श (नहीं कहना)।",
  "Recurring advisory income, equity exposure, reduced stress, stronger long-term options, fewer forced yeses.": "आवर्ती सलाहकार आय, इक्विटी एक्सपोज़र, कम तनाव, मजबूत दीर्घकालिक विकल्प, कम मजबूर हाँ।",
  "Type 23: The Kingmaker": "टाइप 23: किंगमेकर",
  "The Kingmaker is a high-status connector with\n              name recognition and a powerful network. They can lift careers with a single\n              introduction, and they can end momentum by withholding legitimacy. Their\n              advantage is social reach and symbolic authority, yet their weakness is\n              technical and systems literacy. In 2025, that gap is risky because fields\n              now punish empty narrative faster than ever.": "किंगमेकर एक उच्च-स्थिति कनेक्टर है\n              नाम पहचान और एक शक्तिशाली नेटवर्क। वे एक सिंगल के साथ करियर को ऊपर उठा सकते हैं\n              परिचय, और वे वैधता को रोककर गति को समाप्त कर सकते हैं। उनके\n              लाभ सामाजिक पहुंच और प्रतीकात्मक अधिकार है, फिर भी उनकी कमजोरी है\n              तकनीकी और सिस्टम साक्षरता। 2025 में, वह अंतर जोखिम भरा है क्योंकि फ़ील्ड\n              अब खाली आख्यान को पहले से कहीं अधिक तेजी से दंडित करें।",
  "Converting symbolic status into instant access for yourself and others.": "प्रतीकात्मक स्थिति को अपने और दूसरों के लिए त्वरित पहुंच में परिवर्तित करना।",
  "Orchestrating coalitions across institutions, boards, and elite circles.": "संस्थानों, बोर्डों और विशिष्ट वर्गों में गठबंधन बनाना।",
  "Spotting who is about to rise, then placing them in the right rooms.": "यह पता लगाना कि कौन उठने वाला है, फिर उन्हें सही कमरे में रखना।",
  "Managing reputational risk through careful endorsements and soft signals.": "सावधानीपूर्वक समर्थन और नरम संकेतों के माध्यम से प्रतिष्ठित जोखिम का प्रबंधन करना।",
  "Securing resources quickly because decision-makers pick up your calls.": "संसाधनों को शीघ्रता से सुरक्षित करना क्योंकि निर्णय लेने वाले आपकी कॉल उठाते हैं।",
  "Over-trusting glossy projects you cannot technically audit.": "चमकदार परियोजनाओं पर अत्यधिक भरोसा करने से आप तकनीकी रूप से ऑडिट नहीं कर सकते।",
  "Getting caught in the name-and-network bubble while the field shifts.": "फ़ील्ड बदलते समय नाम और नेटवर्क के बुलबुले में फंसना।",
  "Relying on assistants or advisors who filter truth to protect your image.": "उन सहायकों या सलाहकारों पर भरोसा करना जो आपकी छवि की सुरक्षा के लिए सच्चाई को फ़िल्टर करते हैं।",
  "Missing early signals from builder communities because your circle is too curated.": "बिल्डर समुदायों से शुरुआती संकेत गायब हैं क्योंकि आपका सर्कल बहुत अधिक क्यूरेटेड है।",
  "Taking reputational hits when a public endorsement collapses under scrutiny.": "जब सार्वजनिक समर्थन जांच के दायरे में आ जाता है तो प्रतिष्ठा पर आघात होता है।",
  "Cultural Capital (C). You have the halo\n              and the network, but you cannot personally validate systems, incentives, and\n              failure modes. Without embodied C, you are vulnerable to confidence theater.": "सांस्कृतिक राजधानी (सी)। आपके पास प्रभामंडल है\n              और नेटवर्क, लेकिन आप सिस्टम, प्रोत्साहन आदि को व्यक्तिगत रूप से मान्य नहीं कर सकते\n              विफलता मोड. सन्निहित सी के बिना, आप आत्मविश्वास रंगमंच के प्रति संवेदनशील हैं।",
  "Social Capital (S). You do not need to become a\n              specialist coder. You need a high-trust technical circle that can tell you\n              the truth without fear. Use your S to recruit a technical truth council of\n              three to five builders who gain legitimacy through you, while you gain\n              precision through them. S into C, then C stabilizes Y.": "सामाजिक पूंजी (एस)। आपको बनने की जरूरत नहीं है\n              विशेषज्ञ कोडर. आपको एक उच्च-विश्वसनीय तकनीकी मंडली की आवश्यकता है जो आपको बता सके\n              बिना किसी भय के सत्य. तकनीकी सत्य परिषद की भर्ती के लिए अपने एस का उपयोग करें\n              तीन से पांच बिल्डर जो आपके माध्यम से वैधता हासिल करते हैं, जबकि आपको फायदा होता है\n              उनके माध्यम से परिशुद्धता. S से C में, फिर C, Y को स्थिर करता है।",
  "Create a one-page endorsement checklist for yourself.": "अपने लिए एक पृष्ठीय अनुमोदन चेकलिस्ट बनाएं।",
  "Invite two technical builders and one skeptical operator to a private, no-media dinner.": "दो तकनीकी बिल्डरों और एक संशयवादी ऑपरेटर को एक निजी, मीडिया रहित रात्रिभोज पर आमंत्रित करें।",
  "Ask one trusted builder for a blunt audit of a project you currently support.": "जिस प्रोजेक्ट का आप वर्तमान में समर्थन करते हैं, उसके स्पष्ट ऑडिट के लिए किसी विश्वसनीय बिल्डर से पूछें।",
  "Form a Technical Truth Council: three to five advisors with permission to disagree.": "एक तकनीकी सत्य परिषद का गठन करें: असहमत होने की अनुमति वाले तीन से पांच सलाहकार।",
  "Start a monthly closed-door salon where builders brief you on what is real and what is hype.": "एक मासिक बंद दरवाजे वाला सैलून शुरू करें जहां बिल्डर आपको बताएंगे कि क्या वास्तविक है और क्या प्रचार है।",
  "Draft a personal field radar memo template: costs, constraints, incentives, fragility.": "एक व्यक्तिगत फ़ील्ड रडार मेमो टेम्पलेट का मसौदा तैयार करें: लागत, बाधाएं, प्रोत्साहन, नाजुकता।",
  "Co-author one public artifact with a respected technical voice.": "एक सम्मानित तकनीकी आवाज़ के साथ एक सार्वजनिक कलाकृति के सह-लेखक।",
  "Shift public endorsements toward systems-verified projects and document why.": "सार्वजनिक समर्थन को सिस्टम-सत्यापित परियोजनाओं की ओर स्थानांतरित करें और इसका कारण बताएं।",
  "Build a second network layer below your current circle: working groups, niche forums, creator labs.": "अपने वर्तमान सर्कल के नीचे एक दूसरी नेटवर्क परत बनाएं: कार्य समूह, विशिष्ट फ़ोरम, निर्माता प्रयोगशालाएँ।",
  "A legendary board chair (Y, S, E) becomes a\n              target for hype deals. She forms a small council of engineers and risk\n              operators (C). Within 90 days, her endorsements become scarce but powerful,\n              and her reputation stops swinging with every new trend.": "एक प्रसिद्ध बोर्ड कुर्सी (वाई, एस, ई) बन जाती है\n              प्रचार सौदों के लिए लक्ष्य. वह इंजीनियरों और जोखिमों की एक छोटी परिषद बनाती है\n              ऑपरेटर्स (सी)। 90 दिनों के भीतर, उसके समर्थन दुर्लभ लेकिन शक्तिशाली हो गए,\n              और उसकी प्रतिष्ठा हर नए चलन के साथ हिलना बंद कर देती है।",
  "A famous connector (Y, S) endorses an AI\n              product on reputation alone. The model fails publicly, and critics tear\n              apart the lack of diligence. The hit is not only financial (E), it is\n              symbolic, and the network becomes colder overnight.": "एक प्रसिद्ध कनेक्टर (Y, S) AI का समर्थन करता है\n              केवल प्रतिष्ठा पर उत्पाद। मॉडल सार्वजनिक रूप से विफल हो जाता है, और आलोचक आंसू बहाते हैं\n              परिश्रम की कमी के अलावा. यह मार केवल वित्तीय (ई) नहीं है, यह है\n              प्रतीकात्मक, और नेटवर्क रातोरात ठंडा हो जाता है।",
  "Build an endorsement checklist.": "एक अनुमोदन चेकलिस्ट बनाएं.",
  "Recruit a Technical Truth Council.": "एक तकनीकी सत्य परिषद की भर्ती करें।",
  "Host a monthly builder salon.": "एक मासिक बिल्डर सैलून की मेजबानी करें।",
  "Add a skeptical voice to every decision.": "प्रत्येक निर्णय में संदेहपूर्ण स्वर जोड़ें।",
  "Create a due diligence template.": "एक उचित परिश्रम टेम्पलेट बनाएं.",
  "Reduce public endorsements.": "सार्वजनिक समर्थन कम करें.",
  "Co-author one rigorous artifact.": "एक कठोर कलाकृति के सह-लेखक।",
  "Join one builder community quietly.": "चुपचाप एक बिल्डर समुदाय से जुड़ें।",
  "Track failures and post-mortems.": "ट्रैक विफलताओं और पोस्टमार्टम।",
  "Protect your name with evidence.": "सबूत के साथ अपना नाम सुरक्षित रखें.",
  "Board Chairs, Talent Gatekeepers, Studio Heads, Venture Partners, Political and media power brokers, elite community conveners.": "बोर्ड अध्यक्ष, प्रतिभा द्वारपाल, स्टूडियो प्रमुख, उद्यम भागीदार, राजनीतिक और मीडिया शक्ति दलाल, विशिष्ट समुदाय संयोजक।",
  "Being manipulated by polished narratives; echo-chamber comfort; symbolic backlash from a failed endorsement; slow loss of relevance if you never touch the ground.": "परिष्कृत आख्यानों द्वारा हेरफेर किया जा रहा है; प्रतिध्वनि-कक्ष आराम; असफल समर्थन से प्रतीकात्मक प्रतिक्रिया; यदि आप कभी भी ज़मीन को नहीं छूते हैं तो प्रासंगिकता का धीरे-धीरे ख़त्म होना।",
  "My name opens doors; my diligence decides which doors stay open.": "मेरा नाम द्वार खोलता है; मेरा परिश्रम तय करता है कि कौन से दरवाजे खुले रहेंगे।",
  "You are the person others orbit. The\n                field knows you can create outcomes with one introduction. That power\n                creates a subtle trap: people stop telling you the truth. In 2025, that\n                social distortion is dangerous because complex systems do not care about\n                your status. They care about incentives, cost, and brittleness.": "आप वह व्यक्ति हैं जिसकी अन्य लोग परिक्रमा करते हैं। द\n                फ़ील्ड जानता है कि आप एक परिचय से परिणाम तैयार कर सकते हैं। वह शक्ति\n                एक सूक्ष्म जाल बनाता है: लोग आपको सच बताना बंद कर देते हैं। 2025 में, वह\n                सामाजिक विकृति खतरनाक है क्योंकि जटिल व्यवस्थाओं की परवाह नहीं की जाती\n                आपकी स्थिति. वे प्रोत्साहन, लागत और कमज़ोरी की परवाह करते हैं।",
  "Your best upgrade is not louder authority. It is protected honesty.": "आपका सबसे अच्छा अपग्रेड ज़ोरदार अधिकार नहीं है। यह संरक्षित ईमानदारी है.",
  "You keep hearing only good news.": "आप केवल अच्छी ख़बरें ही सुनते रहते हैं.",
  "You are asked to endorse more than you are asked to learn.": "आपसे जितना सीखने के लिए कहा जाता है, उससे अधिक का समर्थन करने के लिए कहा जाता है।",
  "You feel surprise when obvious winners fail.": "जब स्पष्ट विजेता विफल हो जाते हैं तो आपको आश्चर्य होता है।",
  "Days 1-30: Install your truth channel with a small council that can disagree.": "दिन 1-30: एक छोटी परिषद के साथ अपना सत्य चैनल स्थापित करें जो असहमत हो सकता है।",
  "Days 31-90: Build your ground link with a monthly salon of builders and operators.": "दिन 31-90: बिल्डरों और ऑपरेटरों के मासिक सैलून के साथ अपना ग्राउंड लिंक बनाएं।",
  "Days 91-180: Publish one rigorous standard for what you endorse and why.": "दिन 91-180: आप किसका समर्थन करते हैं और क्यों, इसके लिए एक कठोर मानक प्रकाशित करें।",
  "Days 181-270: Create second-layer networks in niche working groups and creator labs.": "दिन 181-270: विशिष्ट कार्य समूहों और निर्माता प्रयोगशालाओं में दूसरी परत के नेटवर्क बनाएं।",
  "Days 271-365: Become the kingmaker known for accuracy with fewer, higher-quality endorsements.": "दिन 271-365: कम, उच्च-गुणवत्ता वाले समर्थन के साथ सटीकता के लिए जाने जाने वाले किंगमेकर बनें।",
  "One truth council check-in, one ground signal review, one endorsement decision review, one relationship investment into builders.": "एक सत्य परिषद चेक-इन, एक ग्राउंड सिग्नल समीक्षा, एक समर्थन निर्णय समीक्षा, एक बिल्डरों में संबंध निवेश।",
  "Fewer reputational shocks, stronger deal quality, higher trust from technical gatekeepers, better early warnings.": "कम प्रतिष्ठित झटके, मजबूत सौदे की गुणवत्ता, तकनीकी द्वारपालों से उच्च विश्वास, बेहतर प्रारंभिक चेतावनियाँ।",
  "Type 24: The Movement Icon": "टाइप 24: मूवमेंट आइकन",
  "The Movement Icon has massive recognition and\n              a loyal network, plus real skills and lived expertise, yet the economic base\n              is thin. They are the public face of a cause, a craft, or a community-led\n              field, often respected far beyond their bank balance. Their influence is\n              real, but the lack of financial buffer makes the entire structure fragile.": "मूवमेंट आइकन को बड़े पैमाने पर मान्यता प्राप्त है और\n              एक वफादार नेटवर्क, साथ ही वास्तविक कौशल और जीवंत विशेषज्ञता, फिर भी आर्थिक आधार\n              पतला है. वे किसी उद्देश्य, शिल्प या समुदाय के नेतृत्व वाले सार्वजनिक चेहरे हैं\n              क्षेत्र, अक्सर उनके बैंक बैलेंस से कहीं अधिक सम्मानित होता है। उनका प्रभाव है\n              वास्तविक, लेकिन वित्तीय बफर की कमी पूरी संरचना को नाजुक बना देती है।",
  "Mobilizing people fast through trust, story, and shared identity.": "विश्वास, कहानी और साझा पहचान के माध्यम से लोगों को तेज़ी से संगठित करना।",
  "Turning complex ideas into narratives that communities can carry.": "जटिल विचारों को ऐसे आख्यानों में बदलना जिन्हें समुदाय आगे बढ़ा सकें।",
  "Building high-density networks with real reciprocity.": "वास्तविक पारस्परिकता के साथ उच्च-घनत्व नेटवर्क का निर्माण।",
  "Maintaining authenticity, a scarce currency in 2025.": "प्रामाणिकता बनाए रखना, 2025 में एक दुर्लभ मुद्रा।",
  "Mentoring and training others, creating second-generation leaders.": "दूसरों को सलाह देना और प्रशिक्षण देना, दूसरी पीढ़ी के नेताओं का निर्माण करना।",
  "Burnout from carrying a movement while under-resourced.": "कम संसाधनों के रहते हुए आंदोलन करने से थकान होना।",
  "Guilt about charging, even when the work creates clear value.": "चार्ज करने के बारे में अपराधबोध, तब भी जब काम स्पष्ट मूल्य बनाता है।",
  "High exposure to economic shocks because the buffer is thin.": "आर्थिक झटकों का उच्च जोखिम क्योंकि बफर पतला है।",
  "Being courted by elites who want your legitimacy more than your vision.": "उन संभ्रांत लोगों द्वारा सम्मानित किया जाना जो आपकी दृष्टि से अधिक आपकी वैधता चाहते हैं।",
  "Difficulty scaling because everything depends on your direct labor.": "स्केलिंग में कठिनाई क्योंकि सब कुछ आपके प्रत्यक्ष श्रम पर निर्भर करता है।",
  "Economic Capital (E). You have legitimacy,\n              skill, and network, but you cannot buy time. Without a runway, the movement\n              can become a treadmill: always active, never secure. Durability needs a\n              financial engine.": "आर्थिक राजधानी (ई)। आपके पास वैधता है,\n              कौशल, और नेटवर्क, लेकिन आप समय नहीं खरीद सकते। रनवे के बिना, आंदोलन\n              ट्रेडमिल बन सकता है: हमेशा सक्रिय, कभी सुरक्षित नहीं। स्थायित्व की आवश्यकता है\n              वित्तीय इंजन.",
  "Symbolic Capital (Y). Your name can convert\n              attention into stable revenue if you build the right structure. Build an\n              owned engine: memberships, licensing, workshops, cohorts, sponsorship decks,\n              or a member-owned platform. Use Y to generate recurring E, then use E to\n              protect S and scale C.": "प्रतीकात्मक पूंजी (वाई)। आपका नाम बदल सकता है\n              यदि आप सही संरचना बनाते हैं तो स्थिर राजस्व पर ध्यान दें। एक निर्माण करें\n              स्वामित्व वाला इंजन: सदस्यता, लाइसेंसिंग, कार्यशालाएँ, समूह, प्रायोजन डेक,\n              या एक सदस्य-स्वामित्व वाला मंच। आवर्ती E उत्पन्न करने के लिए Y का उपयोग करें, फिर E का उपयोग करें\n              एस और स्केल सी की रक्षा करें।",
  "Write a one-page value map of outcomes you already deliver.": "आपके द्वारा पहले ही दिए गए परिणामों का एक पृष्ठ मूल्य मानचित्र लिखें।",
  "Draft a simple offer ladder: free, entry, core, premium.": "एक सरल ऑफ़र सीढ़ी का मसौदा तैयार करें: निःशुल्क, प्रवेश, मूल, प्रीमियम।",
  "Identify 10 supporters who would join a membership to fund the mission.": "ऐसे 10 समर्थकों की पहचान करें जो मिशन को वित्तपोषित करने के लिए सदस्यता में शामिल होंगे।",
  "Launch a membership or cohort with recurring billing and clear benefits.": "आवर्ती बिलिंग और स्पष्ट लाभों के साथ एक सदस्यता या समूह लॉन्च करें।",
  "Create a sponsorship deck aligned to your values and boundaries.": "अपने मूल्यों और सीमाओं के अनुरूप एक प्रायोजन डेक बनाएं।",
  "Build a small operations role to reduce your direct load.": "अपने प्रत्यक्ष भार को कम करने के लिए एक छोटी परिचालन भूमिका बनाएँ।",
  "Create one scalable asset: toolkit, curriculum, index, or platform.": "एक स्केलेबल संपत्ति बनाएं: टूलकिट, पाठ्यक्रम, सूचकांक, या प्लेटफ़ॉर्म।",
  "Secure two aligned sponsors or institutional partners with guardrails.": "दो संरेखित प्रायोजकों या संस्थागत साझेदारों को रेलिंग से सुरक्षित करें।",
  "Set up governance so the community retains control and you retain time.": "शासन स्थापित करें ताकि समुदाय नियंत्रण बनाए रखे और आपके पास समय रहे।",
  "A respected community leader (Y, S, C)\n              launches a member-backed cohort. Within three months, recurring income (E)\n              allows a small team to form, burnout drops, and the movement becomes\n              infrastructure instead of hustle.": "एक सम्मानित समुदाय नेता (वाई, एस, सी)\n              एक सदस्य-समर्थित समूह लॉन्च किया। तीन महीने के भीतर, आवर्ती आय (ई)\n              एक छोटी सी टीम बनाने की अनुमति देता है, बर्नआउट कम हो जाता है, और आंदोलन बन जाता है\n              हलचल के बजाय बुनियादी ढाँचा।",
  "A movement icon refuses to build a revenue\n              engine. When costs rise and donations fall, stress spikes. The community\n              splinters, not from lack of love, but from lack of runway.": "एक आंदोलन आइकन राजस्व बनाने से इंकार कर देता है\n              इंजन. जब लागत बढ़ती है और दान घटता है, तो तनाव बढ़ जाता है। समुदाय\n              छींटे, प्यार की कमी से नहीं, बल्कि रनवे की कमी से।",
  "Build an offer ladder.": "एक प्रस्ताव सीढ़ी बनाएं.",
  "Launch membership or cohort.": "सदस्यता या समूह लॉन्च करें.",
  "Create a sponsorship deck.": "एक प्रायोजन डेक बनाएं.",
  "Set boundaries in writing.": "लिखित रूप में सीमाएँ निर्धारित करें।",
  "Add one operations helper.": "एक ऑपरेशन सहायक जोड़ें.",
  "Build one scalable asset.": "एक स्केलेबल संपत्ति बनाएं।",
  "Create governance rules.": "शासन नियम बनाएं.",
  "Track burnout signals.": "बर्नआउट संकेतों को ट्रैक करें।",
  "Diversify income streams.": "आय के स्रोतों में विविधता लाएं.",
  "Protect authenticity with structure.": "संरचना के साथ प्रामाणिकता की रक्षा करें.",
  "Movement leaders, creator-educators, community founders, public intellectuals, union-style organizers in digital fields.": "आंदोलन के नेता, निर्माता-शिक्षक, समुदाय संस्थापक, सार्वजनिक बुद्धिजीवी, डिजिटल क्षेत्रों में संघ-शैली के आयोजक।",
  "Being used as legitimacy by richer players; burnout; shame around monetization; over-dependence on personal labor.": "अमीर खिलाड़ियों द्वारा वैधता के रूप में उपयोग किया जा रहा है; खराब हुए; मुद्रीकरण को लेकर शर्मिंदगी; व्यक्तिगत श्रम पर अत्यधिक निर्भरता.",
  "My voice moves people; now my structure must protect the mission.": "मेरी आवाज़ लोगों को प्रेरित करती है; अब मेरी संरचना को मिशन की रक्षा करनी होगी।",
  "You are the kind of leader the field\n                cannot manufacture. You earned trust the hard way, through time and\n                consistency. That trust is an asset, yet it can become a chain if you\n                refuse to convert it into runway.": "आप इस क्षेत्र के ऐसे नेता हैं\n                निर्माण नहीं कर सकता. आपने समय और कठिन परिश्रम से विश्वास अर्जित किया है\n                स्थिरता. वह भरोसा एक संपत्ति है, फिर भी यदि आप हैं तो यह एक श्रृंखला बन सकता है\n                इसे रनवे में बदलने से इंकार कर दिया।",
  "A movement with no runway becomes reactive. It cannot plan, defend, or\n                endure. Your upgrade is simple: build a financial spine that keeps your\n                work free from capture.": "बिना रनवे वाला आंदोलन प्रतिक्रियाशील हो जाता है। यह योजना नहीं बना सकता, बचाव नहीं कर सकता, या नहीं\n                सहना. आपका उन्नयन सरल है: एक वित्तीय रीढ़ बनाएं जो आपकी रक्षा करे\n                कैद से मुक्त होकर कार्य करें।",
  "You keep surviving instead of building.": "आप निर्माण करने के बजाय जीवित रहते हैं।",
  "You feel guilty charging for value that clearly helps others.": "आप उस मूल्य के लिए शुल्क लेने के लिए दोषी महसूस करते हैं जो स्पष्ट रूप से दूसरों की मदद करता है।",
  "You fear that one bad month could collapse the whole system.": "आपको डर है कि एक बुरा महीना पूरी व्यवस्था को ध्वस्त कर सकता है।",
  "Days 1-30: Create your offer ladder and boundaries in writing.": "दिन 1-30: लिखित रूप में अपनी प्रस्ताव सीढ़ी और सीमाएं बनाएं।",
  "Days 31-90: Launch recurring income and stabilize your baseline.": "दिन 31-90: आवर्ती आय लॉन्च करें और अपनी आधार रेखा को स्थिर करें।",
  "Days 91-180: Build one scalable asset and delegate operations.": "दिन 91-180: एक स्केलेबल संपत्ति बनाएं और संचालन सौंपें।",
  "Days 181-270: Secure aligned partners with guardrails.": "दिन 181-270: रेलिंग के साथ संरेखित साझेदारों को सुरक्षित करें।",
  "Days 271-365: Institutionalize durability with governance and repeatable revenue.": "दिन 271-365: शासन और दोहराने योग्य राजस्व के साथ स्थायित्व को संस्थागत बनाना।",
  "One revenue action, one community action, one creation action, one recovery action.": "एक राजस्व कार्रवाई, एक सामुदायिक कार्रवाई, एक सृजन कार्रवाई, एक वसूली कार्रवाई।",
  "Recurring revenue, lower burnout, stronger autonomy, stronger community retention.": "आवर्ती राजस्व, कम बर्नआउट, मजबूत स्वायत्तता, मजबूत सामुदायिक प्रतिधारण।"
}