{
  "ECSY Type Explorer": "ECSY Type Explorer",
  "Measure Economic, Cultural, Social, and Symbolic capital. Get a type with clear strengths and growth levers.": "Sukatin ang Economic, Cultural, Social, at Symbolic capital. Kumuha ng isang uri na may malinaw na lakas at mga lever ng paglago.",
  "Start the test": "Simulan ang pagsusulit",
  "View all types": "Tingnan ang lahat ng uri",
  "24 types": "24 na uri",
  "96 questions": "96 tanong",
  "Fast results": "Mabilis na resulta",
  "How it works": "Paano ito gumagana",
  "Answer the test, get a ranked E/C/S/Y stack, then read your type playbook.": "Sagutin ang pagsusulit, kumuha ng ranggo na E/C/S/Y stack, pagkatapos ay basahin ang iyong uri ng playbook.",
  "What you get": "Kung ano ang makukuha mo",
  "Strengths, friction points, a 7/30/90-day action track, and a full-year map.": "Mga lakas, friction point, isang 7/30/90-araw na track ng aksyon, at isang buong taon na mapa.",
  "Step 1": "Hakbang 1",
  "Take the test": "Kumuha ng pagsusulit",
  "Clean layout, one clear next action, and a visible progress bar.": "Malinis na layout, isang malinaw na susunod na aksyon, at isang nakikitang progress bar.",
  "Step 2": "Hakbang 2",
  "See results": "Tingnan ang mga resulta",
  "Your E/C/S/Y scores, your rank order, and your closest type match.": "Ang iyong mga marka ng E/C/S/Y, ang iyong pagkakasunud-sunod ng ranggo, at ang iyong pinakamalapit na uri ng tugma.",
  "Step 3": "Hakbang 3",
  "Read the type": "Basahin ang uri",
  "Practical moves to turn your strongest capital into durable advantage.": "Mga praktikal na hakbang upang gawing matibay na kalamangan ang iyong pinakamalakas na kapital.",
  "Previous 6": "Nakaraang 6",
  "Page 1 of 1": "Pahina 1 ng 1",
  "Next 6": "Susunod na 6",
  "See Results": "Tingnan ang Mga Resulta",
  "Reset": "I-reset",
  "Your Results": "Iyong Mga Resulta",
  "View Type": "Uri ng View",
  "Economic (E)": "Pang-ekonomiya (E)",
  "0": "0",
  "Cultural (C)": "Kultura (C)",
  "Social (S)": "Panlipunan (S)",
  "Symbolic (Y)": "Simboliko (Y)",
  "Resources": "Mga mapagkukunan",
  "Guides and references to help you interpret your capital profile.": "Mga gabay at sanggunian upang matulungan kang bigyang-kahulugan ang iyong profile sa kapital.",
  "Type library": "I-type ang library",
  "Browse all 24 capital types and read the full profiles.": "I-browse ang lahat ng 24 na uri ng kapital at basahin ang buong profile.",
  "Open types": "Mga bukas na uri",
  "How the test works": "Paano gumagana ang pagsubok",
  "Learn about the E/C/S/Y scoring system and tie-break rules.": "Alamin ang tungkol sa sistema ng pagmamarka ng E/C/S/Y at mga panuntunan sa tie-break.",
  "See the test": "Tingnan ang pagsubok",
  "Start with Type 1": "Magsimula sa Uri 1",
  "Jump straight to the Builder profile.": "Diretso sa Builder profile.",
  "Open Type 1": "Buksan ang Uri 1",
  "Types": "Mga uri",
  "Capital Type Library": "Uri ng Capital Library",
  "24 capital order types grouped by dominant capital.": "24 na uri ng order ng kapital na pinagsama-sama ng dominanteng kapital.",
  "Economic Dominant": "Pang-ekonomiyang Dominant",
  "Liquidity and resilience lead the stack.": "Ang pagkatubig at katatagan ay nangunguna sa stack.",
  "Type 1": "Uri 1",
  "The Builder": "Ang Tagabuo",
  "E > C > S > Y": "E > C > S > Y",
  "Type 2": "Uri 2",
  "The Patron": "Ang Patron",
  "E > C > Y > S": "E > C > Y > S",
  "Type 3": "Uri 3",
  "The Dealmaker": "Ang Dealmaker",
  "E > S > C > Y": "E > S > C > Y",
  "Type 4": "Uri 4",
  "The Connected Operator": "Ang Konektadong Operator",
  "E > S > Y > C": "E > S > Y > C",
  "Type 5": "Uri 5",
  "The Power Broker": "Ang Power Broker",
  "E > Y > C > S": "E > Y > C > S",
  "Type 6": "Uri 6",
  "The Tycoon": "Ang Tycoon",
  "E > Y > S > C": "E > Y > S > C",
  "Cultural Dominant": "Nangibabaw sa Kultura",
  "Skill, literacy, and credentials lead the stack.": "Nangunguna sa stack ang kasanayan, literacy, at mga kredensyal.",
  "Type 7": "Uri 7",
  "The Credentialed Striver": "Ang Kredensyal na Striver",
  "C > E > S > Y": "C > E > S > Y",
  "Type 8": "Uri 8",
  "The Polished Professional": "Ang Pinakintab na Propesyonal",
  "C > E > Y > S": "C > E > Y > S",
  "Type 9": "Uri 9",
  "The Community Scholar": "Ang Iskolar ng Komunidad",
  "C > S > E > Y": "C > S > E > Y",
  "Type 10": "Uri 10",
  "The Insider-in-Training": "Ang Insider-in-Training",
  "C > S > Y > E": "C > S > Y > E",
  "Type 11": "Uri 11",
  "The Tastemaker": "Ang Tastemaker",
  "C > Y > E > S": "C > Y > E > S",
  "Type 12": "Uri 12",
  "The Gatekeeper": "Ang Gatekeeper",
  "C > Y > S > E": "C > Y > S > E",
  "Social Dominant": "Social Dominant",
  "Networks and mobilization lead the stack.": "Nangunguna sa stack ang mga network at mobilisasyon.",
  "Type 13": "Uri 13",
  "The Network Hustler": "Ang Network Hustler",
  "S > E > C > Y": "S > E > C > Y",
  "Type 14": "Uri 14",
  "The Rainmaker": "Ang Rainmaker",
  "S > E > Y > C": "S > E > Y > C",
  "Type 15": "Uri 15",
  "The Connector Student": "Ang Connector Student",
  "S > C > E > Y": "S > C > E > Y",
  "Type 16": "Uri 16",
  "The Trusted Insider": "Ang Trusted Insider",
  "S > C > Y > E": "S > C > Y > E",
  "Type 17": "Uri 17",
  "The Political Player": "Ang Pampulitika na Manlalaro",
  "S > Y > E > C": "S > Y > E > C",
  "Type 18": "Uri 18",
  "The Community Powerhouse": "Ang Community Powerhouse",
  "S > Y > C > E": "S > Y > C > E",
  "Symbolic Dominant": "Simbolikong Dominant",
  "Legitimacy and recognition lead the stack.": "Ang pagiging lehitimo at pagkilala ay nangunguna sa salansan.",
  "Type 19": "Uri 19",
  "The Public Figure": "Ang Public Figure",
  "Y > E > C > S": "Y > E > C > S",
  "Type 20": "Uri 20",
  "The Celebrity Operator": "Ang Celebrity Operator",
  "Y > E > S > C": "Y > E > S > C",
  "Type 21": "Uri 21",
  "The Elite Graduate": "Ang Elite Graduate",
  "Y > C > E > S": "Y > C > E > S",
  "Type 22": "Uri 22",
  "The Institutional Star": "Ang Institusyonal na Bituin",
  "Y > C > S > E": "Y > C > S > E",
  "Type 23": "Uri 23",
  "The Kingmaker": "Ang Kingmaker",
  "Y > S > E > C": "Y > S > E > C",
  "Type 24": "Uri 24",
  "The Movement Icon": "Ang Icon ng Paggalaw",
  "Y > S > C > E": "Y > S > C > E",
  "Our Theory": "Ang aming Teorya",
  "Skip to main content": "Lumaktaw sa pangunahing nilalaman",
  "Knowledge Base": "Base ng Kaalaman",
  "A structural model based on Bourdieu and the four capitals: E, C, S, Y.": "Isang modelo ng istruktura batay sa Bourdieu at sa apat na mga kapital: E, C, S, Y.",
  "Jump to": "Tumalon sa",
  "Introduction": "Panimula",
  "Why Bourdieu": "Bakit Bourdieu",
  "School Is Not \"Full Education\"": "Ang Paaralan ay Hindi \"Buong Edukasyon\"",
  "Habitus, Field, and the Hidden Rules": "Habitus, Field, at ang mga Nakatagong Panuntunan",
  "The Four Capitals: E C S Y": "Ang Apat na Kabisera: ECSY",
  "Conversion: How Advantage Compounds": "Conversion: Paano Pinagsasama ang Advantage",
  "Why We Use Types and Scores": "Bakit Kami Gumagamit ng Mga Uri at Marka",
  "How the Assessment Works": "Paano Gumagana ang Pagsusuri",
  "How to Use Your Results": "Paano Gamitin ang Iyong Mga Resulta",
  "Limits and Responsible Use": "Mga Limitasyon at Responsableng Paggamit",
  "Works Cited": "Binanggit ang mga gawa",
  "Most people are taught a clean story about success.": "Karamihan sa mga tao ay tinuturuan ng malinis na kuwento tungkol sa tagumpay.",
  "Study hard. Get the credential. Move up.": "Mag-aral ng mabuti. Kunin ang kredensyal. Umakyat.",
  "Pierre Bourdieu's work does not say effort is fake. It says the story is incomplete. It leaves out the invisible assets that shape who gets guided, who gets forgiven, who gets believed, and who gets access before anyone has \"earned\" it.": "Hindi sinasabi ng gawa ni Pierre Bourdieu na peke ang pagsisikap. Sinasabi nito na ang kuwento ay hindi kumpleto. Iniiwan nito ang mga invisible na asset na humuhubog kung sino ang magabayan, kung sino ang mapapatawad, kung sino ang maniniwala, at kung sino ang makakakuha ng access bago ito \"kumita\" ng sinuman.",
  "This website is built around one simple claim:": "Ang website na ito ay binuo sa isang simpleng claim:",
  "Life outcomes are shaped by more than money. They are shaped by multiple forms of capital that people inherit, build, trade, and convert inside social arenas.": "Ang mga resulta sa buhay ay hinubog ng higit pa sa pera. Ang mga ito ay hinubog ng maraming anyo ng kapital na minana, itinayo, ipinagpalit, at kinukumberte ng mga tao sa loob ng mga social arena.",
  "[1]": "[1]",
  "Our tool does not tell you \"who you are.\" It maps what you can access right now, what is missing, and what conversions are most realistic for your next season.": "Hindi sinasabi sa iyo ng aming tool ang \"kung sino ka.\" Ito ay nagmamapa kung ano ang maaari mong ma-access ngayon, kung ano ang nawawala, at kung anong mga conversion ang pinaka-makatotohanan para sa iyong susunod na season.",
  "Use it as a map, not a label.": "Gamitin ito bilang isang mapa, hindi isang label.",
  "Bourdieu is useful because he explains something most people feel but cannot name.": "Kapaki-pakinabang si Bourdieu dahil ipinapaliwanag niya ang isang bagay na nararamdaman ng karamihan ngunit hindi kayang pangalanan.",
  "Two people can have the same raw talent and the same work ethic, yet one moves smoothly through elite rooms and the other hits friction everywhere. Bourdieu's answer is not \"luck.\" It is structure.": "Ang dalawang tao ay maaaring magkaroon ng parehong hilaw na talento at ang parehong etika sa trabaho, ngunit ang isa ay gumagalaw nang maayos sa mga elite na silid at ang isa ay tumama sa alitan sa lahat ng dako. Ang sagot ni Bourdieu ay hindi \"swerte.\" Ito ay istraktura.",
  "He gives three core ideas that make modern life easier to read:": "Nagbibigay siya ng tatlong pangunahing ideya na ginagawang mas madaling basahin ang modernong buhay:",
  "Capital is not just money. It includes cultural skill, network access, and recognized legitimacy.": "Ang kapital ay hindi lamang pera. Kabilang dito ang kasanayang pangkultura, pag-access sa network, at kinikilalang pagiging lehitimo.",
  "Fields are arenas with their own rules and gatekeepers. What \"wins\" in one arena can fail in another.": "Ang mga patlang ay mga arena na may sariling mga patakaran at mga bantay-pinto. Ang \"panalo\" sa isang arena ay maaaring mabigo sa isa pa.",
  "[8]": "[8]",
  "Habitus is the internal set of instincts and reflexes that feel natural because they were learned early, then carried forward.": "Ang Habitus ay ang panloob na hanay ng mga instinct at reflexes na parang natural dahil maaga silang natutunan, pagkatapos ay dinala pasulong.",
  "[3]": "[3]",
  "[10]": "[10]",
  "Put those together and you get a practical lens: outcomes are shaped by resources plus fit with the arena.": "Pagsama-samahin ang mga iyon at magkakaroon ka ng praktikal na lens: ang mga resulta ay hinuhubog ng mga mapagkukunan at akma sa arena.",
  "When people say \"school is education,\" they usually mean skills and content.": "Kapag sinabi ng mga tao na \"ang paaralan ay edukasyon,\" kadalasang nangangahulugan ang mga ito ng mga kasanayan at nilalaman.",
  "Bourdieu and Passeron argue that schooling is also something else: a system that teaches, measures, and rewards a specific cultural code, then treats fluency in that code as if it were pure merit.": "Pinagtatalunan nina Bourdieu at Passeron na ang pag-aaral ay iba rin: isang sistemang nagtuturo, sumusukat, at nagbibigay ng gantimpala sa isang partikular na kodigo sa kultura, pagkatapos ay tinatrato ang katatasan sa kodigong iyon na parang ito ay purong merito.",
  "[2]": "[2]",
  "The hidden curriculum": "Ang nakatagong curriculum",
  "Schools do not only teach math and writing. They also reward:": "Ang mga paaralan ay hindi lamang nagtuturo ng matematika at pagsulat. Gagantimpalaan din nila:",
  "comfort speaking in the \"right\" tone": "kaginhawaan sa pagsasalita sa \"tamang\" tono",
  "knowing how to ask for help the \"right\" way": "alam kung paano humingi ng tulong sa \"tamang\" paraan",
  "knowing what questions are allowed": "alam kung anong mga tanong ang pinapayagan",
  "knowing how to show confidence without being seen as rude": "alam kung paano magpakita ng kumpiyansa nang hindi nakikitang bastos",
  "knowing what counts as \"serious\" work versus \"messy\" work": "alam kung ano ang binibilang bilang \"seryosong\" trabaho kumpara sa \"magulo\" na gawain",
  "Those are not evenly distributed. They are often learned at home long before any test.": "Hindi pantay-pantay ang mga iyon. Madalas silang natutunan sa bahay bago ang anumang pagsubok.",
  "Bourdieu and Passeron describe schooling as an act of imposing a \"cultural arbitrary\" that appears neutral, but is tied to power. They link this to symbolic violence: domination that works because it is misrecognized as normal or deserved.": "Inilalarawan nina Bourdieu at Passeron ang pag-aaral bilang isang pagkilos ng pagpapataw ng isang \"kultural na arbitraryo\" na mukhang neutral, ngunit nakatali sa kapangyarihan. Iniuugnay nila ito sa simbolikong karahasan: dominasyon na gumagana dahil hindi ito kinikilala bilang normal o nararapat.",
  "Inheritance shows up as \"talent\"": "Lumalabas ang mana bilang \"talento\"",
  "A child raised around books, debates, tutors, travel, and confident interaction with institutions often enters school already fluent in the code. A teacher may experience that fluency as intelligence, maturity, or leadership.": "Ang isang bata na pinalaki sa paligid ng mga libro, debate, tutor, paglalakbay, at tiwala na pakikipag-ugnayan sa mga institusyon ay madalas na pumapasok sa paaralan na matatas na sa code. Maaaring maranasan ng isang guro ang katatasan bilang katalinuhan, kapanahunan, o pamumuno.",
  "Bourdieu's point is blunt: what looks like \"natural ability\" is often a form of inherited cultural capital that gets converted into grades, credentials, and status.": "Mapurol ang punto ni Bourdieu: ang mukhang \"likas na kakayahan\" ay kadalasang isang anyo ng minanang kapital ng kultura na na-convert sa mga grado, kredensyal, at katayuan.",
  "This is not only theory. Later work in family sociology shows similar patterns. Lareau's research describes how many middle class families train children in \"concerted cultivation\" (structured activities, verbal negotiation, comfort with institutions), while working class families more often rely on \"natural growth,\" which can be misread by schools even when children are capable.": "Ito ay hindi lamang teorya. Ang trabaho sa sosyolohiya ng pamilya sa ibang pagkakataon ay nagpapakita ng mga katulad na pattern. Ang pananaliksik ni Lareau ay naglalarawan kung gaano karaming mga middle class na pamilya ang nagsasanay sa mga bata sa \"concerted cultivation\" (structured activities, verbal negotiation, comfort with institutions), habang ang mga working class na pamilya ay mas madalas na umaasa sa \"natural growth,\" na maaaring maling basahin ng mga paaralan kahit na ang mga bata ay may kakayahan.",
  "[9]": "[9]",
  "So when you say \"schools do not give full education,\" the core claim is this:": "Kaya kapag sinabi mong \"ang mga paaralan ay hindi nagbibigay ng buong edukasyon,\" ang pangunahing claim ay ito:",
  "Schools measure more than learning. They measure fit with the dominant code, then certify that fit as merit.": "Ang mga paaralan ay sumusukat ng higit pa sa pag-aaral. Sinusukat nila ang akma gamit ang dominanteng code, pagkatapos ay i-certify iyon bilang merito.",
  "Field": "Patlang",
  "A field is a social arena where people compete for scarce rewards: jobs, status, money, prestige, influence.": "Ang larangan ay isang social arena kung saan ang mga tao ay nakikipagkumpitensya para sa kakaunting gantimpala: mga trabaho, katayuan, pera, prestihiyo, impluwensya.",
  "Examples: elite universities, finance, academia, tech, media, law, government, creator economy, local business networks.": "Mga halimbawa: mga piling unibersidad, pananalapi, akademya, tech, media, batas, pamahalaan, ekonomiya ng creator, mga lokal na network ng negosyo.",
  "Fields have gatekeepers and criteria. Often the criteria are not written down.": "May mga gatekeeper at pamantayan ang mga field. Kadalasan ang mga pamantayan ay hindi nakasulat.",
  "Bourdieu's work on elite schooling shows how institutions can act as sorting machines that reproduce leadership classes while framing the outcome as \"selection by competence.\"": "Ang gawa ni Bourdieu sa elite schooling ay nagpapakita kung paano maaaring kumilos ang mga institusyon bilang mga sorting machine na nagpaparami ng mga klase sa pamumuno habang binabalangkas ang resulta bilang \"pagpili ayon sa kakayahan.\"",
  "[5]": "[5]",
  "Habitus": "Habitus",
  "Habitus is the internal set of dispositions that guide how someone speaks, moves, chooses, and judges. It is learned through early social life and becomes \"second nature.\"": "Ang Habitus ay ang panloob na hanay ng mga disposisyon na gumagabay kung paano nagsasalita, gumagalaw, pumili, at humatol ang isang tao. Ito ay natutunan sa pamamagitan ng maagang buhay panlipunan at nagiging \"pangalawang kalikasan.\"",
  "This is why two people can look at the same opportunity and react differently:": "Ito ang dahilan kung bakit maaaring tumingin ang dalawang tao sa parehong pagkakataon at magkaiba ang reaksyon:",
  "one sees permission and possibility": "nakikita ng isa ang pahintulot at posibilidad",
  "the other sees risk, shame, or \"that is not for people like me\"": "ang iba ay nakakakita ng panganib, kahihiyan, o \"iyan ay hindi para sa mga taong katulad ko\"",
  "Habitus is not destiny. But it is a powerful default setting.": "Ang ugali ay hindi tadhana. Ngunit ito ay isang malakas na default na setting.",
  "Symbolic power and language": "Simbolikong kapangyarihan at wika",
  "A major part of habitus is language and style. Bourdieu argues that \"legitimate\" language is not just grammar. It is a political and social stamp that becomes a gate. Those who already possess the legitimate style gain ease and credibility, while others must translate themselves to be taken seriously.": "Ang isang pangunahing bahagi ng habitus ay ang wika at istilo. Naninindigan si Bourdieu na ang \"lehitimong\" wika ay hindi lamang gramatika. Ito ay isang pampulitika at panlipunang selyo na nagiging isang tarangkahan. Ang mga nagtataglay na ng lehitimong istilo ay nakakakuha ng kadalian at kredibilidad, habang ang iba ay dapat na isalin ang kanilang mga sarili upang maging seryoso.",
  "[4]": "[4]",
  "That matters because modern life runs on evaluation: interviews, applications, meetings, panels, and social signaling online. If the evaluator experiences your style as \"not quite right,\" your skill can be discounted without anyone admitting it.": "Mahalaga iyon dahil tumatakbo ang modernong buhay sa pagsusuri: mga panayam, aplikasyon, pulong, panel, at social signaling online. Kung naranasan ng evaluator ang iyong istilo bilang \"hindi masyadong tama,\" ang iyong kakayahan ay maaaring mabawasan nang walang sinumang umamin nito.",
  "Your framework maps Bourdieu's core forms of capital into four practical score categories. The letters are easy to teach and easy to use:": "Ang iyong balangkas ay nagmamapa ng mga pangunahing anyo ng kapital ng Bourdieu sa apat na praktikal na kategorya ng marka. Ang mga titik ay madaling ituro at madaling gamitin:",
  "E: Economic capital": "E: Pang-ekonomiyang kapital",
  "Cash, assets, income stability, savings runway, access to credit, and the ability to buy time.": "Cash, asset, income stability, savings runway, access sa credit, at ang kakayahang bumili ng oras.",
  "Economic capital matters because it buys margin. Margin buys choices: time to learn, time to recover from failure, time to relocate, time to experiment. Bourdieu defines capital as accumulated labor that can be used to gain advantage, and economic capital is the most visible form.": "Mahalaga ang economic capital dahil bumibili ito ng margin. Ang margin ay bumibili ng mga pagpipilian: oras para matuto, oras para makabawi mula sa kabiguan, oras para lumipat, oras para mag-eksperimento. Tinukoy ni Bourdieu ang kapital bilang naipon na paggawa na maaaring magamit upang makakuha ng kalamangan, at ang kapital sa ekonomiya ay ang pinakanakikitang anyo.",
  "Modern example: Two creators have equal talent. One can take six months to build, edit, and iterate because bills are covered. The other must ship weekly to survive. Same skill, different runway.": "Makabagong halimbawa: May pantay na talento ang dalawang tagalikha. Ang isa ay maaaring tumagal ng anim na buwan upang bumuo, mag-edit, at umulit dahil ang mga singil ay sakop. Ang isa pa ay kailangang magpadala linggu-linggo upang mabuhay. Parehong kasanayan, magkaibang runway.",
  "C: Cultural capital": "C: Kabisera ng kultura",
  "Skill, literacy, credentials, taste, tool mastery, and fluency with the code.": "Kasanayan, karunungang bumasa't sumulat, kredensyal, panlasa, kasanayan sa tool, at katatasan sa code.",
  "Bourdieu stresses that cultural capital exists in multiple states (embodied habits, objectified goods, institutionalized credentials). It is often learned slowly and early, and it becomes a quiet advantage that looks like \"confidence\" or \"polish.\"": "Binibigyang-diin ni Bourdieu na ang kapital ng kultura ay umiiral sa maraming estado (mga naka-embodied na gawi, objectified goods, institutionalized credentials). Ito ay madalas na natutunan nang dahan-dahan at maaga, at ito ay nagiging isang tahimik na kalamangan na mukhang \"confidence\" o \"polish.\"",
  "Modern example: Knowing how to write the grant, build the deck, speak the language of the room, and cite the right references. That is cultural capital.": "Makabagong halimbawa: Alam kung paano isulat ang grant, itayo ang deck, magsalita ng wika ng silid, at banggitin ang mga tamang sanggunian. Iyon ay cultural capital.",
  "S: Social capital": "S: Social capital",
  "Relationships, trust, network bridges, access to mentors, and the ability to mobilize people.": "Mga relasyon, tiwala, mga tulay sa network, access sa mga tagapayo, at ang kakayahang magpakilos ng mga tao.",
  "Bourdieu describes social capital as resources linked to durable networks. It is not \"having contacts.\" It is having ties that actually move when you call.": "Inilalarawan ni Bourdieu ang social capital bilang mga mapagkukunang naka-link sa matibay na mga network. Hindi ito \"pagkakaroon ng mga contact.\" Ito ay ang pagkakaroon ng mga ugnayan na talagang gumagalaw kapag tumawag ka.",
  "Modern example: A job opening is never posted. It moves through trust networks. The person with social capital hears about it first, and gets vouched for.": "Modernong halimbawa: Ang isang pagbubukas ng trabaho ay hindi kailanman nai-post. Gumagalaw ito sa mga network ng tiwala. Ang taong may panlipunang kapital ay unang nakarinig tungkol dito, at napapatunayan.",
  "Y: Symbolic capital": "Y: Simbolikong kapital",
  "Status, legitimacy, reputation, and being \"counted\" as credible.": "Katayuan, pagiging lehitimo, reputasyon, at pagiging \"binibilang\" bilang kapani-paniwala.",
  "Symbolic capital is capital that has been recognized as legitimate. It is the stamp that makes people treat your words as weight.": "Ang simbolikong kapital ay kapital na kinilala bilang lehitimo. Ito ang selyo na ginagawang itinuturing ng mga tao ang iyong mga salita bilang bigat.",
  "[6]": "[6]",
  "This is why two people can say the same sentence and get different reactions. One is treated as insightful. The other is treated as loud.": "Ito ang dahilan kung bakit maaaring sabihin ng dalawang tao ang parehong pangungusap at makakuha ng magkaibang reaksyon. Ang isa ay itinuturing bilang insightful. Ang isa ay itinuturing na maingay.",
  "Modern example: Credentials, titles, awards, institutional affiliation, and reputation signals online.": "Modernong halimbawa: Mga kredensyal, titulo, parangal, institusyonal na kaugnayan, at mga senyales ng reputasyon online.",
  "Bourdieu's most practical insight is that capitals convert.": "Ang pinakapraktikal na pananaw ni Bourdieu ay ang pag-convert ng mga capitals.",
  "Economic capital can buy cultural capital (training, tools, time). Cultural capital can become symbolic capital (credentials, authority). Symbolic capital attracts social capital (access, invitations). Social capital can produce economic capital (deal flow, hiring, contracts).": "Ang pang-ekonomiyang kapital ay maaaring bumili ng kultural na kapital (pagsasanay, kasangkapan, oras). Ang kapital ng kultura ay maaaring maging simbolikong kapital (mga kredensyal, awtoridad). Ang simbolikong kapital ay umaakit ng panlipunang kapital (pag-access, mga imbitasyon). Ang kapital ng lipunan ay maaaring makagawa ng pang-ekonomiyang kapital (daloy ng deal, pagkuha, mga kontrata).",
  "That is compounding.": "Iyon ay compounding.",
  "It is also why people get stuck. If you are missing one key form, it can block conversion.": "Ito rin ang dahilan kung bakit natigil ang mga tao. Kung kulang ka ng isang pangunahing form, maaari nitong harangan ang conversion.",
  "Examples:": "Mga halimbawa:",
  "High skill with low legitimacy: you build great work, but gatekeepers ignore it.": "Mataas na kasanayan na may mababang pagiging lehitimo: gumagawa ka ng mahusay na trabaho, ngunit binabalewala ito ng mga gatekeeper.",
  "High network with low skill: you get access, but outcomes are fragile.": "Mataas na network na may mababang kasanayan: makakakuha ka ng access, ngunit marupok ang mga resulta.",
  "High money with low cultural fluency: you can enter rooms, but you cannot hold the room.": "Mataas na pera na may mababang katatasan sa kultura: maaari kang pumasok sa mga silid, ngunit hindi mo mahawakan ang silid.",
  "High status with low real network: you look impressive, but you cannot mobilize support when it counts.": "Mataas na katayuan na may mababang tunay na network: mukhang kahanga-hanga ka, ngunit hindi mo mapakilos ang suporta kapag mahalaga ito.",
  "Your system exists to make the \"conversion game\" visible.": "Umiiral ang iyong system upang gawing nakikita ang \"laro ng conversion.\"",
  "Bourdieu's work is structural. It is about resources and arenas, not personality vibes.": "Ang gawa ni Bourdieu ay istruktura. Ito ay tungkol sa mga mapagkukunan at arena, hindi sa personality vibes.",
  "So we use two layers:": "Kaya gumagamit kami ng dalawang layer:",
  "Layer 1: Scores (0 to 100)": "Layer 1: Mga Marka (0 hanggang 100)",
  "Scores tell you intensity. They tell you how much runway, fluency, access, and legitimacy you can actually draw on right now.": "Sinasabi sa iyo ng mga marka ang intensity. Sinasabi nila sa iyo kung gaano karaming runway, katatasan, pag-access, at pagiging lehitimo ang maaari mong makuha sa ngayon.",
  "Layer 2: Types (rank order)": "Layer 2: Mga Uri (sunod ng ranggo)",
  "Types tell you logic.": "Ang mga uri ay nagsasabi sa iyo ng lohika.",
  "In your framework, a \"type\" is the rank order of E, C, S, Y. Because there are four items, there are 24 unique rank orders (4 factorial). That is why you have 24 types.": "Sa iyong balangkas, ang isang \"uri\" ay ang pagkakasunud-sunod ng ranggo ng E, C, S, Y. Dahil mayroong apat na mga item, mayroong 24 na natatanging mga order ng ranggo (4 na factorial). Kaya naman mayroon kang 24 na uri.",
  "A rank order matters because it predicts the most likely conversion path, and the most likely blind spot.": "Mahalaga ang pagkakasunod-sunod ng ranggo dahil hinuhulaan nito ang pinakamalamang na daanan ng conversion, at ang pinaka-malamang na blind spot.",
  "Example:": "Halimbawa:",
  "E > C > S > Y means money and skill are strong, network is thinner, legitimacy is the constraint.": "E > C > S > Y ay nangangahulugang malakas ang pera at kasanayan, mas manipis ang network, ang pagiging lehitimo ang hadlang.",
  "S > Y > C > E means access and legitimacy are strong, skill is decent, money runway is the constraint.": "Ang ibig sabihin ng S > Y > C > E ay malakas ang pag-access at pagiging lehitimo, disente ang kasanayan, ang runway ng pera ang hadlang.",
  "Same total score can produce different life logic if the order changes.": "Ang parehong kabuuang iskor ay maaaring magdulot ng iba't ibang lohika sa buhay kung magbabago ang order.",
  "This is also why \"type only\" systems miss reality. Two people can share a label and still have totally different strength levels. Scores preserve that nuance.": "Ito rin ang dahilan kung bakit nawawala ang katotohanan ng mga sistemang \"uri lang\". Dalawang tao ang maaaring magbahagi ng isang label at mayroon pa ring ganap na magkaibang mga antas ng lakas. Pinapanatili ng mga marka ang nuance na iyon.",
  "What it measures": "Kung ano ang sinusukat nito",
  "The assessment measures four resource domains:": "Sinusukat ng pagtatasa ang apat na resource domain:",
  "E: financial resilience and runway": "E: financial resilience at runway",
  "C: skill, literacy, credential and tool fluency": "C: kasanayan, literacy, kredensyal at kahusayan sa tool",
  "S: trust networks, bridging ties, access to mentors": "S: trust networks, bridging ties, access to mentor",
  "Y: recognition, reputation, perceived legitimacy": "Y: pagkilala, reputasyon, pinaghihinalaang pagiging lehitimo",
  "These domains match Bourdieu's core architecture of capital, field, habitus, and symbolic power.": "Ang mga domain na ito ay tumutugma sa pangunahing arkitektura ng Bourdieu ng kapital, larangan, habitus, at simbolikong kapangyarihan.",
  "Why it is built this way": "Bakit ito binuo sa ganitong paraan",
  "A lot of tests try to describe \"inner traits.\" This tool maps external resources and social positioning, because those are often the missing variables in real outcomes.": "Maraming pagsubok ang sumusubok na ilarawan ang \"mga panloob na katangian.\" Ang tool na ito ay nagmamapa ng mga panlabas na mapagkukunan at panlipunang pagpoposisyon, dahil iyon ang madalas na nawawalang mga variable sa mga tunay na resulta.",
  "Bourdieu's work is especially useful for modern digital life because the internet did not remove hierarchy. It reorganized it.": "Ang gawa ni Bourdieu ay lalong kapaki-pakinabang para sa modernong digital na buhay dahil hindi inalis ng internet ang hierarchy. Ito ay muling inayos.",
  "Cultural capital now includes tool fluency, platform literacy, and signal control.": "Kasama na ngayon sa kapital ng kultura ang katatasan ng tool, literacy sa platform, at kontrol ng signal.",
  "Social capital now includes online networks and gatekept communities.": "Kasama na ngayon sa social capital ang mga online na network at gatekept na komunidad.",
  "Symbolic capital now includes public reputation, credibility signals, and affiliation cues.": "Kasama na ngayon sa simbolikong kapital ang pampublikong reputasyon, mga senyales ng kredibilidad, at mga pahiwatig ng kaugnayan.",
  "The currency changed. The game did not.": "Nagbago ang pera. Ang laro ay hindi.",
  "What the output means": "Ano ang ibig sabihin ng output",
  "You receive:": "Nakatanggap ka ng:",
  "Four scores (E, C, S, Y)": "Apat na marka (E, C, S, Y)",
  "A rank order type (one of 24)": "Isang uri ng pagkakasunud-sunod ng ranggo (isa sa 24)",
  "A constraint diagnosis (lowest score, and which conversion is blocked)": "Isang constraint diagnosis (pinakamababang marka, at kung aling conversion ang naharang)",
  "A growth map (what to build first, and how)": "Isang mapa ng paglago (kung ano ang unang gagawin, at paano)",
  "Bourdieu is not a self help guru. His value is diagnosis. Once you see the structure, you can make better moves.": "Si Bourdieu ay hindi isang self help guru. Ang kanyang halaga ay diagnosis. Sa sandaling makita mo ang istraktura, maaari kang gumawa ng mas mahusay na mga galaw.",
  "Use your results in this order:": "Gamitin ang iyong mga resulta sa ganitong pagkakasunud-sunod:",
  "Name your dominant capital": "Pangalanan ang iyong dominanteng kapital",
  "This is your default way of winning.": "Ito ang iyong default na paraan ng panalo.",
  "High E: you win by runway and resources": "High E: panalo ka sa runway at resources",
  "High C: you win by skill and fluency": "High C: mananalo ka sa skill at fluency",
  "High S: you win by access and trust": "High S: mananalo ka sa pamamagitan ng pag-access at pagtitiwala",
  "High Y: you win by legitimacy and recognition": "Mataas na Y: nanalo ka sa pamamagitan ng pagiging lehitimo at pagkilala",
  "Name your constraint": "Pangalanan ang iyong hadlang",
  "Your constraint is not your \"weakness.\" It is the choke point that blocks conversion.": "Ang iyong paghihigpit ay hindi ang iyong \"kahinaan.\" Ito ang choke point na humaharang sa conversion.",
  "Example: High C with low Y means your work may be real, but the room does not treat it as real yet.": "Halimbawa: Ang mataas na C na may mababang Y ay nangangahulugan na maaaring totoo ang iyong gawa, ngunit hindi pa ito itinuturing ng kwarto bilang totoo.",
  "Symbolic capital is often the hidden choke point because it depends on recognition by others, not just effort.": "Ang simbolikong kapital ang madalas na nakatagong choke point dahil ito ay nakasalalay sa pagkilala ng iba, hindi lamang sa pagsisikap.",
  "Choose one conversion goal for the next season": "Pumili ng isang layunin sa conversion para sa susunod na season",
  "Do not chase all four at once. Pick one conversion that unlocks compounding.": "Huwag habulin ang apat nang sabay-sabay. Pumili ng isang conversion na magbubukas ng compounding.",
  "Here are clean options:": "Narito ang mga malinis na opsyon:",
  "If Y is low:": "Kung ang Y ay mababa:",
  "seek third party validation (credential, affiliation, published work, public proof)": "humingi ng validation ng third party (kredensiyal, kaakibat, nai-publish na gawa, pampublikong patunay)",
  "reduce \"trust me\" language, increase \"here is the artifact\" language": "bawasan ang wikang \"trust me\", dagdagan ang \"narito ang artifact\" na wika",
  "Symbolic capital is often economic or cultural capital once it is recognized.": "Ang simbolikong kapital ay kadalasang pang-ekonomiya o pangkulturang kapital kapag ito ay kinikilala.",
  "If S is low:": "Kung mababa ang S:",
  "build durable ties, not shallow contacts": "bumuo ng matibay na mga ugnayan, hindi mababaw na mga contact",
  "join arenas where repeated interaction is normal (guilds, cohorts, groups)": "sumali sa mga arena kung saan normal ang paulit-ulit na pakikipag-ugnayan (guilds, cohorts, grupo)",
  "Bourdieu frames social capital as resources linked to durable networks, not casual connections.": "Binabalangkas ni Bourdieu ang kapital ng lipunan bilang mga mapagkukunang naka-link sa matibay na mga network, hindi mga kaswal na koneksyon.",
  "If C is low:": "Kung mababa ang C:",
  "build one concrete skill stack and one credential signal": "bumuo ng isang kongkretong skill stack at isang credential signal",
  "aim for fluency in the language of the field": "layunin ng katatasan sa wika ng larangan",
  "Language and legitimacy are tied to power, and fluency can change how your work is received.": "Ang wika at pagiging lehitimo ay nakatali sa kapangyarihan, at ang katatasan ay maaaring magbago kung paano natatanggap ang iyong trabaho.",
  "If E is low:": "Kung mababa ang E:",
  "focus on runway first": "focus muna sa runway",
  "reduce volatility and stabilize cash flow so learning and networking have room to work": "bawasan ang pagkasumpungin at patatagin ang daloy ng salapi upang magkaroon ng puwang ang pag-aaral at networking upang gumana",
  "Economic capital buys time, and time buys the rest.": "Ang kapital sa ekonomiya ay bumibili ng oras, at binibili ng oras ang natitira.",
  "Run a 365 day build cycle": "Magpatakbo ng 365 araw na ikot ng pagbuo",
  "A simple cycle that fits almost any type:": "Isang simpleng cycle na umaangkop sa halos anumang uri:",
  "Days 1 to 7: audit the constraint and remove one obvious leak": "Araw 1 hanggang 7: i-audit ang hadlang at alisin ang isang halatang leak",
  "Days 8 to 30: build one small proof artifact (a skill demo, a case study, a portfolio piece, a public output)": "Araw 8 hanggang 30: bumuo ng isang maliit na patunay na artifact (isang demo ng kasanayan, isang case study, isang portfolio na piraso, isang pampublikong output)",
  "Days 31 to 90: convert the artifact into recognition (credential, endorsement, publication, reference, affiliation)": "Araw 31 hanggang 90: i-convert ang artifact sa pagkilala (kredensiyal, pag-endorso, publikasyon, sanggunian, kaakibat)",
  "Days 91 to 365: repeat the cycle twice, then re test": "Araw 91 hanggang 365: ulitin ang cycle ng dalawang beses, pagkatapos ay muling suriin",
  "This is how you turn the theory into movement.": "Ito ay kung paano mo gagawing paggalaw ang teorya.",
  "What this is not": "Ano ito ay hindi",
  "It is not a clinical tool.": "Ito ay hindi isang klinikal na tool.",
  "It is not a hiring filter.": "Ito ay hindi isang hiring filter.",
  "It is not a morality score.": "Hindi ito isang marka ng moralidad.",
  "What this is": "Ano ito",
  "A structural map of resources and constraints inside a social arena.": "Isang istrukturang mapa ng mga mapagkukunan at mga hadlang sa loob ng isang social arena.",
  "Bourdieu's work helps explain why systems reproduce themselves over time, especially through education and legitimacy. But it does not say change is impossible. It says change requires strategy, because the rules are real even when nobody admits them.": "Nakakatulong ang gawa ni Bourdieu na ipaliwanag kung bakit nagpaparami ang mga system sa paglipas ng panahon, lalo na sa pamamagitan ng edukasyon at pagiging lehitimo. Ngunit hindi sinasabing imposible ang pagbabago. Sinasabi nito na ang pagbabago ay nangangailangan ng diskarte, dahil ang mga patakaran ay totoo kahit na walang umamin sa kanila.",
  "Bourdieu, Pierre. \"The Forms of Capital.\" In J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).": "Bourdieu, Pierre. \"Ang mga anyo ng kapital.\" Sa J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).",
  "Source": "Pinagmulan",
  "Bourdieu, Pierre; Passeron, Jean Claude. Reproduction in Education, Society and Culture.": "Bourdieu, Pierre; Passeron, Jean Claude. Reproduksyon sa Edukasyon, Lipunan at Kultura.",
  "Bourdieu, Pierre. Outline of a Theory of Practice.": "Bourdieu, Pierre. Balangkas ng Teorya ng Pagsasanay.",
  "Bourdieu, Pierre. Language and Symbolic Power.": "Bourdieu, Pierre. Wika at Simbolikong Kapangyarihan.",
  "Bourdieu, Pierre. The State Nobility: Elite Schools in the Field of Power.": "Bourdieu, Pierre. The State Nobility: Elite Schools in the Field of Power.",
  "Lebaron, Frederic. \"Symbolic Capital.\" Review style PDF discussing Bourdieu's definition of symbolic capital as recognized capital.": "Lebaron, Frederic. \"Symbolic Capital.\" Repasuhin ang istilong PDF na tinatalakay ang kahulugan ni Bourdieu ng simbolikong kapital bilang kinikilalang kapital.",
  "Riley, Dylan. \"Bourdieu's Class Theory.\" Berkeley hosted PDF overview of Bourdieu's core concepts.": "Riley, Dylan. \"Teorya ng Klase ni Bourdieu.\" Ang Berkeley ay nagho-host ng PDF na pangkalahatang-ideya ng mga pangunahing konsepto ng Bourdieu.",
  "Mangez, Eric et al. \"Bourdieu's Theory of Social Fields: Concepts and Applications.\" PDF overview.": "Mangez, Eric et al. \"Teorya ng Bourdieu ng mga Larangan ng Panlipunan: Mga Konsepto at Aplikasyon.\" Pangkalahatang-ideya ng PDF.",
  "Lareau, Annette. Unequal Childhoods. University of California Press page describing \"concerted cultivation\" and \"natural growth.\"": "Lareau, Annette. Mga Hindi Pantay na Kabataan. Ang pahina ng University of California Press na naglalarawan ng \"concerted cultivation\" at \"natural growth.\"",
  "Powercube page quoting Wacquant definition of habitus as deposited social structure in persons.": "Powercube page quoting Wacquant definition of habitus as deposited social structure in person.",
  "Back to top": "Bumalik sa itaas",
  "Type 1: The Builder": "Uri 1: Ang Tagabuo",
  "Back to types": "Bumalik sa mga uri",
  "E": "E",
  "C": "C",
  "S": "S",
  "Y": "Y",
  "Explore": "Galugarin",
  "Snapshot": "Snapshot",
  "What You're Great At": "Ang Galing Mo",
  "What Trips You Up": "Ano ang Trip Mo",
  "Your Bottleneck": "Ang iyong Bottleneck",
  "Your Lever": "Ang iyong Lever",
  "7-Day Plan": "7-Araw na Plano",
  "30-Day Plan": "30-Araw na Plano",
  "90-Day Plan": "90-Araw na Plano",
  "Mini-Stories": "Mga Mini-Kuwento",
  "Fast Upgrade Checklist": "Checklist ng Mabilis na Pag-upgrade",
  "Best Fits": "Pinakamahusay na Pagkakasya",
  "Watch Outs": "Mag-ingat",
  "One-Line Motto": "One-Line Motto",
  "Type Add-On": "I-type ang Add-on",
  "The Builder possesses the liquidity to fund\n              innovation and the technical mastery to execute it, yet operates in a\n              social vacuum. In 2025 fields like hardware engineering or private R&D,\n              they have the \"tech stack\" but lack the \"social graph\" to find early\n              adopters. Their outcomes are field-dependent; they thrive in solo-production\n              environments but stall in collaborative arenas like policy or media.": "Ang Tagabuo ay nagtataglay ng pagkatubig upang pondohan\n              pagbabago at ang teknikal na kasanayan upang maisagawa ito, ngunit gumagana sa isang\n              panlipunang vacuum. Sa 2025 na mga larangan tulad ng hardware engineering o pribadong R&D,\n              mayroon silang \"tech stack\" ngunit kulang sa \"social graph\" upang mahanap nang maaga\n              mga nag-aampon. Ang kanilang mga kinalabasan ay umaasa sa larangan; umunlad sila sa solo-production\n              kapaligiran ngunit huminto sa mga collaborative na arena tulad ng patakaran o media.",
  "Self-funding the development of proprietary \"culture stacks\".": "Pansariling pagpopondo sa pagbuo ng pagmamay-ari na \"mga stack ng kultura\".",
  "Mastering complex technical frameworks like reasoning-first AI models.": "Pag-master ng mga kumplikadong teknikal na balangkas tulad ng pangangatwiran-unang mga modelo ng AI.",
  "Absorbing the financial risks of experimental \"science projects\".": "Sumisipsip sa mga panganib sa pananalapi ng mga eksperimentong \"proyekto sa agham\".",
  "Creating high-quality objectified cultural goods without external aid.": "Paglikha ng mataas na kalidad na objectified cultural goods nang walang panlabas na tulong.",
  "Optimizing internal systems for maximum efficiency and ROI.": "Pag-optimize ng mga panloob na system para sa maximum na kahusayan at ROI.",
  "Over-engineering products that have no community \"fit\".": "Over-engineering na mga produkto na walang community \"fit\".",
  "Failing to translate technical mastery into a persuasive public brand.": "Nabigong isalin ang technical mastery sa isang mapanghikayat na pampublikong brand.",
  "Lack of \"bridging ties\" to potential partners or mentors.": "Kakulangan ng \"bridging ties\" sa mga potensyal na partner o mentor.",
  "Being \"de-ranked\" by algorithms that prioritize social engagement over quality.": "Ang pagiging \"de-rank\" ng mga algorithm na mas inuuna ang social engagement kaysa sa kalidad.",
  "Miscalculating the social \"rules of the game\" in regulated industries.": "Maling kalkulahin ang panlipunang \"mga panuntunan ng laro\" sa mga regulated na industriya.",
  "Symbolic Capital (Y). You have the\n              \"goods,\" but no one has certified them as \"legitimate.\" In a world of\n              information chaos, your lack of reputation acts as a \"credibility tax.\"\n              Gatekeepers in prestigious fields ignore you not because of your lack of\n              skill, but because you lack the \"stamp of approval\" from recognized institutions.": "Symbolic Capital (Y). Mayroon kang\n              \"mga kalakal,\" ngunit walang nag-certify sa kanila bilang \"lehitimo.\" Sa isang mundo ng\n              kaguluhan sa impormasyon, ang iyong kawalan ng reputasyon ay nagsisilbing \"buwis sa kredibilidad.\"\n              Ang mga gatekeeper sa mga prestihiyosong larangan ay binabalewala ka hindi dahil sa iyong kakulangan\n              kasanayan, ngunit dahil kulang ka sa \"stamp of approval\" mula sa mga kinikilalang institusyon.",
  "Economic Capital (E). Use your financial\n              resources to \"buy\" the recognition you lack. This is not about bribery,\n              but about sponsoring high-status technical conferences or hiring prestigious\n              consultants to audit your work. By trading E for Y, you force the field to\n              \"see\" your C.": "Economic Capital (E). Gamitin ang iyong pananalapi\n              mga mapagkukunan upang \"mabili\" ang pagkilalang kulang sa iyo. Hindi ito tungkol sa panunuhol,\n              ngunit tungkol sa pag-isponsor ng mga teknikal na kumperensya na may mataas na katayuan o pagkuha ng prestihiyosong\n              consultant para i-audit ang iyong trabaho. Sa pamamagitan ng pangangalakal ng E para sa Y, pinipilit mong gawin ang field\n              \"tingnan\" ang iyong C.",
  "Pay for a professional \"Distinction Audit\" of your digital presence.": "Magbayad para sa isang propesyonal na \"Distinction Audit\" ng iyong digital presence.",
  "Identify three high-prestige journals to target for a technical white paper.": "Tukuyin ang tatlong mataas na prestige na journal na ita-target para sa isang teknikal na puting papel.",
  "Purchase a premium seat at an invite-only industry summit.": "Bumili ng isang premium na upuan sa isang imbitasyon-lamang na summit sa industriya.",
  "Hire a PR strategist specializing in reputation management for technical founders.": "Mag-hire ng PR strategist na dalubhasa sa pamamahala ng reputasyon para sa mga teknikal na tagapagtatag.",
  "Sponsor a community-led hackathon to gain initial social visibility.": "Mag-sponsor ng hackathon na pinangungunahan ng komunidad para magkaroon ng paunang social visibility.",
  "Obtain a certification from an elite institutional body to validate your embodied C.": "Kumuha ng sertipikasyon mula sa isang piling institusyonal na katawan upang patunayan ang iyong katawan na C.",
  "Co-publish a peer-reviewed article with a university lab to institutionalize your knowledge.": "Mag-publish ng isang peer-reviewed na artikulo sa isang laboratoryo ng unibersidad upang ma-institutionalize ang iyong kaalaman.",
  "Launch a public-facing demo of your culture stack to gain algorithmic authority.": "Maglunsad ng demo na nakaharap sa publiko ng iyong culture stack para makakuha ng algorithmic authority.",
  "Apply for a high-prestige industry award to secure a permanent symbolic marker.": "Mag-apply para sa isang mataas na prestihiyo na parangal sa industriya upang makakuha ng isang permanenteng simbolikong marker.",
  "Success Story:": "Kwento ng Tagumpay:",
  "A software architect uses her savings (E)\n              to build a custom AI agent (C). She funds a research paper with a local\n              university, gaining the symbolic \"stamp of approval\" (Y) that leads to a\n              government contract.": "Ginagamit ng isang software architect ang kanyang ipon (E)\n              para bumuo ng custom na AI agent (C). Pinopondohan niya ang isang research paper sa isang lokal\n              unibersidad, pagkakaroon ng simbolikong \"stamp of approval\" (Y) na humahantong sa a\n              kontrata ng gobyerno.",
  "Failure Story:": "Kwento ng Pagkabigo:",
  "A developer spends $100k (E) building a\n              proprietary platform (C). He ignores social networking (S), and when he\n              launches, no one \"recognizes\" him (Y), leading to a failed launch and zero\n              user trust.": "Gumastos ang isang developer ng $100k (E) na gusali a\n              proprietary platform (C). Hindi niya pinapansin ang social networking (S), at kapag siya\n              paglulunsad, walang \"nakakilala\" sa kanya (Y), na humahantong sa isang nabigong paglulunsad at zero\n              tiwala ng gumagamit.",
  "Verify tech stack.": "I-verify ang tech stack.",
  "Hire a PR consultant.": "Mag-hire ng PR consultant.",
  "Apply for an industry award.": "Mag-apply para sa isang award sa industriya.",
  "Document all R&D.": "Idokumento ang lahat ng R&D.",
  "Purchase high-status domain.": "Bumili ng domain na may mataas na katayuan.",
  "Set up an advisory board.": "Mag-set up ng advisory board.",
  "Speak at one local meetup.": "Magsalita sa isang lokal na pagkikita.",
  "Get one peer review.": "Kumuha ng isang peer review.",
  "Optimize LinkedIn for prestige signals.": "I-optimize ang LinkedIn para sa mga prestige signal.",
  "Create an \"About\" page focusing on \"Why.\"": "Gumawa ng page na \"Tungkol kay\" na tumutuon sa \"Bakit.\"",
  "Solo Founders, Hardware Developers, Private Investors, Quantitative Researchers, R&D Lead in a manufacturing field.": "Mga Solo Founder, Hardware Developer, Pribadong Mamumuhunan, Dami na Mananaliksik, R&D Lead sa isang larangan ng pagmamanupaktura.",
  "\"Science project\" syndrome; high overhead with low visibility; symbolic fragility;\n              misrecognition by the new guard; isolation in a thick network.": "\"Science project\" syndrome; mataas na overhead na may mababang visibility; simbolikong hina;\n              maling pagkilala ng bagong bantay; paghihiwalay sa isang makapal na network.",
  "I have the tools and the funds; I just need the stage.": "Mayroon akong mga kasangkapan at mga pondo; Kailangan ko lang ng stage.",
  "Full Scope Add-On.": "Buong Saklaw na Add-On.",
  "You move like an engineer with a\n                private runway. When something breaks, your instinct is not to ask for\n                permission or rally a crowd. You rebuild it. Your confidence comes from\n                competence and cashflow, not applause. In 2025, that is both your edge\n                and your trap.": "Gumalaw ka na parang engineer na may a\n                pribadong runway. Kapag may nasira, ang iyong instinct ay hindi humingi\n                pahintulot o pag-rally ng karamihan. Itayo mo itong muli. Ang iyong kumpiyansa ay nanggagaling\n                kakayahan at cashflow, hindi palakpakan. Sa 2025, iyon ang iyong kalamangan\n                at ang iyong bitag.",
  "The field rewards visibility and legitimacy signals, not just functional\n                excellence. You tend to assume the work will speak. The field often refuses\n                to listen until someone important repeats what you already built. You do\n                not need to become a loud brand. You need to become a certified one.\n                Treat symbolic capital like a technical dependency. It is an integration layer.": "Ang field ay nagbibigay ng reward sa visibility at legitimacy signal, hindi lang functional\n                kahusayan. May posibilidad kang ipagpalagay na ang trabaho ay magsasalita. Madalas tumanggi ang field\n                para makinig hanggang sa isang mahalagang tao ang umulit sa kung ano ang nagawa mo na. gawin mo\n                hindi kailangang maging isang malakas na tatak. Kailangan mong maging isang sertipikadong isa.\n                Tratuhin ang simbolikong kapital bilang isang teknikal na dependency. Ito ay isang integration layer.",
  "How You Know You Are Stalling": "Paano Mo Nalaman na Ikaw ay Tumitigil",
  "You keep shipping upgrades while the market keeps asking, \"Who are you?\"": "Patuloy kang nag-upgrade sa pagpapadala habang patuloy na nagtatanong ang market, \"Sino ka?\"",
  "You win arguments in your head, then lose distribution in public.": "Nanalo ka ng mga argumento sa iyong ulo, pagkatapos ay nawala ang pamamahagi sa publiko.",
  "You are building a cathedral in a desert.": "Nagtatayo ka ng isang katedral sa isang disyerto.",
  "365-Day Map": "365-Araw na Mapa",
  "Days 1-30: Build your legitimacy spine with one narrative page, one third-party audit, and one public demo.": "Mga Araw 1-30: Buuin ang iyong legitimacy spine gamit ang isang narrative page, isang third-party na audit, at isang pampublikong demo.",
  "Days 31-90: Stack symbolic markers with a guest talk, a lab co-sign, one award submission, and one advisory name.": "Mga Araw 31-90: Mag-stack ng mga simbolikong marker na may isang pag-uusap sa panauhin, isang lab co-sign, isang pagsusumite ng award, at isang advisory name.",
  "Days 91-180: Convert output into authority by publishing methodology, results, and constraints.": "Araw 91-180: I-convert ang output sa awtoridad sa pamamagitan ng pag-publish ng pamamaraan, mga resulta, at mga hadlang.",
  "Days 181-270: Expand social surface area with two salons, one sponsorship, and one partner channel.": "Araw 181-270: Palawakin ang social surface area na may dalawang salon, isang sponsorship, at isang partner na channel.",
  "Days 271-365: Lock in durability with repeatable proof, endorsements, and distribution.": "Mga Araw 271-365: I-lock ang tibay na may paulit-ulit na patunay, pag-endorso, at pamamahagi.",
  "Weekly Cadence": "Lingguhang Indayog",
  "1 deep build day, 1 visibility day, 1 relationship day, 1 review day.": "1 malalim na araw ng pagbuo, 1 araw ng visibility, 1 araw ng relasyon, 1 araw ng pagsusuri.",
  "Scoreboard": "Scoreboard",
  "Third-party mentions, inbound partner requests, qualified intros, citations, repeat users.": "Mga pagbanggit ng third-party, mga papasok na kahilingan ng kasosyo, mga kwalipikadong panimula, pagsipi, mga umuulit na user.",
  "Insight": "Pananaw",
  "Use this type view like a field manual. Scan headings first, then go deep.": "Gamitin ang ganitong uri ng view tulad ng field manual. I-scan muna ang mga heading, pagkatapos ay palalimin.",
  "New here?": "Bago dito?",
  "Browse all types": "I-browse ang lahat ng uri",
  "At a glance": "Sa isang sulyap",
  "Dominant": "nangingibabaw",
  "Second": "Pangalawa",
  "Third": "Pangatlo",
  "Fourth": "Pang-apat",
  "Type 2: The Patron": "Uri 2: Ang Patron",
  "The Patron is a high-status individual with\n              sophisticated taste and deep financial reserves who operates as a solitary\n              benefactor. In the 2025 art-tech or venture philanthropy fields, they are\n              recognized as players but lack the grassroots social density required for\n              long-term coalition building. Their influence is high-level but often\n              disconnected from the daily hustle.": "Ang Patron ay isang mataas na katayuan na indibidwal na may\n              sopistikadong panlasa at malalim na reserbang pinansyal na nagpapatakbo bilang nag-iisa\n              benefactor. Sa 2025 art-tech o venture philanthropy fields, sila ay\n              kinikilala bilang mga manlalaro ngunit kulang sa katutubo na panlipunang density na kinakailangan para sa\n              pangmatagalang pagbuo ng koalisyon. Ang kanilang impluwensya ay mataas na antas ngunit madalas\n              hindi nakakonekta sa pang-araw-araw na pagmamadali.",
  "Identifying high-potential projects through refined cultural taste.": "Pagkilala sa mga proyektong may mataas na potensyal sa pamamagitan ng pinong panlasa ng kultura.",
  "Funding ethical AI infrastructure that routes around tech giants.": "Pagpopondo sa etikal na imprastraktura ng AI na nagruruta sa paligid ng mga tech na higante.",
  "Leveraging institutional legitimacy to move large-scale projects forward.": "Ang paggamit ng pagiging lehitimo ng institusyon upang isulong ang mga malalaking proyekto.",
  "Maintaining a polished public brand that attracts elite collaborators.": "Pagpapanatili ng isang pinakintab na pampublikong tatak na umaakit sa mga elite na collaborator.",
  "Strategic philanthropy that converts financial wealth into permanent prestige.": "Ang estratehikong pagkakawanggawa na ginagawang permanenteng prestihiyo ang kayamanan sa pananalapi.",
  "Being seen as an outsider who attempts to buy community belonging.": "Ang pagiging nakikita bilang isang tagalabas na nagtatangkang bumili ng pag-aari ng komunidad.",
  "Lack of on-the-ground social intelligence regarding market shifts.": "Kakulangan ng on-the-ground social intelligence tungkol sa mga pagbabago sa merkado.",
  "Vulnerability to transactional relationships with Network Hustlers.": "Kahinaan sa mga transaksyonal na relasyon sa Network Hustlers.",
  "Fragile reputation if a high-profile funded project fails publicly.": "Ang marupok na reputasyon kung ang isang proyektong pinondohan ng mataas na profile ay nabigo sa publiko.",
  "Difficulty finding reliable, non-transactional peers in specialized niches.": "Kahirapan sa paghahanap ng maaasahan at hindi transaksyon na mga kapantay sa mga espesyal na niches.",
  "Social Capital (S). You have wealth,\n              knowledge, and prestige, but you lack the durable relationships that\n              facilitate group-level conversion. You are \"Bowling Alone\" at the highest\n              level. Without a dense network, your power remains top-down and vulnerable\n              to grassroots resistance capital.": "Social Capital (S). Mayroon kang kayamanan,\n              kaalaman, at prestihiyo, ngunit kulang ka sa matibay na relasyon na iyon\n              mapadali ang conversion sa antas ng pangkat. Ikaw ay \"Bowling Alone\" sa pinakamataas\n              antas. Kung walang siksik na network, ang iyong kapangyarihan ay nananatiling top-down at mahina\n              sa kabisera ng paglaban sa katutubo.",
  "Economic Capital (E). Convert E into S by\n              creating \"third spaces.\" Do not just fund individuals; build the\n              infrastructure for others to connect. By providing the field where others\n              play, you become the indispensable node.": "Economic Capital (E). I-convert ang E sa S sa pamamagitan ng\n              paglikha ng \"ikatlong puwang.\" Huwag lamang pondohan ang mga indibidwal; buuin ang\n              imprastraktura para makakonekta ang iba. Sa pamamagitan ng pagbibigay ng larangan kung saan ang iba\n              maglaro, ikaw ang naging kailangang-kailangan na node.",
  "Join an exclusive DAO related to your niche.": "Sumali sa isang eksklusibong DAO na nauugnay sa iyong angkop na lugar.",
  "Host a small, high-curation virtual salon for five niche experts.": "Mag-host ng maliit, high-curation na virtual na salon para sa limang niche expert.",
  "Audit your contacts to identify bridging opportunities.": "I-audit ang iyong mga contact para matukoy ang mga pagkakataon sa pag-bridging.",
  "Hire a Community Architect to help build a formal network around your brand.": "Mag-hire ng Community Architect para tumulong na bumuo ng isang pormal na network sa paligid ng iyong brand.",
  "Sponsor a multi-generational workshop that encourages collaboration over competition.": "Mag-sponsor ng multi-generational workshop na naghihikayat sa pakikipagtulungan sa kompetisyon.",
  "Attend a grassroots community rally to understand resistance signals.": "Dumalo sa isang grassroots community rally para maunawaan ang mga senyales ng paglaban.",
  "Launch a small venture fund that mandates social-capital sharing among portfolio founders.": "Maglunsad ng maliit na venture fund na nag-uutos sa pagbabahagi ng social-capital sa mga portfolio founder.",
  "Open a physical or digital community hub that hosts regular connection events.": "Magbukas ng pisikal o digital na community hub na nagho-host ng mga regular na kaganapan sa koneksyon.",
  "Partner with a Community Powerhouse to link your E to their S.": "Makipagtulungan sa isang Community Powerhouse para i-link ang iyong E sa kanilang S.",
  "A wealthy collector (E) with a deep\n              understanding of AI art (C) starts a private museum. By inviting local\n              artists to residencies, he builds a dense network (S) that protects his\n              reputation (Y) during a market downturn.": "Isang mayamang kolektor (E) na may malalim\n              Ang pag-unawa sa AI art (C) ay nagsisimula sa isang pribadong museo. Sa pamamagitan ng pag-imbita ng lokal\n              mga artista sa mga tirahan, bumuo siya ng isang siksik na network (S) na nagpoprotekta sa kanya\n              reputasyon (Y) sa panahon ng pagbagsak ng merkado.",
  "An investor (E) known for prestige picks\n              (Y) tries to enter a decentralized media field. He tries to buy users, but\n              because he lacks a genuine social connection (S) to the creators, they\n              leave for a more authentic competitor.": "Isang mamumuhunan (E) na kilala sa mga prestige pick\n              (Y) ay sumusubok na pumasok sa isang desentralisadong larangan ng media. Sinusubukan niyang bumili ng mga gumagamit, ngunit\n              dahil kulang siya ng tunay na social connection (S) sa mga creator, sila\n              umalis para sa isang mas tunay na katunggali.",
  "Audit existing contacts.": "I-audit ang mga kasalukuyang contact.",
  "Host a curated dinner.": "Mag-host ng curated na hapunan.",
  "Join a high-barrier DAO.": "Sumali sa isang mataas na hadlang na DAO.",
  "Offer a mentorship grant.": "Mag-alok ng grant ng mentorship.",
  "Start a newsletter.": "Magsimula ng newsletter.",
  "Attend a multi-generational workshop.": "Dumalo sa isang multi-generational workshop.",
  "Hire a connector as a chief of staff.": "Mag-hire ng connector bilang chief of staff.",
  "Open a shared workspace.": "Magbukas ng shared workspace.",
  "Support a community cause.": "Suportahan ang layunin ng komunidad.",
  "Publicly praise a peer's work.": "Purihin sa publiko ang gawain ng isang kasamahan.",
  "Art Collectors, Venture Philanthropists, Board Members, Family Office Leads, Culture Stack investors in urban planning.": "Art Collectors, Venture Philanthropists, Board Members, Family Office Leads, Culture Stack investors sa urban planning.",
  "Misrecognized as merely a bank; network fatigue; isolated by elitist habitus; reputation spillover; ignoring low-brow trends.": "Maling kinikilala bilang isang bangko lamang; pagkapagod sa network; ihiwalay ng elitist habitus; spillover ng reputasyon; hindi pinapansin ang mga usong mababa ang kilay.",
  "My resources fuel the vision, but my network determines the reach.": "Pinagagana ng aking mga mapagkukunan ang pananaw, ngunit tinutukoy ng aking network ang abot.",
  "You have taste, resources, and an\n                aura that makes doors open quietly. Your risk is not access. Your risk is\n                distance. You can sit above the noise and still miss the signal. In\n                decentralized culture, legitimacy is not bought through funding alone. It\n                is earned through shared time, shared language, and shared stakes.": "Mayroon kang panlasa, mapagkukunan, at isang\n                aura na nagpapabukas ng mga pinto ng tahimik. Ang iyong panganib ay hindi ma-access. Ang iyong panganib ay\n                distansya. Maaari kang umupo sa itaas ng ingay at hindi pa rin nawawala ang signal. Sa\n                desentralisadong kultura, hindi nabibili ang pagiging lehitimo sa pamamagitan ng pagpopondo lamang. Ito\n                ay kinikita sa pamamagitan ng shared time, shared language, at shared stake.",
  "Your strongest position is field-builder. You do not just back winners.\n                You build the arena where winners meet each other. The move is subtle:\n                create conditions, not dependence.": "Ang iyong pinakamatibay na posisyon ay tagabuo ng larangan. Hindi ka lang back winners.\n                Bumuo ka ng arena kung saan nagkikita ang mga nanalo sa isa't isa. Ang paglipat ay banayad:\n                lumikha ng mga kundisyon, hindi pagtitiwala.",
  "Projects look impressive but do not produce loyal coalitions.": "Mukhang kahanga-hanga ang mga proyekto ngunit hindi gumagawa ng mga tapat na koalisyon.",
  "You hear \"thank you\" more than \"come with us.\"": "Marinig mo ang \"salamat\" higit pa sa \"sumama ka sa amin.\"",
  "You fund outcomes but lack inner-circle trust.": "Pondohan mo ang mga resulta ngunit walang tiwala sa loob ng lupon.",
  "Days 1-30: Choose one field to go deep and join one high-barrier community with weekly presence.": "Mga Araw 1-30: Pumili ng isang linggong mataas na patlang upang pumunta sa malalim at sumali sa komunidad presensya.",
  "Days 31-90: Build a third space with a recurring salon, studio night, DAO working group, or fellowship circle.": "Mga Araw 31-90: Bumuo ng pangatlong espasyo na may paulit-ulit na salon, studio night, DAO working group, o fellowship circle.",
  "Days 91-180: Create reciprocity by funding collaborations, not individuals.": "Mga Araw 91-180: Lumikha ng katumbasan sa pamamagitan ng pagpopondo sa mga pagtutulungan, hindi sa mga indibidwal.",
  "Days 181-270: Institutionalize your hub with governance, rituals, and public artifacts.": "Mga Araw 181-27 na ritwal ang iyong pamamahala, ritwal ng pamahalaan at pamahalaan. artifacts.",
  "Days 271-365: Defend trust by highlighting others, sharing credit, and publishing impact.": "Mga Araw 271-365: Ipagtanggol ang tiwala sa pamamagitan ng pag-highlight sa iba, pagbabahagi ng kredito, at epekto sa pag-publish.",
  "Two hours of listening in-community, one hosting touch, one follow-up loop.": "Dalawang oras ng pakikinig sa komunidad, isang hosting touch, isang follow-up na loop.",
  "Repeat attendance, unsolicited referrals, founder-to-founder ties formed through your hub.": "Ulitin ang pagdalo, hindi hinihinging mga referral, natagpuan ang iyong huber.",
  "Type 3: The Dealmaker": "Uri 3: Ang Dealmaker",
  "The Dealmaker possesses the liquidity and the\n              social graph to facilitate major transactions but is systems-illiterate in\n              the 2025 technical field. They thrive in finance or real estate where who\n              you know is the primary rule, but they hit a ceiling in high-tech policy or\n              engineering. Their legitimacy is often questioned by technical gatekeepers\n              who value embodied mastery over transactional skill.": "Ang Dealmaker ay nagtataglay ng pagkatubig at ang\n              social graph upang mapadali ang mga pangunahing transaksyon ngunit hindi marunong bumasa at sumulat sa mga system\n              ang 2025 teknikal na larangan. Sila ay umunlad sa pananalapi o real estate kung saan sino\n              alam mo ang pangunahing panuntunan, ngunit tumama sila sa isang kisame sa high-tech na patakaran o\n              engineering. Ang kanilang pagiging lehitimo ay madalas na tinatanong ng mga teknikal na gatekeeper\n              na pinahahalagahan ang nakapaloob na karunungan sa kakayahan sa transaksyon.",
  "Rapidly mobilizing diverse resources for high-stakes projects.": "Mabilis na pagpapakilos ng magkakaibang mapagkukunan para sa mga proyektong may mataas na stake.",
  "Negotiating capital raises in volatile macroeconomic conditions.": "Tumataas ang kapital sa negosasyon sa pabagu-bagong kondisyon ng macroeconomic.",
  "Identifying deal flow through a dense network of bridging ties.": "Pagkilala sa daloy ng deal sa pamamagitan ng isang siksik na network ng mga ugnayang pinag-uugnay.",
  "Leveraging social capital to bypass bureaucratic gatekeepers.": "Paggamit ng panlipunang kapital upang lampasan ang mga burukratikong bantay-pinto.",
  "Absorbing financial risk to secure a strategic seat at the table.": "Sumisipsip ng pinansiyal na panganib upang makakuha ng isang madiskarteng upuan sa mesa.",
  "Being exposed during technical deep dives on AI model architecture.": "Nalalantad sa mga teknikal na malalim na pagsisid sa arkitektura ng modelo ng AI.",
  "Losing reputation if a referral turns out to be technically brittle.": "Ang pagkawala ng reputasyon kung ang isang referral ay lumalabas na teknikal na malutong.",
  "Reliance on buzzwords that signal a lack of digital habitus.": "Pag-asa sa mga buzzword na nagpapahiwatig ng kakulangan ng digital habitus.",
  "Difficulty entering highly regulated technical fields like AI ethics.": "Kahirapan sa pagpasok ng lubos na kinokontrol na mga teknikal na larangan tulad ng etika ng AI.",
  "Being replaced by AI-driven automated marketplaces.": "Pinapalitan ng AI-driven na mga automated marketplace.",
  "Cultural Capital (C). You have the\n              connections, but you do not speak the language. In 2025, being a middleman\n              is dangerous if you cannot perform a technical audit. Your lack of embodied\n              C means you are often dependent on staff who may have their own agendas.": "Cultural Capital (C). Mayroon kang\n              mga koneksyon, ngunit hindi ka nagsasalita ng wika. Sa 2025, pagiging isang middleman\n              ay mapanganib kung hindi ka makapagsagawa ng teknikal na pag-audit. Ang iyong kakulangan ng katawanin\n              Ang ibig sabihin ng C ay madalas kang umaasa sa mga tauhan na maaaring may sariling agenda.",
  "Economic Capital (E). Use your financial\n              power to buy the knowledge you lack. This is not just about hiring; it is\n              about intensive executive education and gaining formal certifications. By\n              trading E for C, you move from middleman to master of the deal.": "Economic Capital (E). Gamitin ang iyong pananalapi\n              kapangyarihang bilhin ang kaalamang kulang sa iyo. Ito ay hindi lamang tungkol sa pagkuha; ito ay\n              tungkol sa intensive executive education at pagkakaroon ng mga pormal na sertipikasyon. Sa pamamagitan ng\n              kalakalan E para sa C, lumipat ka mula sa middleman sa master ng deal.",
  "Enroll in an AI for Executives bootcamp to learn technical basics.": "Mag-enroll sa isang AI for Executives bootcamp para matutunan ang mga teknikal na pangunahing kaalaman.",
  "Subscribe to three high-level technical journals.": "Mag-subscribe sa tatlong mataas na antas na teknikal na journal.",
  "Ask a technical Builder in your network for a two-hour deep dive on their stack.": "Magtanong sa isang teknikal na Tagabuo sa iyong network para sa dalawang oras na malalim na pagsisid sa kanilang stack.",
  "Obtain a formal AI+ Executive certification to validate your expert status.": "Kumuha ng pormal na AI+ Executive certification para ma-validate ang iyong status na eksperto.",
  "Build a knowledge portfolio of industry reports curated by you.": "Bumuo ng portfolio ng kaalaman ng mga ulat sa industriya na na-curate mo.",
  "Hire a technical mentor to shadow you during negotiation meetings.": "Mag-hire ng isang teknikal na tagapayo upang liliman ka sa panahon ng mga pulong ng negosasyon.",
  "Co-found a project where you contribute E/S and a partner contributes C.": "Nakahanap ng isang proyekto kung saan nag-aambag ka ng E/S at ang isang kasosyo ay nag-aambag ng C.",
  "Participate in a technical unconference to practice technical vernacular.": "Makilahok sa isang teknikal na unconference para magsanay ng teknikal na bernakular.",
  "Negotiate for equity based on your ability to perform a technical audit.": "Makipag-ayos para sa equity batay sa iyong kakayahang magsagawa ng teknikal na pag-audit.",
  "A veteran real estate broker (E, S) spends\n              $20k on a data science bootcamp (C). His ability to explain automated valuation\n              models gives him symbolic weight (Y) to win a massive commercial contract.": "Gumagastos ang isang beteranong real estate broker (E, S).\n              $20k sa isang data science bootcamp (C). Ang kanyang kakayahang ipaliwanag ang awtomatikong pagpapahalaga\n              binibigyan siya ng mga modelo ng simbolikong timbang (Y) upang manalo ng isang napakalaking komersyal na kontrata.",
  "A connector in the crypto space (E, S) tries\n              to lead an AI startup. Because he does not understand inference costs or LLM\n              architectures (C), he makes promises he cannot keep, destroying his reputation\n              (Y) in six months.": "Sinusubukan ng isang connector sa crypto space (E, S).\n              upang manguna sa isang AI startup. Hindi kasi niya naiintindihan ang inference cost o LLM\n              architectures (C), gumagawa siya ng mga pangakong hindi niya kayang tuparin, sinisira ang kanyang reputasyon\n              (Y) sa anim na buwan.",
  "Get an AI+ Executive certification.": "Kumuha ng AI+ Executive certification.",
  "Subscribe to technical journals.": "Mag-subscribe sa mga teknikal na journal.",
  "Shadow a technical lead.": "Shadow ng isang teknikal na lead.",
  "Build a demo project.": "Bumuo ng isang demo na proyekto.",
  "Refresh your bio.": "I-refresh ang iyong bio.",
  "Audit your vocabulary.": "I-audit ang iyong bokabularyo.",
  "Hire a technical coach.": "Mag-hire ng technical coach.",
  "Read the AI Index 2025.": "Basahin ang AI Index 2025.",
  "Attend a technical summit.": "Dumalo sa isang technical summit.",
  "Join a Web3 governance forum.": "Sumali sa isang Web3 governance forum.",
  "Real Estate Developers, M&A Brokers, Talent Agents, Crypto Fund Managers, Business Development Leads in the finance field.": "Mga Developer ng Real Estate, M&A Brokers, Talent Agents, Crypto Fund Managers, Business Development Leads sa larangan ng pananalapi.",
  "\"Empty suit\" perception; being misled by hype; symbolic collapse during volatility; misrecognition of technical difficulty; gatekeeper exclusion.": "\"Empty suit\" perception; naliligaw ng hype; simbolikong pagbagsak sa panahon ng pagkasumpungin; maling pagkilala sa teknikal na kahirapan; pagbubukod ng gatekeeper.",
  "I connect the capital to the crowd, but I need the knowledge to stay in the room.": "Ikinonekta ko ang kabisera sa karamihan, ngunit kailangan ko ng kaalaman upang manatili sa silid.",
  "You can move money and people fast.\n                Your instinct is leverage: who can introduce whom, what can close this\n                week, where is the wedge. In 2025, the field punishes fast when the\n                underlying system is fragile.": "Maaari mong ilipat ang pera at mga tao nang mabilis.\n                Ang iyong instinct ay leverage: sino ang maaaring magpakilala kung sino, ano ang maaaring magsara nito\n                linggo, nasaan ang wedge. Sa 2025, mabilis na parusahan ang field kapag ang\n                marupok ang pinagbabatayan na sistema.",
  "Your best identity upgrade is simple: stop being only a broker. Become a\n                buyer of competence in yourself. When you can ask the right questions in\n                a deep dive, your entire social graph becomes more valuable because people\n                trust your judgment, not just your access.": "Ang iyong pinakamahusay na pag-upgrade ng pagkakakilanlan ay simple: ihinto ang pagiging isang broker lamang. Maging a\n                bumibili ng kakayahan sa iyong sarili. Kapag maaari kang magtanong ng mga tamang katanungan sa\n                isang malalim na pagsisid, ang iyong buong social graph ay nagiging mas mahalaga dahil ang mga tao\n                magtiwala sa iyong paghatol, hindi lamang sa iyong pag-access.",
  "You keep getting yes to meetings but no to long-term trust.": "Patuloy kang nakakakuha ng oo sa mga pagpupulong ngunit hindi sa pangmatagalang pagtitiwala.",
  "You feel anxiety when the conversation turns technical.": "Nakakaramdam ka ng pagkabalisa kapag naging teknikal ang usapan.",
  "You depend on one translator and fear getting exposed.": "Umaasa ka sa isang tagasalin at natatakot kang malantad.",
  "Days 1-30: Learn the base language and build a personal glossary.": "Araw 1-30: Alamin ang batayang wika at bumuo ng personal na glossary.",
  "Days 31-90: Add verification habits with a technical audit checklist.": "Mga Araw 31-90: Magdagdag ng mga gawi sa pag-verify na may checklist ng teknikal na audit.",
  "Days 91-180: Publish a competence artifact that shows real understanding.": "Mga Araw 91-180: Mag-publish ng isang artifact ng kakayahan na nagpapakita ng tunay na pag-unawa.",
  "Days 181-270: Build a two-person core team with a trusted technical partner.": "Mga Araw 181-270: Bumuo ng dalawang-taong pangunahing koponan na may pinagkakatiwalaang teknikal na kasosyo.",
  "Days 271-365: Shift positioning to close deals that actually work.": "Mga Araw 271-365: Ilipat ang pagpoposisyon upang isara ang mga deal na talagang gumagana.",
  "One study session, one audit session, one technical dinner, one reflection loop.": "Isang session ng pag-aaral, isang session ng pag-audit, isang teknikal na hapunan, isang reflection loop.",
  "Audit completion rate, fewer deal blowups, repeat counterparties, increased fee power.": "Rate ng pagkumpleto ng pag-audit, mas kaunting mga pagsabog ng deal, mga umuulit na katapat, tumaas na kapangyarihan ng bayad.",
  "Type 4: The Connected Operator": "Uri 4: Ang Konektadong Operator",
  "The Connected Operator is a high-status\n              institutional figure with the funds and network to lead, but who lacks\n              embodied digital logic. They are often found in traditional media or\n              foundation leadership, where they use symbolic authority to navigate the\n              field. Their success is highly portable in established fields but faces\n              friction in the creator labor markets of 2025.": "Ang Connected Operator ay isang mataas na katayuan\n              institusyonal na pigura na may pondo at network na mamumuno, ngunit kung sino ang kulang\n              naglalaman ng digital na lohika. Madalas silang matatagpuan sa tradisyunal na media o\n              pundasyon ng pamumuno, kung saan ginagamit nila ang simbolikong awtoridad upang mag-navigate sa\n              patlang. Ang kanilang tagumpay ay lubos na madala sa mga itinatag na larangan ngunit mukha\n              alitan sa creator labor markets ng 2025.",
  "Maintaining a high-prestige brand that opens elite board doors.": "Pagpapanatili ng isang mataas na prestihiyo na tatak na nagbubukas ng mga elite board door.",
  "Using social capital to secure macro funding for foundations or projects.": "Paggamit ng social capital para makakuha ng macro funding para sa mga foundation o proyekto.",
  "Social engineering to align diverse stakeholders toward a shared goal.": "Social engineering upang ihanay ang magkakaibang stakeholder tungo sa iisang layunin.",
  "Managing legitimacy crises through strategic symbolic exchange.": "Pamamahala ng mga krisis sa pagiging lehitimo sa pamamagitan ng madiskarteng simbolikong pagpapalitan.",
  "Leveraging high-status institutional affiliations.": "Paggamit ng mataas na katayuan na mga kaakibat na institusyon.",
  "Dependence on technical translators who may have their own agendas.": "Pag-asa sa mga teknikal na tagapagsalin na maaaring may sariling agenda.",
  "Being aged out by shifting linguistic distinction of Gen Z.": "Ang pagiging matanda sa pamamagitan ng paglilipat ng linguistic na pagkakaiba ng Gen Z.",
  "Vulnerability to algorithmic de-ranking on platforms you do not control.": "Ang kahinaan sa algorithmic de-ranking sa mga platform na hindi mo kontrolado.",
  "Misunderstanding the labor precariat in the creator economy.": "Hindi pagkakaunawaan sa labor precariat sa creator economy.",
  "Difficulty adapting your habitus to informal or decentralized fields.": "Nahihirapang iakma ang iyong ugali sa mga impormal o desentralisadong larangan.",
  "Cultural Capital (C). You are a master\n              of people, but you lack the embodied skills to build systems yourself. In a\n              2025 market that values full-stack execution, your reliance on others creates\n              a dependency tax and limits your ability to innovate at the edge.": "Cultural Capital (C). Ikaw ay isang master\n              ng mga tao, ngunit kulang ka sa mga naka-embodied na kasanayan upang bumuo ng mga system sa iyong sarili. Sa isang\n              2025 market na nagpapahalaga sa full-stack execution, ang dulot ng iyong pag-asa sa iba\n              isang dependency tax at nililimitahan ang iyong kakayahang magbago sa dulo.",
  "Social Capital (S). You have the ultimate\n              phone book. Use your S to borrow C by building deep, non-transactional\n              partnerships with technical gatekeepers. By providing them with legitimacy\n              (Y) and funding (E), you secure the mastery (C) you need.": "Social Capital (S). Nasa iyo ang ultimate\n              aklat ng telepono. Gamitin ang iyong S para humiram ng C sa pamamagitan ng pagbuo ng malalim, hindi transaksyon\n              pakikipagsosyo sa mga teknikal na gatekeeper. Sa pamamagitan ng pagbibigay sa kanila ng pagiging lehitimo\n              (Y) at pagpopondo (E), secure mo ang mastery (C) na kailangan mo.",
  "Reach out to a digital native reverse-mentor for a briefing on slang and vernacular.": "Makipag-ugnayan sa isang digital native reverse-mentor para sa isang briefing sa slang at vernacular.",
  "Identify top technical talent in your graph and ask for an audit of your project.": "Tukuyin ang nangungunang teknikal na talento sa iyong graph at humingi ng pag-audit ng iyong proyekto.",
  "Audit your digital footprint for dated prestige signals.": "I-audit ang iyong digital footprint para sa mga may petsang prestige signal.",
  "Hire an AI chief of staff to translate technical trends into strategic action.": "Mag-hire ng AI chief of staff para isalin ang mga teknikal na uso sa madiskarteng pagkilos.",
  "Join a high-stakes decentralized media community as a listener.": "Sumali sa isang high-stakes decentralized media community bilang isang tagapakinig.",
  "Host a curated dinner for creators to learn their monetization bottlenecks.": "Mag-host ng na-curate na hapunan para matutunan ng mga creator ang kanilang mga bottleneck sa monetization.",
  "Co-found a culture stack project that integrates your brand with new technology.": "Co-found a culture stack project na nagsasama ng iyong brand sa bagong teknolohiya.",
  "Establish a technical advisory board for your personal office.": "Magtatag ng technical advisory board para sa iyong personal na opisina.",
  "Obtain an AI literacy credential to validate your hybrid habitus.": "Kumuha ng kredensyal sa AI literacy para ma-validate ang iyong hybrid na habitus.",
  "A former politician (E, S, Y) wants to\n              launch a news platform. He uses his network (S) to hire a digital strategist\n              (C). The platform succeeds because his symbolic name (Y) brings immediate trust.": "Gusto ng isang dating politiko (E, S, Y).\n              maglunsad ng isang platform ng balita. Ginagamit niya ang kanyang network (S) para kumuha ng digital strategist\n              (C). Ang plataporma ay nagtagumpay dahil ang kanyang simbolikong pangalan (Y) ay nagdudulot ng agarang pagtitiwala.",
  "A high-status executive (Y) tries to launch\n              an AI-driven hedge fund without understanding the models (C). He relies on\n              hype (S), but when the model fails to deliver ROI (E), his symbolic capital collapses.": "Sinusubukang ilunsad ng isang high-status executive (Y).\n              isang hedge fund na hinimok ng AI nang hindi nauunawaan ang mga modelo (C). Siya ay umaasa sa\n              hype (S), ngunit kapag nabigo ang modelo na maghatid ng ROI (E), gumuho ang kanyang simbolikong kapital.",
  "Find a technical reverse-mentor.": "Maghanap ng isang teknikal na reverse-mentor.",
  "Hire a Chief of AI.": "Mag-hire ng Chief ng AI.",
  "Audit digital presence.": "I-audit ang digital presence.",
  "Attend a creator summit.": "Dumalo sa isang summit ng creator.",
  "Use an AI agent daily.": "Gumamit ng ahente ng AI araw-araw.",
  "Learn the ethics of AI.": "Alamin ang etika ng AI.",
  "Invest in a culture stack.": "Mamuhunan sa isang stack ng kultura.",
  "Publicly support a young innovator.": "Suportahan ng publiko ang isang batang innovator.",
  "Document your legacy bio.": "Idokumento ang iyong legacy bio.",
  "Buy a premium AI subscription.": "Bumili ng premium na subscription sa AI.",
  "Political Strategists, Foundation Presidents, Media Owners, High-End Consultants, Executive Coaches in the politics field.": "Mga Political Strategist, Foundation President, Media Owners, High-End Consultant, Executive Coach sa larangan ng pulitika.",
  "Misrecognized as a legacy fossil; high cost of symbolic maintenance; canceled by a community you do not understand; algorithmic exclusion; dependency on technical staff.": "Hindi nakilala bilang isang legacy na fossil; mataas na halaga ng simbolikong pagpapanatili; kinansela ng isang komunidad na hindi mo naiintindihan; algorithmic na pagbubukod; dependency sa mga teknikal na kawani.",
  "My name opens doors, but my partners build the house.": "Ang aking pangalan ay nagbubukas ng mga pintuan, ngunit ang aking mga kasosyo ay nagtatayo ng bahay.",
  "You are built for institutions:\n                boards, coalitions, stakeholder alignment, crisis containment. Your\n                advantage is that people assume you belong. Your risk is that the platform\n                economy does not reward belonging. It rewards adaptive skill and constant iteration.": "Ikaw ay binuo para sa mga institusyon:\n                boards, coalitions, stakeholder alignment, crisis containment. Iyong\n                Ang kalamangan ay ipinapalagay ng mga tao na ikaw ay kabilang. Ang iyong panganib ay ang platform\n                hindi ginagantimpalaan ng ekonomiya ang pag-aari. Ginagantimpalaan nito ang kakayahang umangkop at patuloy na pag-ulit.",
  "Your winning move is not to become a coder. It is to become operationally\n                fluent in the digital logic of the field you want. You need enough\n                embodied literacy to detect nonsense, ask better questions, and choose\n                technical partners correctly.": "Ang iyong panalong hakbang ay hindi upang maging isang coder. Ito ay upang maging operational\n                matatas sa digital logic ng field na gusto mo. Kailangan mo ng sapat\n                naglalaman ng karunungang bumasa't sumulat upang makakita ng kalokohan, magtanong ng mas mahusay na mga katanungan, at pumili\n                mga teknikal na kasosyo nang tama.",
  "Your strategy is strong but execution is always someone else's issue.": "Ang iyong diskarte ay malakas ngunit ang pagpapatupad ay palaging isyu ng ibang tao.",
  "You get surprised by platform shifts you did not feel coming.": "Nagulat ka sa mga paglilipat ng platform na hindi mo naramdaman na darating.",
  "You keep hiring experts and still feel uncertain.": "Patuloy kang kumukuha ng mga eksperto at hindi pa rin sigurado.",
  "Days 1-30: Build a personal digital operating loop with daily AI tool use.": "Mga Araw 1-30: Bumuo ng personal na digital operating loop na may pang-araw-araw na paggamit ng AI tool.",
  "Days 31-90: Install a technical truth channel with an advisor who can say no.": "Mga Araw 31-90: Mag-install ng isang teknikal na channel ng katotohanan na may isang tagapayo na maaaring tumanggi.",
  "Days 91-180: Create one hybrid artifact that bridges authority and execution.": "Araw 91-180: Gumawa ng isang hybrid na artifact na nagtulay sa awtoridad at pagpapatupad.",
  "Days 181-270: Shift your social graph toward builders and creators.": "Mga Araw 181-270: Ilipat ang iyong social graph patungo sa mga tagabuo at tagalikha.",
  "Days 271-365: Build durable governance with advisory board and standards.": "Araw 271-365: Bumuo ng matibay na pamamahala gamit ang advisory board at mga pamantayan.",
  "One reverse-mentor hour, one tool-use hour, one creator conversation, one strategy memo.": "Isang oras ng reverse-mentor, isang oras ng paggamit ng tool, isang pag-uusap ng tagalikha, isang memo ng diskarte.",
  "Fewer surprises, faster decisions, better hires, clearer public credibility.": "Mas kaunting mga sorpresa, mas mabilis na mga desisyon, mas mahusay na pagkuha, mas malinaw na pampublikong kredibilidad.",
  "Type 5: The Power Broker": "Uri 5: Ang Power Broker",
  "The Power Broker is a recognized authority\n              with deep financial reserves but is socially isolated from grassroots\n              innovation. They are often institutional stars who rule the system but\n              lack bridging ties to emerging niche communities. Their outcomes are\n              dominant in traditional hierarchies but fragile in decentralized fields\n              like the creator economy.": "Ang Power Broker ay isang kinikilalang awtoridad\n              na may malalim na reserbang pananalapi ngunit nakahiwalay sa lipunan mula sa mga katutubo\n              pagbabago. Kadalasan sila ay mga bituin sa institusyon na namumuno sa sistema ngunit\n              kulang sa pagtulay ng mga ugnayan sa mga umuusbong na angkop na komunidad. Ang kanilang mga kinalabasan ay\n              nangingibabaw sa tradisyonal na mga hierarchy ngunit marupok sa mga desentralisadong larangan\n              tulad ng creator economy.",
  "Exercising symbolic power to transform field-level ideologies.": "Gumagamit ng simbolikong kapangyarihan upang baguhin ang mga ideolohiya sa antas ng larangan.",
  "Securing large-scale infrastructure funding.": "Pag-secure ng malakihang pagpopondo sa imprastraktura.",
  "Strategic M&A and global dealmaking.": "Strategic M&A at pandaigdigang dealmaking.",
  "Enforcing institutionalized cultural standards through credentialing.": "Pagpapatupad ng mga naka-institutionalized na pamantayan sa kultura sa pamamagitan ng kredensyal.",
  "Navigating the geopolitics of AI and high-level regulatory frameworks.": "Pag-navigate sa geopolitics ng AI at mga high-level na regulatory framework.",
  "Ivory Tower syndrome and ignoring shadow AI usage in your own organizations.": "Ivory Tower syndrome at hindi pinapansin ang paggamit ng shadow AI sa sarili mong mga organisasyon.",
  "Being blindsided by grassroots resistance movements.": "Ang pagiging blindsided ng mga grassroots resistance movements.",
  "Lack of horizontal trust with innovators who value autonomy.": "Kakulangan ng pahalang na tiwala sa mga innovator na nagpapahalaga sa awtonomiya.",
  "Misrecognizing vulnerability as weakness in a transparent era.": "Maling pagkilala sa kahinaan bilang kahinaan sa isang malinaw na panahon.",
  "Rigid habitus that struggles with the fluidity of digital scholarship.": "Rigid habitus na nakikipagpunyagi sa fluidity ng digital scholarship.",
  "Social Capital (S). You are respected\n              and feared, but not connected. You lack the informal social graph that\n              provides early warning signals. In a 2025 world where trust is the primary\n              challenge, your isolation makes you vulnerable to legitimacy crises.": "Social Capital (S). Iginagalang ka\n              at natatakot, ngunit hindi konektado. Kulang ka sa informal social graph na\n              nagbibigay ng mga senyales ng maagang babala. Sa isang 2025 na mundo kung saan ang pagtitiwala ang pangunahin\n              hamon, ang iyong paghihiwalay ay ginagawa kang mahina sa mga krisis sa pagiging lehitimo.",
  "Symbolic Capital (Y). Use your legitimacy to\n              convene. People will say yes to a meeting with you. Use this to intentionally\n              build a diverse informal network. By blending your high-status habitus with\n              on-the-ground creators, you convert Y into dense, protective S.": "Symbolic Capital (Y). Gamitin ang iyong pagiging lehitimo sa\n              magpulong. Sasagutin ng mga tao ang oo sa isang pulong sa iyo. Gamitin ito sa sinasadya\n              bumuo ng magkakaibang impormal na network. Sa pamamagitan ng paghahalo ng iyong high-status habitus sa\n              on-the-ground creator, iko-convert mo ang Y sa siksik, proteksiyon na S.",
  "Schedule three no-agenda coffee chats with people two levels below you.": "Mag-iskedyul ng tatlong walang-agenda na pakikipag-chat sa kape sa mga taong dalawang antas sa ibaba mo.",
  "Reach out to a community powerhouse to ask for a field briefing.": "Makipag-ugnayan sa isang powerhouse ng komunidad para humingi ng field briefing.",
  "Anonymously join a technical Discord to observe grassroots vernacular.": "Hindi nagpapakilalang sumali sa isang teknikal na Discord upang obserbahan ang mga katutubong katutubong wika.",
  "Host a private roundtable with non-traditional voices (creators, students).": "Mag-host ng pribadong roundtable na may mga hindi tradisyonal na boses (mga tagalikha, mga mag-aaral).",
  "Hire a community management lead for your personal office.": "Mag-hire ng community management lead para sa iyong personal na opisina.",
  "Attend a local town hall or community protest to understand local S.": "Dumalo sa isang lokal na bulwagan ng bayan o protesta ng komunidad upang maunawaan ang lokal na S.",
  "Launch a shared governance initiative within your organization.": "Maglunsad ng shared governance initiative sa loob ng iyong organisasyon.",
  "Establish a mentorship circle where you learn from first-generation students.": "Magtatag ng isang mentorship circle kung saan ka natututo mula sa mga mag-aaral sa unang henerasyon.",
  "Partner with a network hustler to link your Y to their deal flow.": "Makipagtulungan sa isang hustler ng network para i-link ang iyong Y sa daloy ng deal nila.",
  "A CEO (E, Y) realizes his firm is out of\n              touch with Gen Z. He uses his status (Y) to join a decentralized AI\n              collective (S). The on-the-ground insights he gains allow him to pivot\n              before competitors.": "Napagtanto ng isang CEO (E, Y) na wala na ang kanyang kumpanya\n              makipag-ugnayan kay Gen Z. Ginagamit niya ang kanyang katayuan (Y) para sumali sa isang desentralisadong AI\n              kolektibo (S). Ang mga on-the-ground na insight na natamo niya ay nagbibigay-daan sa kanya na mag-pivot\n              bago ang mga kakumpitensya.",
  "A university president (Y) ignores the\n              digital scholarship movement (S). He doubles down on traditional credentials\n              (C), and as students flee to networked alternatives, his institution loses funding (E).": "Hindi pinapansin ng isang presidente ng unibersidad (Y) ang\n              digital scholarship movement (S). Dinodoble niya ang mga tradisyonal na kredensyal\n              (C), at habang tumatakas ang mga mag-aaral sa mga alternatibong network, nawalan ng pondo ang kanyang institusyon (E).",
  "Join a non-corporate community.": "Sumali sa isang non-corporate na komunidad.",
  "Anonymously join a forum.": "Anonymous na sumali sa isang forum.",
  "Schedule unstructured meetings.": "Mag-iskedyul ng mga hindi nakabalangkas na pagpupulong.",
  "Mentor a first-gen student.": "Mentor ng isang first-gen na mag-aaral.",
  "Use social media for interaction.": "Gamitin ang social media para sa pakikipag-ugnayan.",
  "Attend a town hall.": "Dumalo sa isang town hall.",
  "Donate time to a grassroots project.": "Mag-donate ng oras sa isang grassroots project.",
  "Study network theory.": "Pag-aralan ang teorya ng network.",
  "Hire a social consultant.": "Mag-hire ng social consultant.",
  "Practice vulnerability.": "Magsanay ng kahinaan.",
  "Corporate CEOs, University Presidents, Government Ministers, Large-Scale Philanthropists, Industry Regulators in the policy field.": "Mga CEO ng Kumpanya, Mga Pangulo ng Unibersidad, Mga Ministro ng Gobyerno, Mga Large-Scale Philanthropist, Mga Regulator ng Industriya sa larangan ng patakaran.",
  "Misrecognizing quiet as stability; losing the feel for the game; canceled by a community you do not understand; symbolic violence targets; echo chamber isolation.": "Maling pagkilala sa katahimikan bilang katatagan; pagkawala ng pakiramdam para sa laro; kinansela ng isang komunidad na hindi mo naiintindihan; simbolikong mga target ng karahasan; paghihiwalay ng echo chamber.",
  "I rule the system, but I need to know the people.": "Ako ang naghahari sa sistema, ngunit kailangan kong malaman ang mga tao.",
  "You can define reality inside old\n                hierarchies. People comply. That is real power. But in 2025, compliance\n                is not loyalty, and loyalty is the scarce resource. Decentralized fields\n                do not fear your title. They route around it.": "Maaari mong tukuyin ang katotohanan sa loob ng lumang\n                mga hierarchy. Sumusunod ang mga tao. Iyan ang tunay na kapangyarihan. Ngunit sa 2025, ang pagsunod\n                ay hindi katapatan, at katapatan ang mahirap na mapagkukunan. Mga desentralisadong larangan\n                huwag matakot sa iyong pamagat. Nilibot nila ito.",
  "You do not need to chase trends. You need a low-friction link to the\n                ground. Build an informal sensing network so you stop learning about\n                shifts after they become crises.": "Hindi mo kailangang habulin ang mga uso. Kailangan mo ng low-friction link sa\n                lupa. Bumuo ng isang impormal na sensing network para huminto ka sa pag-aaral\n                nagbabago pagkatapos na maging mga krisis.",
  "Your org looks stable while your field quietly moves away.": "Ang iyong org ay mukhang matatag habang ang iyong field ay tahimik na lumalayo.",
  "People tell you what you want to hear.": "Sinasabi sa iyo ng mga tao kung ano ang gusto mong marinig.",
  "You keep hearing \"they are unprofessional\" instead of \"they are early.\"": "Paulit-ulit mong naririnig ang \"sila ay hindi propesyonal\" sa halip na \"sila ay maaga.\"",
  "Days 1-30: Create a private listening channel with anonymous observation and two honest internal voices.": "Mga Araw 1-30: Gumawa ng pribadong channel sa pakikinig na may hindi kilalang pagmamasid at dalawang tapat na panloob na boses.",
  "Days 31-90: Convene outsiders with a quarterly roundtable of creators, juniors, skeptics, builders.": "Mga Araw 31-90: Magtipon ng mga tagalabas na may quarterly roundtable ng mga creator, juniors, skeptics, builder.",
  "Days 91-180: Convert prestige into trust by sharing constraints and admitting uncertainty.": "Araw 91-180: I-convert ang prestihiyo sa tiwala sa pamamagitan ng pagbabahagi ng mga hadlang at pag-amin ng kawalan ng katiyakan.",
  "Days 181-270: Build bridging roles with a community lead and a technical lead.": "Mga Araw 181-270: Bumuo ng mga tungkuling pang-bridging gamit ang isang pinuno ng komunidad at isang teknikal na lead.",
  "Days 271-365: Institutionalize feedback that forces contact with reality.": "Mga Araw 271-365: I-institutionalize ang feedback na pumipilit sa pakikipag-ugnayan sa katotohanan.",
  "Two coffees with non-peers, one forum read, one internal dissent review.": "Dalawang kape na hindi kasama, isang forum na binasa, isang panloob na pagsusuri sa hindi pagsang-ayon.",
  "Earlier warnings, fewer legitimacy shocks, stronger retention, healthier culture.": "Mga naunang babala, mas kaunting mga pagkabigla sa pagiging lehitimo, mas malakas na pagpapanatili, mas malusog na kultura.",
  "Type 6: The Tycoon": "Uri 6: Ang Tycoon",
  "The Tycoon is the peak of the economic-dominant\n              group. They have the money, the name, and the network, but they are\n              systems-illiterate. In 2025 fields like AI infrastructure, they operate\n              through sheer force of capital, which works in finance but faces friction\n              in technical meritocracies where embodied C is the true currency.": "Ang Tycoon ay ang rurok ng nangingibabaw sa ekonomiya\n              pangkat. Mayroon silang pera, pangalan, at network, ngunit sila\n              sistema-hindi marunong bumasa at sumulat. Sa 2025 na mga larangan tulad ng imprastraktura ng AI, gumagana ang mga ito\n              sa pamamagitan ng matinding puwersa ng kapital, na gumagana sa pananalapi ngunit nahaharap sa alitan\n              sa mga teknikal na meritokrasya kung saan ang C ay ang tunay na pera.",
  "Massive resource allocation for projects like Stargate.": "Napakalaking paglalaan ng mapagkukunan para sa mga proyekto tulad ng Stargate.",
  "Leveraging global symbolic power to bypass established gatekeepers.": "Gumagamit ng pandaigdigang simbolikong kapangyarihan upang lampasan ang mga nakatatag na gatekeeper.",
  "Multi-industry influence through strategic M&A.": "Impluwensya sa maraming industriya sa pamamagitan ng estratehikong M&A.",
  "Shaping field-level narratives through high-status media ownership.": "Paghubog ng mga salaysay sa antas ng field sa pamamagitan ng mataas na status na pagmamay-ari ng media.",
  "Absorbing macro shocks through private wealth.": "Sumisipsip ng macro shocks sa pamamagitan ng pribadong kayamanan.",
  "Over-estimating competence in technical fields.": "Labis na pagtatantya ng kakayahan sa mga teknikal na larangan.",
  "Being seen as a vulture by culture-first creators.": "Ang pagiging isang buwitre ng mga tagalikha ng unang kultura.",
  "Reliance on legacy systems disrupted by agentic AI.": "Pag-asa sa mga legacy system na naabala ng ahenteng AI.",
  "Difficulty winning loyalty of high-skilled C-dominant engineers.": "Nahihirapang manalo ng katapatan ng mga high-skilled na C-dominant na inhinyero.",
  "Symbolic fragility in a transparent, decentralized social era.": "Symbolic fragility sa isang transparent, desentralisadong panahon ng lipunan.",
  "Cultural Capital (C). You have everything\n              except the code. You can buy the company, but you cannot evaluate the weights.\n              This creates a knowledge gap that makes you a target for expensive, failed\n              science projects and keeps you from seeing real innovation.": "Cultural Capital (C). Nasa iyo ang lahat\n              maliban sa code. Maaari mong bilhin ang kumpanya, ngunit hindi mo masuri ang mga timbang.\n              Lumilikha ito ng agwat sa kaalaman na ginagawa kang target para sa mahal, nabigo\n              mga proyekto sa agham at pinipigilan kang makita ang tunay na pagbabago.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By hiring the world's best technical\n              tutors, you turn E into embodied C.": "Economic Capital (E). Kunin C. Ito ay hindi\n              tungkol lamang sa pagbili ng mga kumpanya, ngunit tungkol sa pagbili ng pinakamahusay na pribadong edukasyon\n              at pagbuo ng personal na R&D lab. Sa pamamagitan ng pagkuha ng pinakamahusay na teknikal sa mundo\n              mga tutor, gagawin mong Embodied C.",
  "Hire a PhD tutor from a top lab for intensive technical training.": "Mag-hire ng PhD tutor mula sa isang nangungunang lab para sa masinsinang teknikal na pagsasanay.",
  "Commission a private briefing on the economics of reasoning models.": "Magkomisyon ng pribadong briefing sa ekonomiya ng mga modelo ng pangangatwiran.",
  "Personally test three reasoning-first AI models on your own data.": "Personal na subukan ang tatlong reasoning-first AI models sa sarili mong data.",
  "Establish a personal research institute focused on learning, not just ROI.": "Magtatag ng isang personal na instituto ng pananaliksik na nakatuon sa pag-aaral, hindi lamang ROI.",
  "Audit your entire portfolio for AI displacement risk.": "I-audit ang iyong buong portfolio para sa panganib sa AI displacement.",
  "Join a technical advisory group as a student rather than a leader.": "Sumali sa isang technical advisory group bilang isang mag-aaral sa halip na isang lider.",
  "Launch a culture stack project that you personally architect.": "Maglunsad ng isang culture stack project na personal mong arkitekto.",
  "Obtain an elite technical credential to signal your new habitus.": "Kumuha ng isang piling teknikal na kredensyal upang ipahiwatig ang iyong bagong ugali.",
  "Fund a technical bounty for a breakthrough in AI safety.": "Magpondo ng teknikal na bounty para sa isang pambihirang tagumpay sa kaligtasan ng AI.",
  "A finance tycoon (E, Y, S) invests in a\n              culture stack startup. By spending time in the lab with researchers (C), he\n              learns to spot the next shift in algorithmic trading before the rest of Wall\n              Street.": "Ang isang finance tycoon (E, Y, S) ay namumuhunan sa a\n              kultura stack startup. Sa pamamagitan ng paggugol ng oras sa lab kasama ang mga mananaliksik (C), siya\n              natututong makita ang susunod na pagbabago sa algorithmic trading bago ang natitirang bahagi ng Wall\n              kalye.",
  "A media mogul (E, Y, S) tries to launch an\n              AI video service without understanding inference costs or copyright law in\n              the age of generative AI (C). The project burns through $200M and fails due\n              to technical brittleness.": "Isang media mogul (E, Y, S) ang sumusubok na maglunsad ng isang\n              Serbisyo ng video ng AI nang hindi nauunawaan ang mga gastos sa hinuha o batas sa copyright sa\n              ang edad ng generative AI (C). Ang proyekto ay sumunog sa $200M at hindi nabayaran\n              sa teknikal na brittleness.",
  "Hire a technical tutor.": "Kumuha ng isang teknikal na tagapagturo.",
  "Build a personal lab.": "Bumuo ng isang personal na lab.",
  "Sponsor a hackathon.": "Mag-sponsor ng hackathon.",
  "Personally test every product.": "Personal na subukan ang bawat produkto.",
  "Attend arXiv briefings.": "Dumalo sa arXiv briefing.",
  "Use reasoning models daily.": "Gumamit ng mga modelo ng pangangatwiran araw-araw.",
  "Study AI safety.": "Pag-aralan ang kaligtasan ng AI.",
  "Read the AI Index.": "Basahin ang AI Index.",
  "Update your board with technicians.": "I-update ang iyong board sa mga technician.",
  "Join a technical think tank.": "Sumali sa isang technical think tank.",
  "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Worth Individuals in the finance/tech field.": "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Worth na mga Indibidwal sa larangan ng pananalapi/tech.",
  "Dunning-Kruger effect; symbolic over-extension; being a target for symbolic violence; reputation fading; ignoring living intelligence.": "Dunning-Kruger effect; symbolic over-extension; pagiging target ng simbolikong karahasan; pagkupas ng reputasyon; hindi pinapansin ang buhay na katalinuhan.",
  "I have the world at my fingertips; I just need to understand the code.": "Nasa kamay ko ang mundo; Kailangan ko lang maunawaan ang code.",
  "You can move mountains, but you can\n                also over-trust your instincts in domains that punish intuition.\n                Technical meritocracies are ruthless. The field does not care what you own\n                if you cannot evaluate what you are buying.": "Maaari mong ilipat ang mga bundok, ngunit magagawa mo\n                over-trust din sa iyong instincts sa mga domain na nagpaparusa sa intuition.\n                Ang mga teknikal na meritokrasya ay walang awa. Walang pakialam ang field kung ano ang pag-aari mo\n                kung hindi mo masuri ang iyong binibili.",
  "The upgrade is personal literacy plus a truth-telling structure. When\n                you understand enough to detect fragility, your wealth stops leaking\n                into brittle experiments and starts compounding into durable advantage.": "Ang pag-upgrade ay personal na literacy at isang istrakturang nagsasabi ng katotohanan. kailan\n                sapat na ang iyong nauunawaan upang makita ang kahinaan, ang iyong kayamanan ay tumitigil sa pagtagas\n                sa malutong na mga eksperimento at magsisimulang magsama sa matibay na kalamangan.",
  "Too many projects look great but stall in delivery.": "Masyadong maraming mga proyekto ang mukhang mahusay ngunit stall sa paghahatid.",
  "Your teams optimize the story more than the system.": "Mas na-optimize ng iyong mga team ang kwento kaysa sa system.",
  "You hear confidence more than evidence.": "Mas maririnig mo ang kumpiyansa kaysa ebidensya.",
  "Days 1-30: Build technical basics with weekly tutoring and daily tool use.": "Mga Araw 1-30: Bumuo ng mga teknikal na pangunahing kaalaman sa lingguhang pagtuturo at pang-araw-araw na paggamit ng tool.",
  "Days 31-90: Set audit discipline with independent technical review.": "Araw 31-90: Magtakda ng disiplina sa pag-audit na may independiyenteng teknikal na pagsusuri.",
  "Days 91-180: Build a small research bench that reports to you.": "Mga Araw 91-180: Bumuo ng isang maliit na bench ng pananaliksik na nag-uulat sa iyo.",
  "Days 181-270: Become a field participant as a learner, not a sponsor.": "Araw 181-270: Maging isang kalahok sa larangan bilang isang mag-aaral, hindi isang sponsor.",
  "Days 271-365: Create a personal culture stack initiative you can explain end-to-end.": "Mga Araw 271-365: Lumikha ng isang personal na kulturang stack na inisyatiba na maaari mong ipaliwanag mula sa dulo.",
  "One tutor block, one audit block, one build review, one portfolio risk review.": "Isang tutor block, isang audit block, isang build review, isang portfolio risk review.",
  "Lower failure rate, faster validation, better partner quality, fewer surprises.": "Mas mababang rate ng pagkabigo, mas mabilis na pagpapatunay, mas mahusay na kalidad ng kasosyo, mas kaunting mga sorpresa.",
  "Type 7: The Credentialed Striver": "Uri 7: The Credentialed Striver",
  "The Credentialed Striver is the high-achiever\n              with the elite degree and the skills, but who lacks social ease or an\n              economic buffer. They thrive in middle management or engineering where\n              technical output is the rule, but they hit a ceiling in leadership where\n              symbolic capital is the goal. Their position is precarious despite their\n              skills.": "Ang Credentialed Striver ay ang high-achiever\n              na may mga piling tao na antas at mga kasanayan, ngunit kung sino ang kulang sa panlipunang kadalian o isang\n              pang-ekonomiyang buffer. Sila ay umunlad sa gitnang pamamahala o engineering kung saan\n              teknikal na output ang panuntunan, ngunit tumama sila sa isang kisame sa pamumuno kung saan\n              simbolikong kapital ang layunin. Ang kanilang posisyon ay delikado sa kabila ng kanilang\n              kasanayan.",
  "Mastering standard linguistic norms and professional etiquette.": "Mastering standard linguistic norms at professional etiquette.",
  "Accumulating high-status institutionalized cultural capital.": "Pag-iipon ng mataas na katayuan na na-institutionalize na kapital ng kultura.",
  "Performing complex technical tasks with high accuracy and reliability.": "Pagsasagawa ng mga kumplikadong teknikal na gawain na may mataas na katumpakan at pagiging maaasahan.",
  "Adhering to the rules of the game within established bureaucratic fields.": "Ang pagsunod sa mga alituntunin ng laro sa loob ng itinatag na mga bureaucratic field.",
  "Efficiently utilizing new AI tools for productivity gains.": "Mahusay na paggamit ng mga bagong tool ng AI para sa mga pakinabang ng produktibo.",
  "Rule-following when the field is shifting to innovation or disruption.": "Pagsunod sa panuntunan kapag lumilipat ang field sa pagbabago o pagkagambala.",
  "Lack of bridging ties outside your specific technical niche.": "Kakulangan ng bridging ties sa labas ng iyong partikular na teknikal na angkop na lugar.",
  "Fear of risk due to a thin economic base.": "Takot sa panganib dahil sa isang manipis na baseng pang-ekonomiya.",
  "Being seen as replaceable by higher-performing AI agents.": "Itinuturing na mapapalitan ng mga ahente ng AI na mas mahusay ang pagganap.",
  "Internalizing failure as a personal deficit rather than a structural one.": "Ang pagsasanib ng kabiguan bilang isang personal na kakulangan sa halip na isang istruktural.",
  "Symbolic Capital (Y). You have the skills\n              (C), but you lack the legitimacy (Y) to lead. You are seen as a technician,\n              not a visionary. You are the victim of misrecognition: your hard work is seen\n              as labor, while a peer's networked success is seen as merit.": "Symbolic Capital (Y). May kakayahan ka\n              (C), ngunit kulang ka sa pagiging lehitimo (Y) upang mamuno. Ikaw ay nakikita bilang isang technician,\n              hindi isang visionary. Ikaw ay biktima ng maling pagkilala: ang iyong pagsusumikap ay nakikita\n              bilang paggawa, habang ang tagumpay sa network ng isang kasamahan ay nakikita bilang merito.",
  "Cultural Capital (C). Convert C into Y through\n              distinction. Do not just do the job; author the methodology. Publish your\n              findings, claim thought leadership in a niche, and move from performing to\n              defining the rules. Trading your C for Y gives you the prestige to command\n              higher E.": "Cultural Capital (C). I-convert ang C sa Y sa pamamagitan ng\n              pagkakaiba. Huwag lamang gawin ang trabaho; may-akda ng pamamaraan. I-publish ang iyong\n              natuklasan, i-claim ang pamumuno ng pag-iisip sa isang angkop na lugar, at lumipat mula sa pagganap hanggang\n              pagtukoy sa mga tuntunin. Ang pagpapalit ng iyong C para sa Y ay nagbibigay sa iyo ng prestihiyo upang mag-utos\n              mas mataas E.",
  "Write a technical deep dive on a problem you solved and post it to a professional forum.": "Sumulat ng isang teknikal na malalim na pagsisid sa isang problema na iyong nalutas at i-post ito sa isang propesyonal na forum.",
  "Update your bio to focus on strategic results rather than tasks performed.": "I-update ang iyong bio para tumuon sa mga madiskarteng resulta sa halip na mga gawaing ginawa.",
  "Identify one niche technical certification that gatekeepers respect.": "Tukuyin ang isang angkop na teknikal na sertipikasyon na iginagalang ng mga gatekeeper.",
  "Apply to speak at a niche industry conference to validate expert status.": "Mag-apply upang magsalita sa isang kumperensya ng industriya ng angkop na lugar upang patunayan ang status ng eksperto.",
  "Start a professional Substack or blog to build objectified cultural capital.": "Magsimula ng isang propesyonal na Substack o blog upang bumuo ng objectified cultural capital.",
  "Obtain a new-collar certification to validate AI literacy.": "Kumuha ng bagong kwelyo na certification para mapatunayan ang AI literacy.",
  "Co-author a white paper with a recognized institutional star.": "Kasamang may-akda ng puting papel na may kinikilalang institusyonal na bituin.",
  "Build an open-source tool that other strivers use, creating symbolic leverage.": "Bumuo ng open-source na tool na ginagamit ng iba pang nagsusumikap, na lumilikha ng simbolikong pagkilos.",
  "Negotiate for a lead role based on demonstrated technical distinction.": "Makipag-ayos para sa isang pangunahing tungkulin batay sa ipinakitang teknikal na pagkakaiba.",
  "A junior lawyer (C) with massive student debt\n              (low E) starts writing a newsletter on AI ethics in litigation. Her expertise\n              (C) earns her thought leader status (Y), which leads to a partnership offer.": "Isang junior lawyer (C) na may malaking utang ng estudyante\n              (mababang E) ay nagsimulang magsulat ng isang newsletter tungkol sa etika ng AI sa paglilitis. Ang kanyang kadalubhasaan\n              Nakuha ni (C) ang kanyang katayuang pinuno ng pag-iisip (Y), na humahantong sa isang alok sa pakikipagsosyo.",
  "A data analyst (C) with two degrees doubles\n              down on perfecting his code. He ignores office politics (S) and visibility (Y).\n              When the firm automates his role with a new AI agent, he is laid off with no\n              network to catch him.": "Ang isang data analyst (C) na may dalawang degree ay doble\n              down sa pagperpekto ng kanyang code. Hindi niya pinapansin ang pulitika sa opisina (S) at visibility (Y).\n              Kapag ang kompanya ay nag-automate ng kanyang tungkulin sa isang bagong ahente ng AI, siya ay tinanggal sa trabaho nang walang\n              network para mahuli siya.",
  "Start a blog.": "Magsimula ng blog.",
  "Claim a Google Scholar profile.": "Mag-claim ng profile sa Google Scholar.",
  "Guest post on an industry site.": "Guest post sa isang site ng industriya.",
  "Update your title to \"Expert.\"": "I-update ang iyong pamagat sa \"Expert.\"",
  "Speak at a university panel.": "Magsalita sa panel ng unibersidad.",
  "Get an insider recommendation.": "Kumuha ng rekomendasyon ng tagaloob.",
  "Join an AI ethics forum.": "Sumali sa isang AI ethics forum.",
  "Build a tool for others.": "Gumawa ng tool para sa iba.",
  "Publicly disagree with a myth.": "Hindi sang-ayon sa publiko ang isang mito.",
  "Optimize personal SEO.": "I-optimize ang personal na SEO.",
  "Corporate Lawyers, Senior Engineers, Policy Analysts, Technical Writers, Credentialed Consultants in the legal/tech field.": "Mga Corporate Lawyers, Senior Engineer, Policy Analyst, Technical Writers, Credentialed Consultant sa larangan ng legal/tech.",
  "Role obsolescence; credential inflation; stuck in the meritocracy trap; symbolic fading; misrecognition as a cog.": "Pagkaluma ng tungkulin; credential inflation; naipit sa bitag ng meritokrasya; simbolikong pagkupas; maling pagkilala bilang isang cog.",
  "My skills are my shield, but my voice must be my sword.": "Ang aking mga kasanayan ay aking kalasag, ngunit ang aking boses ay dapat na aking espada.",
  "You did what the system asked. You\n                studied, certified, performed. The field's cruel joke is that competence\n                is often treated as labor, not leadership. Your risk is staying in the\n                good worker identity while the field selects for visible authority.": "Ginawa mo ang hinihiling ng system. Ikaw\n                pinag-aralan, pinatunayan, ginanap. Ang malupit na biro ng field ay ang kakayahang iyon\n                ay madalas na itinuturing bilang paggawa, hindi pamumuno. Ang iyong panganib ay manatili sa\n                mabuting pagkakakilanlan ng manggagawa habang ang larangan ay pumipili para sa nakikitang awtoridad.",
  "The path out is authorship. When you publish, teach, and define standards,\n                your cultural capital stops being only a toolset and becomes a signal of leadership.": "Ang landas palabas ay may-akda. Kapag naglathala ka, nagtuturo, at nagtakda ng mga pamantayan,\n                ang iyong kultural na kapital ay huminto sa pagiging isang toolset lamang at nagiging hudyat ng pamumuno.",
  "You are essential but not promoted.": "Mahalaga ka ngunit hindi na-promote.",
  "You do more while your visibility stays flat.": "Mas marami kang ginagawa habang nananatiling patag ang iyong visibility.",
  "You feel resentful watching less-skilled peers rise.": "Naiinis kang panoorin ang hindi gaanong kasanayang mga kapantay.",
  "Days 1-30: Choose one narrow topic and start a public notebook of solved problems.": "Mga Araw 1-30: Pumili ng isang makitid na paksa at magsimula ng isang pampublikong notebook ng mga nalutas na problema.",
  "Days 31-90: Produce artifacts with two deep dives, one talk, and one open tool.": "90 na mga araw, isang malalim na usapan, at dalawang difact. bukas tool.",
  "Days 91-180: Build endorsements with a recognized co-author and one formal credential.": "Mga Araw 91-180: Bumuo ng mga pag-eendorso gamit ang isang kinikilalang co-author at isang pormal na kredensyal.",
  "Days 181-270: Turn authority into income with a consulting offer or lead role request.": "Mga Araw 181-270: Gawing kita ang awtoridad gamit ang isang alok sa pagkonsulta o paghiling ng lead role.",
  "Days 271-365: Stabilize with repeat output, speaking, and conversion.": "Mga Araw 271-365: Pagpapatatag, pag-uulit at pag-uulit: conversion.",
  "One writing block, one relationship block, one skill block, one negotiation block.": "Isang writing block, isang relationship block, isang skill harangan, isang harang sa negosasyon.",
  "Mentions, invites, inbound requests, higher-level scope, stronger offers.": "Mga pagbanggit, imbitasyon, papasok na kahilingan, mas mataas na antas na saklaw, mas malakas na alok.",
  "Type 8: The Polished Professional": "Uri 8: Ang Pinakintab na Propesyonal",
  "The Polished Professional has the skills, the\n              money, and the prestige, but is a lone wolf. They are highly respected and\n              well-paid but lack a community. They often feel like fish out of water when\n              they need to collaborate or mobilize others for a large-scale decentralized project.": "Ang Polished Professional ay may mga kasanayan, ang\n              pera, at ang prestihiyo, ngunit isang nag-iisang lobo. Sila ay lubos na iginagalang at\n              malaki ang suweldo ngunit kulang sa komunidad. Madalas silang parang isda na wala sa tubig kapag\n              kailangan nilang makipagtulungan o pakilusin ang iba para sa isang malakihang desentralisadong proyekto.",
  "Maintaining a high-status embodied cultural habitus.": "Pagpapanatili ng isang mataas na katayuan na naglalaman ng cultural habitus.",
  "Executing complex tasks at a world-class level of technical mastery.": "Pagpapatupad ng mga kumplikadong gawain sa isang world-class na antas ng teknikal na kasanayan.",
  "Managing personal E to ensure long-term asset resilience.": "Pamamahala ng personal na E para matiyak ang pangmatagalang asset resilience.",
  "Leveraging high-prestige institutional stamps.": "Paggamit ng mataas na prestige na mga selyong institusyon.",
  "Communicating with gatekeepers using elite professional etiquette.": "Pakikipag-usap sa mga gatekeeper gamit ang mga elite na propesyonal na etiquette.",
  "Networking feels transactional or below your dignity.": "Pakiramdam ng networking ay transactional o mas mababa sa iyong dignidad.",
  "Difficulty building horizontal trust in decentralized communities.": "Kahirapan sa pagbuo ng pahalang na tiwala sa mga desentralisadong komunidad.",
  "Being seen as elitist or out of touch by the new guard.": "Ang pagiging elitista o wala sa ugnayan ng bagong guwardiya.",
  "Vulnerability to symbolic violence from community-led movements.": "Paghihina sa simbolikong karahasan mula sa mga kilusang pinamunuan ng komunidad.",
  "Network atrophy from relying on a shrinking circle of legacy peers.": "Pagkawala ng network mula sa pag-asa sa isang lumiliit na bilog ng mga legacy na kapantay.",
  "Social Capital (S). You have distinction,\n              but no tribe. You lack reciprocity and bridging ties that provide early\n              warnings or social buffers. In a 2025 field defined by collective action,\n              your isolation is your ceiling.": "Social Capital (S). May pagkakaiba ka,\n              ngunit walang tribo. Kulang ka sa reciprocity at bridging ties na nagbibigay ng maaga\n              mga babala o panlipunang buffer. Sa isang patlang ng 2025 na tinukoy ng sama-samang pagkilos,\n              ang iyong paghihiwalay ay ang iyong kisame.",
  "Cultural Capital (C). Use your high-brow\n              knowledge to build a tribe. Host a mastermind or technical salon where you\n              provide the value (C) to others. By trading C for S, you create a loyal\n              network that secures your symbolic power.": "Cultural Capital (C). Gamitin ang iyong mataas na kilay\n              kaalaman upang bumuo ng isang tribo. Mag-host ng mastermind o technical salon kung saan ka\n              ibigay ang halaga (C) sa iba. Sa pamamagitan ng pangangalakal ng C para sa S, lumikha ka ng isang tapat\n              network na sinisiguro ang iyong simbolikong kapangyarihan.",
  "Identify five peers whose work you admire and send a genuine technical appreciation note.": "Kilalanin ang limang mga kapantay na ang trabaho ay hinahangaan mo at magpadala ng isang tunay na teknikal na tala ng pagpapahalaga.",
  "Join a niche professional guild or working group.": "Sumali sa isang niche professional guild o working group.",
  "Host a small technical working group for three to four colleagues.": "Mag-host ng isang maliit na technical working group para sa tatlo hanggang apat na kasamahan.",
  "Organize a curated learning salon for 10 experts in your field.": "Ayusin ang isang na-curate na learning salon para sa 10 eksperto sa iyong larangan.",
  "Hire a community lead to help manage your social reach.": "Mag-hire ng community lead para tumulong na pamahalaan ang iyong social reach.",
  "Participate in a multi-generational mentoring session.": "Makilahok sa isang multi-generational mentoring session.",
  "Launch a shared resource or open-source tool that requires collaboration.": "Maglunsad ng nakabahaging mapagkukunan o open-source na tool na nangangailangan ng pakikipagtulungan.",
  "Join the board of a non-profit to build bridging ties.": "Sumali sa lupon ng isang non-profit upang bumuo ng mga tulay na ugnayan.",
  "Co-found a project with a network hustler to link your C to their S.": "Nakahanap ng isang proyekto sa isang hustler ng network upang i-link ang iyong C sa kanilang S.",
  "A senior surgeon (C, E, Y) feels isolated.\n              He starts a digital health working group for younger doctors (S). This\n              network becomes his early warning system for new technologies, keeping his\n              prestige (Y) high.": "Pakiramdam ng isang senior surgeon (C, E, Y) ay nakahiwalay.\n              Nagsisimula siya ng digital health working group para sa mga nakababatang doktor (S). Ito\n              network ay naging kanyang maagang sistema ng babala para sa mga bagong teknolohiya, pinapanatili ang kanyang\n              mataas ang prestihiyo (Y).",
  "A high-paid creative director (C, E, Y)\n              refuses to join a union or creator collective (S). When her industry pivots\n              to AI-generated assets, she has no group to lobby with and her symbolic power evaporates.": "Isang mataas na bayad na creative director (C, E, Y)\n              tumangging sumali sa isang unyon o creator collective (S). Kapag umikot ang industriya niya\n              sa mga asset na binuo ng AI, wala siyang grupong makakasama at sumingaw ang kanyang simbolikong kapangyarihan.",
  "Join a professional guild.": "Sumali sa isang propesyonal na guild.",
  "Mentor three insiders.": "Mentor ng tatlong tagaloob.",
  "Host a low-stakes social event.": "Mag-host ng low-stakes social event.",
  "Share failures publicly.": "Ibahagi ang mga pagkabigo sa publiko.",
  "Volunteer for a board.": "Magboluntaryo para sa isang board.",
  "Attend a community rally.": "Dumalo sa isang community rally.",
  "Collaborate on a paper.": "Magtulungan sa isang papel.",
  "Join a diverse echo chamber.": "Sumali sa magkakaibang echo chamber.",
  "Practice active listening.": "Magsanay ng aktibong pakikinig.",
  "Set a coffee chat goal.": "Magtakda ng layunin sa pakikipag-chat sa kape.",
  "Specialist Surgeons, Creative Directors, Luxury Consultants, Technical Architects, High-End Freelancers in the arts/medical field.": "Mga Espesyalistang Surgeon, Creative Director, Luxury Consultant, Teknikal na Arkitekto, High-End Freelancer sa larangan ng sining/medikal.",
  "Elitist labeling; network atrophy; being replaced by networked competitors; reputation spillover; institutional dependence.": "Elitist na pag-label; pagkasayang ng network; pinalitan ng mga naka-network na kakumpitensya; spillover ng reputasyon; pag-asa sa institusyon.",
  "I have mastered the game; now I must learn the team.": "Kabisado ko na ang laro; ngayon kailangan kong matutunan ang koponan.",
  "You are the high-functioning lone\n                wolf. You deliver excellence, you carry yourself well, and you can\n                operate at high standards without supervision. The field will respect you,\n                then still leave you alone. Your risk is not competence. It is isolation.": "Ikaw ang high-functioning nag-iisa\n                lobo. Naghahatid ka ng kahusayan, dinadala mo ang iyong sarili nang maayos, at kaya mo\n                gumana sa matataas na pamantayan nang walang pangangasiwa. Igagalang ka ng larangan,\n                tapos iiwan ka pa din. Ang iyong panganib ay hindi kakayahan. Ito ay paghihiwalay.",
  "The move is to convert mastery into community without cheap networking.\n                Build a small guild around shared craft. Your social capital becomes a\n                protective layer that keeps your symbolic position stable.": "Ang hakbang ay upang i-convert ang mastery sa komunidad nang walang murang networking.\n                Bumuo ng isang maliit na guild sa paligid ng shared craft. Ang iyong panlipunang kapital ay nagiging a\n                protective layer na nagpapanatili sa iyong simbolikong posisyon na matatag.",
  "You are admired but not supported.": "Hinahangaan ka ngunit hindi sinusuportahan.",
  "You dread group politics and avoid collaboration.": "Kinatatakutan mo ang pulitika ng grupo at iniiwasan ang pakikipagtulungan.",
  "You feel exposed when you need help fast.": "Pakiramdam mo ay nakalantad ka kapag kailangan mo ng tulong nang mabilis.",
  "Days 1-30: Choose a community format that fits your dignity.": "Araw 1-30: Pumili ng format ng komunidad na akma sa iyong dignidad.",
  "Days 31-90: Host monthly, contribute weekly, make it about craft.": "Araw 31-90: Mag-host buwan-buwan, mag-ambag linggu-linggo, gawin itong tungkol sa craft.",
  "Days 91-180: Build reciprocity by mentoring juniors and sharing systems.": "Mga Araw 91-180: Bumuo ng katumbasan sa pamamagitan ng paggabay sa mga junior at mga sistema ng pagbabahagi.",
  "Days 181-270: Institutionalize with a board role or shared project.": "Mga Araw 181-270: Mag-institutionalize gamit ang isang board role o shared project.",
  "Days 271-365: Scale trust with an annual artifact the guild produces together.": "Araw 271-365: I-scale ang tiwala sa isang taunang artifact na ginagawa ng guild nang magkasama.",
  "Two outreach touches, one host prep, one shared work session, one follow-up.": "Dalawang outreach touch, isang host prep, isang shared work session, isang follow-up.",
  "Repeat collaborators, faster problem solving, referrals, resilience during shifts.": "Ulitin ang mga collaborator, mas mabilis na paglutas ng problema, mga referral, katatagan sa panahon ng mga shift.",
  "Type 9: The Community Scholar": "Uri 9: Ang Iskolar ng Komunidad",
  "The Community Scholar possesses deep expertise\n              and a loyal network but is cash-poor and unrecognized. They are the backbone\n              of niche academic or activist communities, possessing aspirational capital\n              but facing structural constraints. Their outcomes are dominant locally but\n              ignored globally.": "Ang Community Scholar ay nagtataglay ng malalim na kadalubhasaan\n              at isang tapat na network ngunit mahirap pera at hindi kinikilala. Sila ang gulugod\n              ng mga angkop na komunidad ng akademya o aktibista, na nagtataglay ng aspirational capital\n              ngunit nahaharap sa mga hadlang sa istruktura. Ang kanilang mga kinalabasan ay nangingibabaw sa lokal ngunit\n              hindi pinansin sa buong mundo.",
  "Deep expertise in niche digital scholarship or community history.": "Malalim na kadalubhasaan sa niche digital scholarship o kasaysayan ng komunidad.",
  "Building high-trust bridging ties across diverse demographic groups.": "Bumuo ng mataas na pinagkakatiwalaang bridging ugnayan sa magkakaibang demograpikong grupo.",
  "Mentoring others and facilitating collective action.": "Pagtuturo sa iba at pagpapadali ng sama-samang pagkilos.",
  "Maintaining authentic linguistic habitus that resonates with the grassroots.": "Pagpapanatili ng authentic linguistic habitus na sumasalamin sa mga katutubo.",
  "Creating high-value cultural goods for the public good.": "Paglikha ng mga produktong pangkultura na may mataas na halaga para sa kapakanan ng publiko.",
  "Burnout from performing unpaid labor in community contexts.": "Burnout mula sa pagsasagawa ng walang bayad na paggawa sa mga konteksto ng komunidad.",
  "Scarcity mindset due to lack of an economic buffer.": "Kakulangan ng mindset dahil sa kakulangan ng economic buffer.",
  "Being misrecognized as an amateur by elite gatekeepers.": "Ang pagiging maling kinikilala bilang isang baguhan ng mga elite na bantay-pinto.",
  "Difficulty scaling impact due to lack of material tools.": "Hirap sa pag-scale ng epekto dahil sa kakulangan ng mga materyal na tool.",
  "Vulnerability to economic shocks like high inflation.": "Ang kahinaan sa mga pagkabigla sa ekonomiya tulad ng mataas na inflation.",
  "Economic Capital (E). You are doing the\n              work, but the work is not paying. You lack the material resources to buy\n              time or invest in your own culture stack. Without E, your C and S remain\n              localized and vulnerable to exhaustion.": "Economic Capital (E). Ginagawa mo ang\n              trabaho, ngunit ang trabaho ay hindi nagbabayad. Kulang ka sa materyal na mapagkukunan upang bilhin\n              oras o mamuhunan sa iyong sariling kultura stack. Kung walang E, mananatili ang iyong C at S\n              naisalokal at mahina sa pagkahapo.",
  "Social Capital (S). Mobilize your network for\n              capital generation. Use your high-trust S to launch a crowdfunding campaign\n              or a member-owned enterprise. By trading S for E, you secure the material\n              base to scale your C.": "Social Capital (S). Ilipat ang iyong network para sa\n              pagbuo ng kapital. Gamitin ang iyong high-trust na S para maglunsad ng crowdfunding campaign\n              o isang negosyong pag-aari ng miyembro. Sa pamamagitan ng pangangalakal ng S para sa E, sinisiguro mo ang materyal\n              base upang masukat ang iyong C.",
  "Identify three patrons in your extended network who have E but lack your C/S.": "Tukuyin ang tatlong patron sa iyong extended na network na may E ngunit kulang sa iyong C/S.",
  "Audit your time to identify five hours of unpaid labor you can monetize.": "I-audit ang iyong oras upang matukoy ang limang oras ng hindi bayad na paggawa na maaari mong pagkakitaan.",
  "Update your rate card for specialized consulting.": "I-update ang iyong rate card para sa espesyal na pagkonsulta.",
  "Launch a paid membership tier or specialized workshop for your community.": "Maglunsad ng may bayad na antas ng pagiging miyembro o espesyal na workshop para sa iyong komunidad.",
  "Apply for three community grants using your social impact metrics.": "Mag-apply para sa tatlong gawad ng komunidad gamit ang iyong mga sukatan ng epekto sa lipunan.",
  "Partner with a Dealmaker to find monetization pathways for your C.": "Makipagtulungan sa isang Dealmaker para maghanap ng mga pathway ng monetization para sa iyong C.",
  "Transition your collective to a social enterprise or member-owned co-op.": "Ilipat ang iyong collective sa isang social enterprise o co-op na pag-aari ng miyembro.",
  "Secure a venture philanthropy grant to fund a dedicated culture stack.": "Mag-secure ng venture philanthropy grant para pondohan ang isang dedikadong culture stack.",
  "Publish your impact report to gain symbolic recognition from elite institutions.": "I-publish ang iyong ulat sa epekto upang makakuha ng simbolikong pagkilala mula sa mga piling institusyon.",
  "A local historian (C, S) with no budget (E)\n              starts a heritage NFT project. Her community supports it, generating the\n              funds she needs to publish her book and gain national recognition (Y).": "Isang lokal na mananalaysay (C, S) na walang badyet (E)\n              nagsisimula ng isang heritage NFT project. Sinusuportahan ito ng kanyang komunidad, na bumubuo ng\n              pondong kailangan niya upang mai-publish ang kanyang aklat at makakuha ng pambansang pagkilala (Y).",
  "A technical mentor (C, S) gives away all his\n              time for free. He burns out (E remains 0), and eventually has to leave the\n              field for a soul-crushing clerical job that AI automates.": "Ang isang teknikal na tagapagturo (C, S) ay nagbibigay ng lahat ng kanyang\n              oras nang libre. Nasusunog siya (Nananatiling 0 ang E), at sa huli ay kailangang umalis sa\n              field para sa isang nakakasira ng kaluluwa na clerical na trabaho na ino-automate ng AI.",
  "Set up a Patreon or Substack.": "Mag-set up ng Patreon o Substack.",
  "Apply for three grants.": "Mag-aplay para sa tatlong gawad.",
  "Reach out to an E-dominant patron.": "Makipag-ugnayan sa isang E-dominant na patron.",
  "Create a media kit.": "Gumawa ng media kit.",
  "Charge for your next 1-on-1.": "Singilin para sa iyong susunod na 1-on-1.",
  "Audit time for ROI.": "Oras ng pag-audit para sa ROI.",
  "Partner with a Dealmaker.": "Kasosyo sa isang Dealmaker.",
  "Register as a non-profit or corp.": "Magrehistro bilang isang non-profit o corp.",
  "Get a financial checkup.": "Kumuha ng financial checkup.",
  "Document community impact.": "Idokumento ang epekto sa komunidad.",
  "Niche Academics, Activists, Open-Source Contributors, Community Organizers, Vocation-first Teachers in the education/non-profit field.": "Niche Academics, Aktibista, Open-Source Contributor, Community Organizers, Vocation-first Teachers sa larangan ng edukasyon/non-profit.",
  "Burnout; martyr syndrome; being exploited by institutions; reputation localized; economic precariousness.": "Burnout; martyr syndrome; pinagsasamantalahan ng mga institusyon; naisalokal ang reputasyon; pagiging walang katiyakan sa ekonomiya.",
  "My knowledge is deep and my people are many; I just need the means to keep going.": "Ang aking kaalaman ay malalim at ang aking bayan ay marami; Kailangan ko lang ng paraan para magpatuloy.",
  "You carry the memory of a field.\n                People trust you because you show up and you care. Your weakness is not\n                value. Your weakness is material constraint and the slow bleed of exhaustion.": "Dala mo ang alaala ng isang larangan.\n                Pinagkakatiwalaan ka ng mga tao dahil nagpapakita ka at nagmamalasakit ka. Ang iyong kahinaan ay hindi\n                halaga. Ang iyong kahinaan ay materyal na pagpilit at ang mabagal na pagdurugo ng pagkahapo.",
  "Your social capital is real leverage. Use it to build a member-backed\n                system that keeps you resourced and keeps the community independent.": "Ang iyong panlipunang kapital ay tunay na pagkilos. Gamitin ito upang bumuo ng isang suportado ng miyembro\n                sistema na nagpapanatili sa iyong mapagkukunan at nagpapanatili sa komunidad na independyente.",
  "You are always busy, rarely secure.": "Lagi kang abala, bihirang secure.",
  "You keep giving away core work for the mission.": "Patuloy kang nagbibigay ng pangunahing gawain para sa misyon.",
  "You feel tired and quietly bitter.": "Nakakaramdam ka ng pagod at tahimik na mapait.",
  "Days 1-30: Define what is free and what is paid, then enforce it.": "Araw 1-30: Tukuyin kung ano ang libre at kung ano ang binabayaran, pagkatapos ay ipatupad ito.",
  "Days 31-90: Launch one revenue channel: membership, workshop, consulting, sponsor deck.": "Mga Araw 31-90: Maglunsad ng isang channel ng kita: membership, workshop, pagkonsulta, sponsor deck.",
  "Days 91-180: Convert trust into stability with recurring income and clearer boundaries.": "Araw 91-180: I-convert ang tiwala sa katatagan na may paulit-ulit na kita at mas malinaw na mga hangganan.",
  "Days 181-270: Create one scalable cultural asset: guide, toolkit, index, curriculum, archive.": "Mga Araw 181-270: Lumikha ng isang nasusukat na asset ng kultura: gabay, toolkit, index, curriculum, archive.",
  "Days 271-365: Gain recognition with impact metrics and one institutional partner.": "Mga Araw 271-365 at isang institusyon na may recognital na epekto. partner.",
  "One monetized session, one community session, one creation session, one rest block.": "Isang pinagkakakitaang session, isang session ng komunidad, isa session ng paglikha, isang rest block.",
  "Recurring income, lower burnout, higher retention, stronger bargaining power.": "Paulit-ulit na kita, mas mababang burnout, mas mataas na retention, mas malakas na bargaining power.",
  "Type 10: The Insider-in-Training": "Uri 10: Ang Insider-in-Training",
  "The Insider-in-Training is the elite graduate\n              or junior associate with the name, the skills, and the network, but who is\n              broke. They are often constrained by high student debt and precarious labor\n              markets. Their status is a check they cannot cash yet, making them highly\n              optimized but materially fragile.": "Ang Insider-in-Training ay ang elite graduate\n              o junior associate sa pangalan, sa mga kasanayan, at sa network, ngunit sino\n              sinira. Madalas silang napipigilan ng mataas na utang ng estudyante at walang katiyakang paggawa\n              mga pamilihan. Ang kanilang katayuan ay isang tseke na hindi pa nila kayang i-cash, na nagpapalaki sa kanila\n              optimized ngunit materyal na marupok.",
  "Learning the rules of the game within elite institutional fields.": "Pag-aaral ng mga patakaran ng laro sa loob ng mga piling institusyonal na larangan.",
  "Mastering high-status linguistic habitus and professional etiquette.": "Mastering high-status linguistic habitus at professional etiquette.",
  "Networking with power brokers through elite alumni channels.": "Ang pakikipag-network sa mga power broker sa pamamagitan ng mga elite alumni channel.",
  "Efficiently accumulating institutionalized cultural capital.": "Mahusay na nakakaipon ng institusyonal na kapital ng kultura.",
  "Performing complex technical work that signals future potential.": "Pagsasagawa ng kumplikadong teknikal na gawain na nagpapahiwatig ng potensyal sa hinaharap.",
  "Reliance on debt to maintain an elite social habitus.": "Pag-asa sa utang upang mapanatili ang isang piling panlipunang ugali.",
  "Precariousness in a market where junior roles are being automated.": "Precariousness sa isang market kung saan automated ang mga junior role.",
  "Following obsolete career maps provided by senior mentors.": "Kasunod ng mga hindi na ginagamit na mapa ng karera na ibinigay ng mga senior mentor.",
  "Imposter syndrome due to the gap between symbolic name and economic reality.": "Imposter syndrome dahil sa agwat sa pagitan ng simbolikong pangalan at pang-ekonomiyang katotohanan.",
  "Burnout from trying to perform status on a budget.": "Burnout mula sa pagsubok na magsagawa ng katayuan sa isang badyet.",
  "Economic Capital (E). You are prestige-rich\n              but asset-poor. You lack the economic buffer to take the risks required for\n              true independence. Without E, you are captive to the institution that grants you Y.": "Economic Capital (E). Ikaw ay mayaman sa prestihiyo\n              pero asset-poor. Kulang ka sa economic buffer para kunin ang mga panganib na kinakailangan\n              tunay na kalayaan. Kung walang E, bihag ka sa institusyong nagbibigay sa iyo ng Y.",
  "Symbolic Capital (Y). Use your institutional\n              halo to bypass the queue. Do not wait for the ladder; use your elite name to\n              secure high-paying side consulting or board observer roles. By trading Y for\n              E, you secure the material independence you lack.": "Symbolic Capital (Y). Gamitin ang iyong institusyonal\n              halo para i-bypass ang pila. Huwag maghintay para sa hagdan; gamitin ang iyong elite na pangalan sa\n              secure ang mataas na bayad na side consulting o board observer roles. Sa pamamagitan ng pangangalakal ng Y para sa\n              E, sinisigurado mo ang materyal na kalayaan na kulang sa iyo.",
  "Audit your alumni network for dealmakers who need fresh C.": "I-audit ang iyong alumni network para sa mga dealmaker na nangangailangan ng sariwang C.",
  "Update your LinkedIn to highlight your elite institutional status.": "I-update ang iyong LinkedIn para i-highlight ang iyong elite institutional status.",
  "Reach out to one kingmaker for a strategy briefing.": "Makipag-ugnayan sa isang kingmaker para sa isang diskarte sa briefing.",
  "Launch a high-end side-consulting package for legacy firms.": "Maglunsad ng high-end na side-consulting package para sa mga legacy na kumpanya.",
  "Refinance your debt to increase your monthly economic buffer.": "I-refinance ang iyong utang upang madagdagan ang iyong buwanang buffer sa ekonomiya.",
  "Attend an elite alumni mixer with a revenue-focused goal.": "Dumalo sa isang elite alumni mixer na may layuning nakatuon sa kita.",
  "Negotiate for equity or a signing bonus in your next role.": "Makipag-ayos para sa equity o isang signing bonus sa iyong susunod na tungkulin.",
  "Transition from trainee to specialist by publishing a niche report.": "Paglipat mula sa trainee patungo sa espesyalista sa pamamagitan ng pag-publish ng isang niche report.",
  "Partner with a Builder to launch an ownership-first project.": "Makipagtulungan sa isang Tagabuo upang maglunsad ng isang proyektong una sa pagmamay-ari.",
  "An MBA student (C, Y, S) with massive debt\n              starts a side hustle as an AI implementation consultant for legacy firms.\n              His school's brand (Y) allows him to charge $500/hr, clearing debt in one year.": "Isang MBA student (C, Y, S) na may malaking utang\n              nagsisimula ng side hustle bilang consultant sa pagpapatupad ng AI para sa mga legacy na kumpanya.\n              Ang tatak (Y) ng kanyang paaralan ay nagpapahintulot sa kanya na maningil ng $500/oras, na naglilinis ng utang sa loob ng isang taon.",
  "A PhD student (C, Y, S) waits for the perfect\n              tenure-track job. He refuses to monetize his knowledge. By the time he\n              graduates, the market has shifted, and he is left with high status but no\n              way to pay rent.": "Isang PhD student (C, Y, S) ang naghihintay para sa perpekto\n              tenure-track na trabaho. Tumanggi siyang gawing pera ang kanyang kaalaman. Sa oras na siya\n              mga nagtapos, lumipat ang palengke, at siya ay naiwan na may mataas na katayuan ngunit hindi\n              paraan ng pagbabayad ng upa.",
  "Launch a consulting package.": "Ilunsad ang isang pakete ng pagkonsulta.",
  "Refinance debt.": "I-refinance ang utang.",
  "Use alumni network.": "Gamitin ang alumni network.",
  "Update rate card.": "I-update ang card ng rate.",
  "Attend an investor mixer.": "Dumalo sa isang investor mixer.",
  "Build an ROI tracker.": "Bumuo ng ROI tracker.",
  "Get a financial mentor.": "Kumuha ng financial mentor.",
  "Study wealth management.": "Mag-aral ng wealth management.",
  "Create a passive income product.": "Lumikha ng isang produkto ng passive income.",
  "Use Y for a signing bonus.": "Gamitin ang Y para sa isang signing bonus.",
  "Elite PhDs, Junior Associates, Startup EIRs, High-Potential Graduates, Special Assistants in the finance/tech field.": "Elite PhDs, Junior Associates, Startup EIRs, High-Potensyal na Graduate, Special Assistants sa larangan ng pananalapi/tech.",
  "Golden handcuffs trap; imposter syndrome; aged out by automation; reputation localized; economic precariousness.": "bitag ng gintong posas; imposter syndrome; matanda sa pamamagitan ng automation; naisalokal ang reputasyon; pagiging walang katiyakan sa ekonomiya.",
  "I have the keys to the kingdom; I just need to pay the toll.": "Nasa akin ang mga susi sa kaharian; Kailangan ko lang magbayad ng toll.",
  "You have the halo, the network, and\n                the skills, yet your wallet does not match your resume. That mismatch\n                creates anxiety and performance pressure. Your danger is becoming trapped\n                in the prestige treadmill where you keep investing in image while delaying\n                financial stability.": "Nasa iyo ang halo, ang network, at\n                ang mga kasanayan, ngunit ang iyong wallet ay hindi tumutugma sa iyong resume. Yung mismatch\n                lumilikha ng pagkabalisa at presyon ng pagganap. Ang iyong panganib ay nagiging nakulong\n                sa prestige treadmill kung saan patuloy kang namumuhunan sa imahe habang naantala\n                katatagan ng pananalapi.",
  "The move is to treat symbolic capital as a short-term converter. Use the\n                halo to secure high-value side work and faster income growth, then buy\n                yourself freedom.": "Ang hakbang ay upang ituring ang simbolikong kapital bilang isang panandaliang converter. Gamitin ang\n                halo upang ma-secure ang mataas na halaga ng side work at mas mabilis na paglago ng kita, pagkatapos ay bumili\n                kalayaan sa iyong sarili.",
  "You keep waiting for the institution to reward you.": "Patuloy kang naghihintay na gantimpalaan ka ng institusyon.",
  "You hide financial stress behind status performance.": "Itinatago mo ang stress sa pananalapi sa likod ng pagganap ng katayuan.",
  "You say yes to low-value tasks because you fear losing access.": "Sumasagot ka ng oo sa mga gawaing mababa ang halaga dahil natatakot kang mawalan ng access.",
  "Days 1-30: Build one premium offer tied to your niche.": "Mga Araw 1-30: Bumuo ng isang premium na alok na nauugnay sa iyong angkop na lugar.",
  "Days 31-90: Convert halo into contracts with two anchor clients.": "Araw 31-90: I-convert ang halo sa mga kontrata kasama ang dalawang anchor client.",
  "Days 91-180: Reduce fragility with debt strategy and savings buffer.": "Mga Araw 91-180: Bawasan ang pagkasira gamit ang diskarte sa utang at buffer sa pagtitipid.",
  "Days 181-270: Move from assistant to specialist with one definitive report.": "Araw 181-270: Lumipat mula sa katulong patungo sa espesyalista na may isang tiyak na ulat.",
  "Days 271-365: Exit dependence with equity exposure or independent platform.": "Mga Araw 271-365: Lumabas sa dependence na may pagkakalantad sa equity o independiyenteng platform.",
  "Two revenue touches, one skill deepening, one mentor call, one system review.": "Dalawang ugnayan sa kita, isang pagpapalalim ng kasanayan, isang tawag sa tagapagturo, isang pagsusuri sa system.",
  "Income stability, fewer panic choices, stronger leverage, clearer identity.": "Katatagan ng kita, mas kaunting panic na mga pagpipilian, mas malakas na pagkilos, mas malinaw na pagkakakilanlan.",
  "Type 11: The Tastemaker": "Uri 11: Ang Tastemaker",
  "The Tastemaker defines the aesthetic of the\n              2025 field but is a solitary figure. In AI art or ethical fashion, they\n              possess high distinction and recognition but lack the social density to\n              protect themselves from platform shifts. Their influence is massive but\n              digitally precarious.": "Tinutukoy ng Tastemaker ang aesthetic ng\n              2025 na field ngunit isang solong pigura. Sa AI art o ethical fashion, sila\n              nagtataglay ng mataas na pagkakaiba at pagkilala ngunit kulang sa panlipunang density sa\n              protektahan ang kanilang sarili mula sa mga paglilipat ng platform. Malaki ang kanilang impluwensya ngunit\n              digitally precarious.",
  "Defining field-level taste and aesthetic standards.": "Pagtukoy sa antas ng panlasa at pamantayan ng aesthetic.",
  "Creating high-value objectified cultural capital.": "Paglikha ng mataas na halaga na objectified cultural capital.",
  "Maintaining a high-trust, high-prestige public brand.": "Pagpapanatili ng isang mataas na pinagkakatiwalaan, mataas na prestihiyo na pampublikong tatak.",
  "Gaining symbolic recognition from elite media and curators.": "Pagkuha ng simbolikong pagkilala mula sa mga elite media at curator.",
  "Embodied distinction in creative niches.": "Nilalaman ang pagkakaiba sa mga creative niches.",
  "Fragile reputation that depends on constant public performance.": "Marupok na reputasyon na nakasalalay sa patuloy na pagganap ng publiko.",
  "Burnout from maintaining distinction in an automated era.": "Burnout mula sa pagpapanatili ng pagkakaiba sa isang awtomatikong panahon.",
  "Vulnerability to algorithmic de-ranking on major platforms.": "Ang kahinaan sa algorithmic de-ranking sa mga pangunahing platform.",
  "Lack of durable relationships to act as a social buffer.": "Kakulangan ng matibay na relasyon upang kumilos bilang isang social buffer.",
  "Difficulty scaling a vision tied to your personal habitus.": "Ang kahirapan sa pag-scale ng isang pangitain na nakatali sa iyong personal na ugali.",
  "Social Capital (S). You have fans, but\n              no allies. You lack bridging ties and reciprocal relationships that create\n              institutional resilience. Without S, you are at the mercy of the algorithm\n              and gatekeepers who control Y.": "Social Capital (S). Mayroon kang mga tagahanga, ngunit\n              walang kakampi. Kulang ka sa pag-bridging ties at reciprocal relationships na lumilikha\n              katatagan ng institusyon. Kung walang S, ikaw ay nasa awa ng algorithm\n              at mga gatekeeper na kumokontrol sa Y.",
  "Cultural Capital (C). Use your mastery to build\n              a tribe. Not just followers, but a community of practice. By trading C for\n              S, you secure the social density required to protect your symbolic power.": "Cultural Capital (C). Gamitin ang iyong karunungan sa pagbuo\n              isang tribo. Hindi lamang mga tagasunod, ngunit isang komunidad ng pagsasanay. Sa pamamagitan ng pangangalakal ng C para sa\n              S, sinisiguro mo ang panlipunang density na kinakailangan upang maprotektahan ang iyong simbolikong kapangyarihan.",
  "Identify three peers in your niche and propose a collaborative project.": "Kilalanin ang tatlong mga kapantay sa iyong angkop na lugar at magmungkahi ng isang collaborative na proyekto.",
  "Launch a private Discord or community for your top 100 supporters.": "Maglunsad ng pribadong Discord o komunidad para sa iyong nangungunang 100 tagasuporta.",
  "Audit your digital reach to identify platform risks.": "I-audit ang iyong digital reach para matukoy ang mga panganib sa platform.",
  "Host a curated mastermind for 10 other tastemakers.": "Mag-host ng isang na-curate na mastermind para sa 10 iba pang mga tastemaker.",
  "Hire a community manager to build durable relationships.": "Mag-hire ng community manager para bumuo ng matibay na relasyon.",
  "Launch a shared resource like a tool or library for your community.": "Ilunsad ang isang nakabahaging mapagkukunan tulad ng isang tool o library para sa iyong komunidad.",
  "Transition your brand to a member-owned collective or DAO.": "Ilipat ang iyong brand sa isang kolektibong pag-aari ng miyembro o DAO.",
  "Co-found a project with a community powerhouse to link your Y to their S.": "Nakahanap ng isang proyekto na may powerhouse ng komunidad upang maiugnay ang iyong Y sa kanilang S.",
  "Secure a culture stack grant tied to community impact.": "I-secure ang isang culture stack grant na nauugnay sa epekto sa komunidad.",
  "An AI fashion designer (C, Y) feels Instagram\n              de-ranking. She starts a digital fashion guild (S). This group creates a\n              decentralized marketplace that she owns, making her independent of big platforms.": "Nararamdaman ng isang AI fashion designer (C, Y) ang Instagram\n              pagbaba ng ranggo. Nagsisimula siya ng digital fashion guild (S). Ang pangkat na ito ay lumilikha ng isang\n              desentralisadong pamilihan na pag-aari niya, na ginagawa siyang independyente sa malalaking platform.",
  "A status blogger (C, Y) relies purely on\n              prestige. He ignores peers. When a scandal hits, he has no social buffer to\n              defend him, and his symbolic capital vanishes overnight.": "Ang isang status blogger (C, Y) ay puro umaasa\n              prestihiyo. Hindi niya pinapansin ang mga kasamahan. Kapag may scandal, wala siyang social buffer\n              ipagtanggol siya, at ang kanyang simbolikong kapital ay naglalaho sa magdamag.",
  "Build a private list.": "Bumuo ng pribadong listahan.",
  "Collaborate with a peer.": "Makipagtulungan sa isang kapantay.",
  "Launch a membership site.": "Maglunsad ng membership site.",
  "Guest on three podcasts.": "Bisita sa tatlong podcast.",
  "Create a community manifesto.": "Gumawa ng manifesto ng komunidad.",
  "Host a work-along.": "Mag-host ng work-along.",
  "Offer a referral bonus.": "Mag-alok ng referral bonus.",
  "Join an affiliate network.": "Sumali sa isang kaakibat na network.",
  "Study community management.": "Pag-aralan ang pamamahala ng komunidad.",
  "Create a shared resource folder.": "Gumawa ng shared resource folder.",
  "AI Artists, Trend Forecasters, Ethical Tech Bloggers, Creative Directors, Independent Journalists in the media field.": "Mga AI Artist, Trend Forecasters, Ethical Tech Blogger, Creative Director, Independent Journalists sa larangan ng media.",
  "Algorithmic de-ranking; reputation fragility; being isolated by distinction; misrecognition as a bot; burnout.": "Algorithmic de-ranggo; pagkasira ng reputasyon; pagiging isolated sa pamamagitan ng pagkakaiba; maling pagkilala bilang isang bot; pagkasunog.",
  "My taste sets the standard; my tribe secures the future.": "Ang aking panlasa ay nagtatakda ng pamantayan; sinisiguro ng aking tribo ang hinaharap.",
  "Your taste is a compass others follow.\n                People copy you, reference you, and use your aesthetic as a map. The problem\n                is that platforms treat taste as content and content as disposable. If your\n                social capital is thin, your whole position depends on staying favored by\n                the algorithm and the gatekeepers.": "Ang iyong panlasa ay isang compass na sinusunod ng iba.\n                Kinokopya ka ng mga tao, sinangguni ka, at ginagamit ang iyong aesthetic bilang isang mapa. Ang problema\n                ay ang mga platform ay tinatrato ang lasa bilang nilalaman at nilalaman bilang disposable. Kung ang iyong\n                ang kapital ng lipunan ay manipis, ang iyong buong posisyon ay nakasalalay sa pananatiling pinapaboran ng\n                ang algorithm at ang mga gatekeeper.",
  "Your best defense is a community of peers and collaborators who will not\n                vanish when a feed changes. Build allies, not only followers.": "Ang iyong pinakamahusay na depensa ay isang komunidad ng mga kapantay at katuwang na hindi\n                mawala kapag nagbago ang isang feed. Bumuo ng mga kaalyado, hindi lamang mga tagasunod.",
  "Your numbers swing wildly with platform changes.": "Ang iyong mga numero ay mabilis na umuugoy sa mga pagbabago sa platform.",
  "You feel alone when controversy hits.": "Pakiramdam mo nag-iisa ka kapag may kontrobersiya.",
  "You have visibility but lack a stable base.": "Mayroon kang visibility ngunit walang matatag na base.",
  "Days 1-30: Build a private list and a private community you control.": "Araw 1-30: Bumuo ng pribadong listahan at pribadong komunidad na kinokontrol mo.",
  "Days 31-90: Start collaborations that produce shared wins and shared artifacts.": "Mga Araw 31-90: Magsimula ng mga pakikipagtulungan na nagbubunga ng mga pinagsamang panalo at nakabahaging artifact.",
  "Days 91-180: Build a guild with shared resources, distribution, and standards.": "Mga Araw 91-180: Bumuo ng isang guild na may nakabahaging mapagkukunan, pamamahagi, at mga pamantayan.",
  "Days 181-270: Diversify channels with newsletter, events, partnerships, owned marketplace.": "Araw 181-270: Pag-iba-ibahin ang mga channel gamit ang newsletter, mga kaganapan, pakikipagsosyo, pag-aari na marketplace.",
  "Days 271-365: Turn taste into infrastructure with tools, licensing, membership, collective platform.": "Mga Araw 271-365: Gawing imprastraktura ang lasa na may mga tool, paglilisensya, membership, kolektibong platform.",
  "One collaboration block, one community block, one artifact block, one channel review.": "Isang collaboration block, isang community block, isang artifact block, isang artifact na pag-aari na imprastraktura na may mga tool, paglilisensya, membership, collective platform.",
  "Repeat collaborators, owned audience growth, stable income, lower volatility.": "Isang collaboration block, isang community block, isang artifact block, isang channel na pag-aari||||| isang channel na pag-aari ng ## review. paglago, matatag na kita, mas mababang pagkasumpungin.",
  "Type 12: The Gatekeeper": "Uri 12: Ang Gatekeeper",
  "The Gatekeeper possesses the knowledge and\n              institutional authority to define who is in or out, but is materially\n              constrained. They are editors, curators, or admissions directors who control\n              the meritocratic pipeline but do not own the means of production. Their\n              power is institutional but their bank account is precarious.": "Ang Gatekeeper ay nagtataglay ng kaalaman at\n              institusyonal na awtoridad upang tukuyin kung sino ang nasa loob o labas, ngunit materyal\n              pinipigilan. Sila ay mga editor, curator, o mga direktor ng admission na kumokontrol\n              ang meritocratic pipeline ngunit hindi pagmamay-ari ang mga paraan ng produksyon. Ang kanilang\n              ang kapangyarihan ay institusyonal ngunit ang kanilang bank account ay walang katiyakan.",
  "Setting field-level standards and rules for legitimacy.": "Pagtatakda ng mga pamantayan at panuntunan sa antas ng field para sa pagiging lehitimo.",
  "Recognizing and validating new talent through symbolic markers.": "Pagkilala at pagpapatunay ng bagong talento sa pamamagitan ng mga simbolikong marker.",
  "Managing elite social graphs within established institutions.": "Pamamahala ng mga elite social graph sa loob ng mga itinatag na institusyon.",
  "Performing embodied distinction that signals professional authority.": "Nagsasagawa ng embodied distinction na nagpapahiwatig ng propesyonal na awtoridad.",
  "Navigating institutionalized cultural capital hierarchies.": "Pag-navigate sa mga na-institutionalized na cultural capital hierarchies.",
  "Institutional dependence; if the organization fails, power vanishes.": "Pag-asa sa institusyon; kung mabigo ang organisasyon, mawawala ang kapangyarihan.",
  "Misrecognizing new decentralized innovation as low-brow.": "Maling pagkilala sa bagong desentralisadong inobasyon bilang low-brow.",
  "Burnout from the emotional labor of gatekeeping.": "Burnout mula sa emosyonal na paggawa ng gatekeeping.",
  "Low economic capital making you vulnerable to elite capture.": "Mababang pang-ekonomiyang kapital na ginagawa kang mahina sa pagkuha ng mga piling tao.",
  "Rigid habitus that struggles with the fluidity of agentic AI.": "Rigid habitus na nakikipagpunyagi sa fluidity ng agentic AI.",
  "Economic Capital (E). You have the power\n              to say yes to others, but you cannot say yes to yourself. You are asset-poor,\n              making you captive to the institution. Without E, you lack the independence\n              to innovate outside the rules you learned.": "Economic Capital (E). Nasa iyo ang kapangyarihan\n              upang sabihing oo sa iba, ngunit hindi mo masasabing oo sa iyong sarili. Ikaw ay mahirap sa pag-aari,\n              ginagawa kang bihag sa institusyon. Kung walang E, kulang ka sa kalayaan\n              upang makabago sa labas ng mga tuntuning natutunan mo.",
  "Social Capital (S). You have access to kingmakers.\n              Convert your S into E by moving into private strategy or elite recruiting.\n              By trading your Gatekeeper status for high-end advisory fees, you secure the\n              material independence you lack.": "Social Capital (S). May access ka sa mga kingmaker.\n              I-convert ang iyong S sa E sa pamamagitan ng paglipat sa pribadong diskarte o elite recruiting.\n              Sa pamamagitan ng pangangalakal ng iyong katayuan sa Gatekeeper para sa mga high-end na bayarin sa pagpapayo, sinisiguro mo ang\n              materyal na kalayaan na kulang sa iyo.",
  "Audit your advisory potential based on what tycoons ask you for at lunch.": "I-audit ang iyong potensyal sa pagpapayo batay sa kung ano ang hinihiling sa iyo ng mga tycoon sa tanghalian.",
  "Identify three dealmakers who need insider technical audits of your niche.": "Tukuyin ang tatlong dealmaker na nangangailangan ng insider technical audits ng iyong niche.",
  "Update your speaker fee to reflect your symbolic authority.": "I-update ang bayad sa iyong speaker para ipakita ang iyong simbolikong awtoridad.",
  "Launch a private advisory service for high-net-worth individuals.": "Maglunsad ng pribadong serbisyo sa pagpapayo para sa mga indibidwal na may mataas na halaga.",
  "Register a consulting LLC to separate your personal brand from the institution.": "Magrehistro ng isang consulting LLC upang paghiwalayin ang iyong personal na tatak mula sa institusyon.",
  "Join a high-stakes board outside your primary field.": "Sumali sa isang high-stakes board sa labas ng iyong pangunahing field.",
  "Transition to a portfolio career where you consult part-time for E.": "Transition sa isang portfolio career kung saan kumunsulta ka ng part-time para sa E.",
  "Partner with a power broker to launch a proprietary index or award.": "Makipagtulungan sa isang power broker para maglunsad ng proprietary index o award.",
  "Secure equity in a startup you have symbolically validated.": "Secure equity sa isang startup na simbolikong na-validate mo.",
  "A senior editor at a tech journal (C, Y, S)\n              realizes he is underpaid. He starts a strategic narrative consultancy for AI\n              startups. His insider knowledge (C) and network (S) allow him to charge $50k\n              per engagement.": "Isang senior editor sa isang tech journal (C, Y, S)\n              napagtanto na siya ay kulang sa suweldo. Nagsisimula siya ng isang strategic narrative consultancy para sa AI\n              mga startup. Ang kanyang insider knowledge (C) at network (S) ay nagpapahintulot sa kanya na maningil ng $50k\n              bawat pakikipag-ugnayan.",
  "A museum curator (C, Y, S) ignores her low\n              bank balance. She continues to curate for free. When the museum is disrupted\n              by a digital-first competitor, she is laid off with no personal financial buffer.": "Ang isang tagapangasiwa ng museo (C, Y, S) ay hindi pinapansin ang kanyang mababang\n              balanse sa bangko. Patuloy siyang nag-curate nang libre. Kapag nasira ang museo\n              ng isang digital-first competitor, siya ay tinanggal nang walang personal na financial buffer.",
  "Launch an advisory board.": "Maglunsad ng advisory board.",
  "Register a consulting LLC.": "Magrehistro ng consulting LLC.",
  "Update speaker fee.": "I-update ang bayad sa speaker.",
  "Write a playbook.": "Sumulat ng playbook.",
  "Partner with a power broker.": "Kasosyo sa isang power broker.",
  "Invest in a side hustle.": "Mamuhunan sa isang side hustle.",
  "Negotiate for equity.": "Makipag-ayos para sa equity.",
  "Study venture capital.": "Mag-aral ng venture capital.",
  "Create a proprietary index.": "Lumikha ng isang pagmamay-ari na index.",
  "Get a financial advisor.": "Kumuha ng tagapayo sa pananalapi.",
  "Magazine Editors, Museum Curators, Admissions Directors, Policy Chiefs, Elite Recruiters in the media/arts field.": "Mga Editor ng Magazine, Mga Curator ng Museo, Mga Direktor ng Pagtanggap, Mga Pinuno ng Patakaran, Mga Elite Recruiter sa larangan ng media/sining.",
  "Conflict of interest; institutional dependence; being left behind by digital habitus; reputation fragility; burnout.": "Salungatan ng interes; pagtitiwala sa institusyon; pagiging naiwan sa pamamagitan ng digital habitus; pagkasira ng reputasyon; pagkasunog.",
  "I know the rules and I know the people; it's time I owned the game.": "Alam ko ang mga patakaran at kilala ko ang mga tao; oras na pag-aari ko ang laro.",
  "You can validate others while remaining\n                financially constrained yourself. That creates a quiet resentment risk.\n                The field runs through you, but the upside bypasses you. Your most powerful\n                move is to step into advisory roles where your judgment becomes an asset\n                with direct returns, not only institutional status.": "Maaari mong patunayan ang iba habang natitira\n                pinansiyal ang iyong sarili. Lumilikha iyon ng isang tahimik na panganib sa sama ng loob.\n                Dinadaanan ka ng field, ngunit nilalampasan ka ng upside. Ang iyong pinakamakapangyarihan\n                ang hakbang ay ang humakbang sa mga tungkuling nagpapayo kung saan nagiging asset ang iyong paghatol\n                na may direktang pagbabalik, hindi lamang institusyonal na katayuan.",
  "Do not abandon your ethics. Just stop letting the institution own the\n                entire spread between your insight and its value.": "Huwag mong talikuran ang iyong etika. Itigil na lang ang pag-aari ng institusyon\n                buong spread sa pagitan ng iyong insight at halaga nito.",
  "You feel trapped by conflict-of-interest rules.": "Pakiramdam mo ay nakulong ka ng mga panuntunan sa salungatan ng interes.",
  "You keep giving elite value for mid-tier income.": "Patuloy kang nagbibigay ng elite na halaga para sa mid-tier na kita.",
  "You fear leaving because the title feels like safety.": "Natatakot kang umalis dahil parang kaligtasan ang pamagat.",
  "Days 1-30: Define your advisory lane and your ethics guardrails.": "Mga Araw 1-30: Tukuyin ang iyong advisory lane at ang iyong mga guardrail sa etika.",
  "Days 31-90: Register a separate brand entity and launch one advisory offering.": "Mga Araw 31-90: Magrehistro ng isang hiwalay na entity ng brand at maglunsad ng isang alok ng pagpapayo.",
  "Days 91-180: Build client proof and raise rates based on outcomes and access.": "Mga Araw 91-180: Bumuo ng patunay ng kliyente at taasan ang mga rate batay sa mga resulta at pag-access.",
  "Days 181-270: Secure equity exposure in projects you validate.": "Mga Araw 181-270: Secure na pagkakalantad sa equity sa mga proyektong iyong pinapatunayan.",
  "Days 271-365: Move into a portfolio career with advisory and ownership.": "Araw 271-365: Lumipat sa isang portfolio career na may advisory at pagmamay-ari.",
  "One advisory outreach, one artifact creation, one network strengthening, one ethics review.": "Isang advisory outreach, isang paggawa ng artifact, isang pagpapalakas ng network, isang pagsusuri sa etika.",
  "Advisory income, equity positions, independence, reduced institutional fear.": "Advisory income, equity positions, independence, binawasan ang takot sa institusyon.",
  "Type 13: The Network Hustler": "Uri 13: Ang Network Hustler",
  "The Network Hustler is the connector with the\n              funds to fly anywhere but a thin technical base. They trade on energy and\n              access rather than expertise or authority. Their success is dominant in\n              early-stage social fields but stalls in credentialed arenas like AI research.": "Ang Network Hustler ay ang connector sa\n              pondo upang lumipad kahit saan ngunit isang manipis na teknikal na base. Nakipagkalakalan sila sa enerhiya at\n              access sa halip na kadalubhasaan o awtoridad. Ang kanilang tagumpay ay nangingibabaw sa\n              maagang yugto ng mga larangang panlipunan ngunit mga stall sa mga kredensyal na arena tulad ng AI research.",
  "Rapidly growing a dense social graph of contacts.": "Mabilis na lumalaki ang isang siksik na social graph ng mga contact.",
  "Identifying deal flow through social arbitrage.": "Pagtukoy sa daloy ng deal sa pamamagitan ng social arbitrage.",
  "High-energy sales and promotional labor.": "Mga benta na may mataas na enerhiya at promotional labor.",
  "Deploying seed capital to secure early social entry.": "Paglalagay ng seed capital upang ma-secure ang maagang social entry.",
  "Spotting vulnerability in competitors' social networks.": "Pagtuklas ng kahinaan sa mga social network ng mga kakumpitensya.",
  "Being seen as unskilled or a middleman by technical gatekeepers.": "Ang pagiging hindi sanay o isang middleman ng mga teknikal na gatekeepers.",
  "Difficulty winning long-term trust and being seen as transactional.": "Ang hirap makakuha ng pangmatagalang tiwala at nakikita bilang transactional.",
  "Vulnerability to technical shifts you cannot predict.": "Ang kahinaan sa mga teknikal na pagbabago na hindi mo mahuhulaan.",
  "Network fatigue from constant maintenance of weak ties.": "Pagkapagod sa network mula sa patuloy na pagpapanatili ng mahinang mga ugnayan.",
  "Lack of a symbolic mark of legitimacy.": "Kakulangan ng simbolikong marka ng pagiging lehitimo.",
  "Symbolic Capital (Y). You are connected,\n              but not credible. People take your meetings but do not trust your judgment\n              on mission-critical work. You suffer from misrecognition.": "Symbolic Capital (Y). Ikaw ay konektado,\n              ngunit hindi kapani-paniwala. Kinukuha ng mga tao ang iyong mga pagpupulong ngunit hindi nagtitiwala sa iyong paghatol\n              sa gawaing kritikal sa misyon. Nagdurusa ka sa maling pagkilala.",
  "Economic Capital (E). Buy the crown. Use your\n              E to sponsor institutional validation, fund prestige events, or hire a\n              high-status public figure as an advisor. By trading E for Y, you move from\n              hustler to player.": "Economic Capital (E). Bilhin ang korona. Gamitin ang iyong\n              E upang i-sponsor ang pagpapatunay ng institusyon, pondohan ang mga kaganapan sa prestihiyo, o umarkila ng a\n              mataas na katayuan sa publiko bilang isang tagapayo. Sa pamamagitan ng pangangalakal ng E para sa Y, lumipat ka mula sa\n              hustler sa player.",
  "Identify a Credentialed Striver and offer to fund their next project.": "Kilalanin ang isang Credentialed Striver at mag-alok na pondohan ang kanilang susunod na proyekto.",
  "Pay for an audit of your brand legitimacy from a prestige agency.": "Magbayad para sa pag-audit ng pagiging lehitimo ng iyong brand mula sa isang prestihiyo na ahensya.",
  "Stop selling for seven days and focus purely on social listening.": "Itigil ang pagbebenta sa loob ng pitong araw at puro pakikinig sa lipunan.",
  "Secure an elite credential or certification to validate your mastery.": "Mag-secure ng elite na kredensyal o sertipikasyon para mapatunayan ang iyong karunungan.",
  "Host a prestige event where you are the primary convener.": "Mag-host ng isang prestihiyo kaganapan kung saan ikaw ang pangunahing convener.",
  "Hire a reputation manager to shift your public brand toward stewardship.": "Mag-hire ng reputation manager para ilipat ang iyong pampublikong brand patungo sa stewardship.",
  "Launch an industry association or working group that puts you in governance.": "Maglunsad ng asosasyon sa industriya o working group na naglalagay sa iyo sa pamamahala.",
  "Co-author a report with a crowned insider to borrow symbolic power.": "Magkasamang may-akda ng ulat na may kinoronahang insider para humiram ng simbolikong kapangyarihan.",
  "Pivot to a general partner role in a fund where your S is the primary asset.": "I-pivot sa isang pangkalahatang tungkulin ng kasosyo sa isang pondo kung saan ang iyong S ang pangunahing asset.",
  "A crypto investor (S, E) realizes he has\n              zero legitimacy. He funds an AI ethics lab at a top university (C). His\n              association with the experts (Y) allows him to win a seat on a government\n              AI advisory board.": "Napagtanto ng isang crypto investor (S, E) na mayroon siya\n              walang lehitimo. Pinopondohan niya ang isang AI ethics lab sa isang nangungunang unibersidad (C). Ang kanyang\n              Ang pakikisama sa mga eksperto (Y) ay nagpapahintulot sa kanya na manalo ng isang puwesto sa isang pamahalaan\n              AI advisory board.",
  "A LinkedIn influencer (S) tries to lead a\n              technical merger. Because he has no embodied capital (C) and no real\n              reputation (Y), the technical teams revolt, and he is de-ranked by the very\n              network he built.": "Isang LinkedIn influencer (S) ang sumusubok na manguna sa a\n              teknikal na pagsasanib. Dahil wala siyang embodied capital (C) at walang real\n              reputasyon (Y), ang mga teknikal na koponan ay nag-aalsa, at siya ay inalis sa ranggo ng pinaka\n              network na kanyang binuo.",
  "Hire a technical advisor.": "Kumuha ng isang teknikal na tagapayo.",
  "Get a brand audit.": "Kumuha ng pag-audit ng tatak.",
  "Join a think tank.": "Sumali sa isang think tank.",
  "Stop selling, start publishing.": "Itigil ang pagbebenta, simulan ang paglalathala.",
  "Sponsor a high-brow art project.": "Mag-sponsor ng high-brow art project.",
  "Update linguistic habitus.": "I-update ang linguistic habitus.",
  "Support an ethical cause.": "Suportahan ang isang etikal na layunin.",
  "Buy a seat at the table.": "Bumili ng upuan sa mesa.",
  "Get a reputation manager.": "Kumuha ng isang tagapamahala ng reputasyon.",
  "Create a success case study.": "Gumawa ng success case study.",
  "Early-Stage Investors, Influencer Managers, Community Leads, Ecosystem Builders, Sales Directors in the tech/web3 field.": "Mga Mamumuhunan sa Maagang Yugto, Mga Tagapamahala ng Influencer, Mga Nangunguna sa Komunidad, Mga Tagabuo ng Ecosystem, Mga Direktor sa Pagbebenta sa larangan ng tech/web3.",
  "Being exposed as a middleman; network fatigue; symbolic collapse; reputation transactional; misrecognition as a bot.": "Ang pagiging nakalantad bilang isang middleman; pagkapagod sa network; simbolikong pagbagsak; reputasyon transactional; maling pagkilala bilang isang bot.",
  "I know everyone; now I need everyone to respect me.": "Kilala ko ang lahat; ngayon kailangan ko ng respetuhin ako ng lahat.",
  "You are social velocity. You can\n                stitch people together and create momentum out of nothing. Your weakness\n                is credibility depth. In 2025, the field increasingly punishes pure hype.\n                You need at least one institutional marker or one serious artifact that\n                proves judgment.": "Ikaw ay sosyal na bilis. kaya mo\n                pagsamahin ang mga tao at lumikha ng momentum mula sa wala. Ang kahinaan mo\n                ay lalim ng kredibilidad. Sa 2025, lalong pinarurusahan ng field ang puro hype.\n                Kailangan mo ng kahit isang institutional marker o isang seryosong artifact na iyon\n                nagpapatunay ng paghatol.",
  "The cleanest upgrade is stewardship. Become known as the person who builds\n                durable ecosystems, not only excitement.": "Ang pinakamalinis na upgrade ay stewardship. Maging kilala bilang ang taong bumuo\n                matibay na ecosystem, hindi lamang kaguluhan.",
  "You are always on but still not respected.": "Lagi kang on pero hindi pa rin nirerespeto.",
  "People take meetings but do not follow your guidance.": "Nagpupulong ang mga tao ngunit hindi sumusunod sa iyong patnubay.",
  "You feel insecure around real experts.": "Pakiramdam mo ay hindi ka sigurado sa paligid ng mga tunay na eksperto.",
  "Days 1-30: Stop chasing new contacts and build one serious proof asset.": "Araw 1-30: Itigil ang paghabol sa mga bagong contact at bumuo ng isang seryosong patunay na asset.",
  "Days 31-90: Secure one prestige tie with a real expert.": "Mga Araw 31-90: I-secure ang isang prestige tie sa isang tunay na eksperto.",
  "Days 91-180: Build a governance role via working group or association.": "Mga Araw 91-180: Bumuo ng tungkulin sa pamamahala sa pamamagitan ng working group o asosasyon.",
  "Days 181-270: Add technical depth through structured learning and a partner.": "Mga Araw 181-270: Magdagdag ng teknikal na lalim sa pamamagitan ng structured na pag-aaral at isang kasosyo.",
  "Days 271-365: Rebrand through outcomes with published case studies.": "Mga Araw 271-365: I-rebrand ang mga resulta gamit ang mga nai-publish na case study.",
  "One learning block, one credibility block, one ecosystem block, one reflection block.": "Isang learning block, isang credibility block, isang ecosystem block, isang reflection block.|",
  "Better introductions, fewer churn ties, higher trust, stronger retention.": "Mas mahusay na pagpapakilala ng mas mataas na trust.",
  "Type 14: The Rainmaker": "Uri 14: Ang Tagapag-ulan",
  "The Rainmaker is the high-status connector\n              with the funds and name to lead but lacks technical mastery. They are common\n              in investment banking or high-stakes agency work, where who you know is the\n              game. Their success is massive in established markets but systems-blind in\n              2025 AI research.": "Ang Rainmaker ay ang high-status connector\n              na may pondo at pangalan upang mamuno ngunit walang teknikal na kasanayan. Sila ay karaniwan\n              sa investment banking o high-stakes agency na trabaho, kung saan kilala mo ang\n              laro. Napakalaki ng kanilang tagumpay sa mga itinatag na merkado ngunit bulag ang mga sistema\n              2025 AI pananaliksik.",
  "Leveraging high-status social graphs to secure massive E.": "Paggamit ng mga social graph na may mataas na katayuan upang ma-secure ang napakalaking E.",
  "Managing elite symbolic reputations through strategic storytelling.": "Pamamahala ng elite symbolic reputations sa pamamagitan ng strategic storytelling.",
  "High-stakes dealmaking and social engineering.": "High-stakes dealmaking at social engineering.",
  "Providing macro vision in established industries.": "Pagbibigay ng macro vision sa mga naitatag na industriya.",
  "Gaining symbolic recognition from legacy institutional gatekeepers.": "Pagkuha ng simbolikong pagkilala mula sa mga legacy na institutional gatekeeper.",
  "Reliance on intermediaries being replaced by AI agents.": "Pag-asa sa mga tagapamagitan na pinapalitan ng mga ahente ng AI.",
  "Losing touch with technical innovations at the edge.": "Nawawalan ng ugnayan sa mga teknikal na inobasyon sa dulo.",
  "Being seen as old guard by new technical gatekeepers.": "Ang pagiging matandang bantay ng mga bagong technical gatekeepers.",
  "Misrecognizing technical difficulty as mere details.": "Ang maling pagkilala sa teknikal na kahirapan bilang mga detalye lamang.",
  "High cost of maintaining a symbolic social habitus.": "Mataas na halaga ng pagpapanatili ng simbolikong gawi sa lipunan.",
  "Cultural Capital (C). You are a master of\n              the human game, but you lack embodied technical literacy to audit your own\n              deals. In 2025, being disconnected from the code makes you vulnerable to\n              brittle projects and manipulator-led hype.": "Cultural Capital (C). Ikaw ay isang master ng\n              ang laro ng tao, ngunit kulang ka sa teknikal na literasiya upang i-audit ang iyong sarili\n              mga deal. Sa 2025, ang pagdiskonekta sa code ay nagiging vulnerable sa iyo\n              malutong na mga proyekto at manipulator-led hype.",
  "Social Capital (S). You know the gatekeepers.\n              Use your S to build deep partnerships with technical insiders. Offer them\n              the funding (E) and legitimacy (Y) they lack in exchange for their mastery\n              (C). By trading S for C, you become the indispensable architect of the new field.": "Social Capital (S). Alam mo naman ang mga bantay-pinto.\n              Gamitin ang iyong S upang bumuo ng malalim na pakikipagsosyo sa mga teknikal na tagaloob. Alok sa kanila\n              ang pagpopondo (E) at legitimacy (Y) na kulang sa kanila kapalit ng kanilang karunungan\n              (C). Sa pamamagitan ng pangangalakal ng S para sa C, ikaw ay naging kailangang-kailangan na arkitekto ng bagong larangan.",
  "Host a private dinner with a top technical PhD to learn real tech trends.": "Mag-host ng isang pribadong hapunan na may nangungunang teknikal na PhD upang matuto ng mga totoong tech na trend.",
  "Identify technically brilliant but S-poor talent in your orbit.": "Kilalanin ang teknikal na napakatalino ngunit S-mahinang talento sa iyong orbit.",
  "Ask your technical lead for a no-bullshit audit of your latest project.": "Tanungin ang iyong teknikal na lead para sa isang walang-kalokohang pag-audit ng iyong pinakabagong proyekto.",
  "Hire a technical chief of staff who can perform a technical audit of every deal.": "Mag-hire ng technical chief of staff na maaaring magsagawa ng technical audit ng bawat deal.",
  "Enroll in a technical literacy course for high-level executives.": "Magpatala sa kursong teknikal na literacy para sa mga high-level executive.",
  "Join an AI ethics council to gain mastery of the regulatory landscape.": "Sumali sa isang AI ethics council para magkaroon ng mastery sa regulatory landscape.",
  "Co-found a project with a technical founder where you are a peer in strategy.": "Nakahanap ng isang proyekto kasama ang isang teknikal na tagapagtatag kung saan ikaw ay isang kapantay sa diskarte.",
  "Pivot your brand toward hybrid innovation (traditional + digital).": "I-pivot ang iyong brand patungo sa hybrid innovation (tradisyonal + digital).",
  "Establish a technical R&D arm of your personal office.": "Magtatag ng teknikal na R&D arm ng iyong personal na opisina.",
  "A veteran investment banker (S, E, Y) partners\n              with a young AI researcher (C). Together, they launch a smart fund that uses\n              the researcher's models and the banker's network, becoming the top-performing\n              fund of 2025.": "Isang beteranong investment banker (S, E, Y) ang kasosyo\n              kasama ang isang batang AI researcher (C). Magkasama, naglulunsad sila ng matalinong pondo na gumagamit\n              ang mga modelo ng mananaliksik at ang network ng tagabangko, na naging nangungunang gumaganap\n              pondo ng 2025.",
  "A high-status connector (Y, S) ignores the\n              shift to reasoning models. He keeps pushing old AI deals. His clients lose\n              money (E), and his reputation (Y) is destroyed by a technical insider who\n              calls him out publicly.": "Binabalewala ng isang high-status connector (Y, S) ang\n              lumipat sa mga modelo ng pangangatwiran. Patuloy niyang itinutulak ang mga lumang deal sa AI. Talo ang mga kliyente niya\n              pera (E), at ang kanyang reputasyon (Y) ay sinisira ng isang teknikal na tagaloob na\n              tawag sa kanya sa publiko.",
  "Hire a technical translator.": "Mag-hire ng technical translator.",
  "Join an AI safety council.": "Sumali sa isang AI safety council.",
  "Invest in agentic AI.": "Mamuhunan sa ahenteng AI.",
  "Read the FTSG trends.": "Basahin ang mga trend ng FTSG.",
  "Personally test all products.": "Personal na subukan ang lahat ng mga produkto.",
  "Get a deep dive audit.": "Kumuha ng deep dive audit.",
  "Update board with technicians.": "I-update ang board kasama ng mga technician.",
  "Learn the linguistic distinction.": "Alamin ang pagkakaiba sa wika.",
  "Investment Bank Chairmen, Senior Partners, Lobbyists, Power Agents, Board Chairs in the finance/agency field.": "Investment Bank Chairmen, Senior Partners, Lobbyists, Power Agents, Board Chairs sa larangan ng pananalapi/ahensya.",
  "Obsolescence of the middleman; being misled by hype; symbolic fragility; reputation old guard; dependency on technical staff.": "Pagkaluma ng middleman; naliligaw ng hype; simbolikong hina; reputasyon lumang bantay; dependency sa mga teknikal na kawani.",
  "I make the weather; I just need to understand the climate.": "Ginagawa ko ang panahon; Kailangan ko lang intindihin ang klima.",
  "You can make deals happen and shape\n                perception at scale. Your risk is being replaced by automated matching\n                and AI agents that replicate coordination. Your defense is hybrid\n                credibility: enough technical literacy to evaluate deals, plus enough\n                human trust to close what machines cannot.": "Maaari kang gumawa ng mga deal na mangyari at hugis\n                pang-unawa sa sukat. Ang iyong panganib ay pinapalitan ng awtomatikong pagtutugma\n                at mga ahente ng AI na ginagaya ang koordinasyon. Hybrid ang depensa mo\n                kredibilidad: sapat na teknikal na literacy upang suriin ang mga deal, kasama ang sapat\n                tiwala ng tao na isara kung ano ang hindi magagawa ng mga makina.",
  "You do not need to become technical in a deep way. You need to be technical\n                enough to avoid fragility and to choose the right partners.": "Hindi mo kailangang maging teknikal sa malalim na paraan. Kailangan mong maging teknikal\n                sapat na upang maiwasan ang pagkasira at upang piliin ang mga tamang kasosyo.",
  "You keep hearing that your value is relationships only.": "Paulit-ulit mong naririnig na ang iyong halaga ay relasyon lamang.",
  "You feel disconnected from what is actually new.": "Pakiramdam mo ay hindi konektado sa kung ano ang talagang bago.",
  "You rely on others for truth and fear manipulation.": "Umaasa ka sa iba para sa katotohanan at pagmamanipula ng takot.",
  "Days 1-30: Build technical basics and create a deal audit habit you can run.": "Mga Araw 1-30: Bumuo ng mga teknikal na pangunahing kaalaman at lumikha ng ugali sa pag-audit ng deal na maaari mong patakbuhin.",
  "Days 31-90: Hire a technical chief of staff who can disagree safely.": "Mga Araw 31-90: Mag-hire ng technical chief of staff na maaaring hindi sumang-ayon nang ligtas.",
  "Days 91-180: Publish one hybrid market note merging deal logic and systems reality.": "Mga Araw 91-180: Mag-publish ng isang hybrid market note na pinagsasama ang logic ng deal at system reality.",
  "Days 181-270: Build a two-sided community: builders plus capital.": "Mga Araw 181-270: Bumuo ng dalawang panig na komunidad: mga tagabuo at kapital.",
  "Days 271-365: Institutionalize your edge with repeatable diligence and partnerships.": "Mga Araw 271-365: I-institutionalize ang iyong kalamangan sa paulit-ulit na kasipagan at pakikipagsosyo.",
  "One deep dive, one builder dinner, one capital call, one audit review.": "Isang malalim na pagsisid, isang hapunan ng tagabuo, isang tawag sa kapital, isang pagsusuri sa pag-audit.",
  "Fewer deal failures, better counterparties, stronger fee power, stronger trust.": "Mas kaunting mga pagkabigo sa deal, mas mahusay na mga katapat, mas malakas na kapangyarihan sa bayad, mas malakas na tiwala.",
  "Type 15: The Connector Student": "Uri 15: Ang Connector Student",
  "The Connector Student has the network and the\n              skills but is broke and unrecognized. They are the technical bootcamper who\n              spent all their time in Discords but lacks the symbolic mark of authority\n              to command high fees. Their status is peer-level rather than leader-level.": "Nasa Connector Student ang network at ang\n              mga kasanayan ngunit sira at hindi nakikilala. Sila ang technical bootcamper na\n              ginugol ang lahat ng kanilang oras sa Discords ngunit walang simbolikong marka ng awtoridad\n              upang mag-utos ng mataas na bayad. Ang kanilang katayuan ay peer-level sa halip na lider-level.",
  "Learning in public and building high-trust peer networks.": "Pag-aaral sa publiko at pagbuo ng mga high-trust peer network.",
  "Mastering the latest open-source technical tools and AI frameworks.": "Mastering ang pinakabagong open-source na mga teknikal na tool at AI frameworks.",
  "Navigating decentralized social graphs to find collaborators.": "Pag-navigate sa mga desentralisadong social graph upang maghanap ng mga collaborator.",
  "Performing UGC labor that signals technical potential.": "Pagsasagawa ng UGC labor na nagpapahiwatig ng teknikal na potensyal.",
  "Adapting to the fluid linguistic norms of digital native fields.": "Pag-angkop sa tuluy-tuloy na linguistic norms ng digital native fields.",
  "Burnout from constant social hustling without economic return.": "Burnout mula sa patuloy na panlipunang pagmamadali nang walang pagbabalik sa ekonomiya.",
  "Precariousness in the labor market, seen as junior or generic.": "Precariousness sa labor market, nakikita bilang junior o generic.",
  "Lack of institutional credentials to bypass traditional gatekeepers.": "Kakulangan ng mga kredensyal ng institusyonal upang lampasan ang mga tradisyunal na gatekeeper.",
  "Difficulty pricing work correctly due to lack of symbolic Y.": "Ang hirap sa pagpepresyo ay gumagana nang tama dahil sa kakulangan ng simbolikong Y.",
  "Imposter syndrome when dealing with elite gatekeepers.": "Imposter syndrome kapag nakikitungo sa mga elite gatekeeper.",
  "Symbolic Capital (Y). You have the goods\n              and the friends, but no authority. You lack the prestige that makes your work\n              count in high-stakes fields.": "Symbolic Capital (Y). Nasa iyo ang mga kalakal\n              at ang mga kaibigan, ngunit walang awtoridad. Kulang ka sa prestihiyo na gumagawa ng iyong trabaho\n              bilangin sa mga field na may mataas na stake.",
  "Social Capital (S). Use your dense social graph\n              to secure a referral to a kingmaker. One high-status endorsement will convert\n              your C and S into Y and E. Trading S for Y is the fastest way to exit the\n              junior labor market.": "Social Capital (S). Gamitin ang iyong siksik na social graph\n              para makakuha ng referral sa isang kingmaker. Isang high-status endorsement ang magko-convert\n              ang iyong C at S sa Y at E. Ang Trading S para sa Y ay ang pinakamabilis na paraan upang lumabas sa\n              junior labor market.",
  "Identify three kingmakers in your network and ask for a 15-minute briefing.": "Kilalanin ang tatlong kingmaker sa iyong network at humingi ng 15 minutong briefing.",
  "Update your portfolio to focus on institutional success metrics.": "I-update ang iyong portfolio para tumuon sa mga sukatan ng tagumpay ng institusyon.",
  "Ask a mentor to publicly vouch for your technical mastery on LinkedIn.": "Hilingin sa isang tagapayo na patunayan sa publiko ang iyong teknikal na kasanayan sa LinkedIn.",
  "Apply for a high-status certification that signals elite mastery.": "Mag-apply para sa isang high-status na certification na nagpapahiwatig ng elite mastery.",
  "Speak at a small technical workshop to validate authority.": "Magsalita sa isang maliit na teknikal na workshop upang patunayan ang awtoridad.",
  "Join an invite-only community for high-potential graduates.": "Sumali sa isang komunidad na nag-imbita lamang para sa mga high-potential graduates.",
  "Launch a high-value project with a more crowned partner.": "Maglunsad ng isang proyektong may mataas na halaga na may mas kinoronahang kasosyo.",
  "Negotiate for a lead role based on symbolic referrals.": "Makipag-ayos para sa isang lead role batay sa mga simbolikong referral.",
  "Publish a report that highlights your objectified cultural goods.": "Mag-publish ng ulat na nagha-highlight sa iyong mga bagay na pangkultura.",
  "A junior AI engineer (S, C) with zero name\n              gets a referral from a former professor to a power broker. The broker hires\n              him for a high-stakes audit. The success of that audit gives him the Y he\n              needs to start his own firm.": "Isang junior AI engineer (S, C) na walang pangalan\n              nakakakuha ng referral mula sa isang dating propesor sa isang power broker. Nag-hire ang broker\n              sa kanya para sa isang high-stakes audit. Ang tagumpay ng audit na iyon ay nagbibigay sa kanya ng Y he\n              kailangang magtayo ng sariling kompanya.",
  "A technical community lead (S, C) stays in\n              the peer group too long. He refuses to promote himself or seek elite\n              validation. He remains highly skilled but has no bank balance and no authority.": "Nananatili ang isang teknikal na pinuno ng komunidad (S, C).\n              masyadong mahaba ang peer group. Tumanggi siyang i-promote ang kanyang sarili o maghanap ng mga piling tao\n              pagpapatunay. Siya ay nananatiling mataas ang kasanayan ngunit walang balanse sa bangko at walang awtoridad.",
  "Get a high-status referral.": "Kumuha ng mataas na status na referral.",
  "Present at a legacy venue.": "Present sa isang legacy venue.",
  "Update bio for results.": "I-update ang bio para sa mga resulta.",
  "Get a certified credential.": "Kumuha ng sertipikadong kredensyal.",
  "Join an invite-only community.": "Sumali sa isang komunidad na imbitasyon lamang.",
  "Reach out to an elite graduate.": "Abutin ang isang piling nagtapos.",
  "Partner with a public figure.": "Kasosyo sa isang pampublikong pigura.",
  "Study self-branding.": "Mag-aral ng self-branding.",
  "Charge for expertise.": "Singilin para sa kadalubhasaan.",
  "Audit circle for E-dominance.": "Audit circle para sa E-dominance.",
  "Community Developers, High-Potential Junior Staff, Technical Founders, Ecosystem Managers, Networked Freelancers in the tech/media field.": "Mga Developer ng Komunidad, Mataas na Potensyal na Junior Staff, Technical Founder, Ecosystem Manager, Networked Freelancer sa larangan ng tech/media.",
  "Being permanently junior; network fatigue; misrecognition by elites; peer-level reputation; precariousness.": "Ang pagiging permanenteng junior; pagkapagod sa network; maling pagkilala ng mga elite; reputasyon sa antas ng peer; pagiging walang katiyakan.",
  "I have the skill and the circle; I just need the crown.": "Mayroon akong kasanayan at bilog; Kailangan ko lang ng korona.",
  "You are a peer-level force: skilled,\n                social, and adaptable, yet not recognized as an authority. The field sees\n                you as promising, which is a polite way of saying not priced like a specialist.": "Ikaw ay isang peer-level na puwersa: sanay,\n                panlipunan, at madaling ibagay, ngunit hindi kinikilala bilang isang awtoridad. Nakikita ng field\n                ikaw bilang promising, na isang magalang na paraan ng pagsasabi na hindi napresyuhan tulad ng isang espesyalista.",
  "You do not need to know more. You need to be seen as the person who already\n                knows enough.": "Hindi mo na kailangang malaman pa. Kailangan mong makita bilang ang taong na\n                sapat na ang nalalaman.",
  "You keep contributing but stay labeled junior.": "Patuloy kang nag-aambag ngunit nananatiling may label na junior.",
  "You hesitate to charge what you are worth.": "Nag-atubiling kang singilin kung ano ang halaga mo.",
  "You feel invisible next to credentialed names.": "Pakiramdam mo ay invisible ka sa tabi ng mga kredensyal na pangalan.",
  "Days 1-30: Build a portfolio that screams outcomes and clarity.": "Mga Araw 1-30: Bumuo ng isang portfolio na sumisigaw ng mga resulta at kalinawan.",
  "Days 31-90: Secure one kingmaker endorsement and one public talk.": "Araw 31-90: Secure ng isang kingmaker endorsement at isang pampublikong pahayag.",
  "Days 91-180: Convert recognition into income with one anchor client.": "Araw 91-180: I-convert ang pagkilala sa kita sa isang anchor client.",
  "Days 181-270: Add one institutional stamp that matters in your field.": "Araw 181-270: Magdagdag ng isang institusyonal na selyo na mahalaga sa iyong larangan.",
  "Days 271-365: Move from contributor to leader with a working group or tool.": "Araw 271-365: Lumipat mula sa nag-aambag patungo sa pinuno na may nagtatrabaho na grupo o tool.",
  "One visibility act, one revenue act, one relationship act, one craft act.": "Isang visibility act, isang revenue act, isang relationship act, isang craft act.",
  "Endorsements, higher rates, better roles, fewer junior labels.": "Mga pag-endorso, mas mataas na rate, mas magandang tungkulin, mas kaunting junior label.",
  "Type 16: The Trusted Insider": "Uri 16: Ang Pinagkakatiwalaang Insider",
  "The Trusted Insider is the right-hand person\n              with the name and skills but does not own the capital. They are the chief of\n              staff who is respected by everyone but compensated as a laborer. Their\n              status is institutionalized but their wealth is thin.": "Ang Trusted Insider ay ang kanang-kamay na tao\n              may pangalan at kakayahan ngunit hindi nagmamay-ari ng kapital. Sila ang pinuno ng\n              kawani na iginagalang ng lahat ngunit binabayaran bilang isang manggagawa. Ang kanilang\n              status ay institutionalized ngunit ang kanilang kayamanan ay manipis.",
  "Managing complex institutional systems and stakeholder relations.": "Pamamahala ng mga kumplikadong sistemang institusyonal at mga relasyon sa stakeholder.",
  "High-trust relationship management with power brokers.": "High-trust relationship management sa mga power broker.",
  "Performing embodied technical leadership that signals reliability.": "Ang pagsasagawa ng nakapaloob na teknikal na pamumuno na nagpapahiwatig ng pagiging maaasahan.",
  "Navigating geopolitical or corporate hierarchies.": "Pag-navigate sa geopolitical o corporate hierarchies.",
  "Acting as the stabilizer during high-stakes legitimacy crises.": "Gumaganap bilang stabilizer sa panahon ng mga krisis sa pagiging lehitimo na may mataas na stakes.",
  "Loyalty to someone else's vision at the expense of personal E.": "Katapatan sa pangitain ng ibang tao sa kapinsalaan ng personal na E.",
  "Lack of asset ownership; you own the keys but not the house.": "Kakulangan ng pagmamay-ari ng asset; pagmamay-ari mo ang mga susi ngunit hindi ang bahay.",
  "Being invisible behind a more famous public figure.": "Ang pagiging invisible sa likod ng isang mas sikat na public figure.",
  "Risk of being discarded after a project's success.": "Panganib na maitapon pagkatapos ng tagumpay ng isang proyekto.",
  "Burnout from performing the emotional labor of trust.": "Burnout mula sa pagsasagawa ng emosyonal na paggawa ng pagtitiwala.",
  "Economic Capital (E). You are\n              prestige-rich and asset-poor. You are captive to your salary. Without E,\n              you lack the independence to walk away or start your own culture stack.": "Economic Capital (E). ikaw ay\n              prestige-rich at asset-poor. Bihag ka sa suweldo mo. Kung walang E,\n              kulang ka sa kalayaan na lumayo o magsimula ng iyong sariling kultura.",
  "Symbolic Capital (Y). Use your safe-pair-of-hands\n              reputation to negotiate for equity or carried interest. Move from salary to\n              ownership. By trading Y for E, you secure material independence to match your status.": "Symbolic Capital (Y). Gamitin ang iyong ligtas na pares ng mga kamay\n              reputasyon upang makipag-ayos para sa equity o dinala na interes. Lumipat mula sa suweldo sa\n              pagmamay-ari. Sa pamamagitan ng pangangalakal ng Y para sa E, sinisiguro mo ang materyal na kalayaan upang tumugma sa iyong katayuan.",
  "Audit your equity position in your current role.": "I-audit ang iyong posisyon sa equity sa iyong kasalukuyang tungkulin.",
  "Identify three tycoons who need an advisor with your trust profile.": "Kilalanin ang tatlong tycoon na nangangailangan ng tagapayo sa iyong profile ng tiwala.",
  "Ask your lead for a retention bonus in assets, not cash.": "Humingi ng retention bonus sa iyong lead sa mga asset, hindi cash.",
  "Join a high-stakes board or committee to validate your owner habitus.": "Sumali sa isang high-stakes board o komite upang patunayan ang ugali ng iyong may-ari.",
  "Register your own investment vehicle to separate assets from your role.": "Irehistro ang iyong sariling investment vehicle upang paghiwalayin ang mga asset mula sa iyong tungkulin.",
  "Hire a wealth coach to shift your habitus toward capital multiplication.": "Mag-hire ng wealth coach para ilipat ang iyong ugali patungo sa capital multiplication.",
  "Transition to a platform role where you own the infrastructure of your work.": "Lumipat sa isang tungkulin sa platform kung saan pagmamay-ari mo ang imprastraktura ng iyong trabaho.",
  "Negotiate for equity in every major deal you facilitate.": "Makipag-ayos para sa equity sa bawat major deal na pinapadali mo.",
  "Partner with a Builder to launch an independent project.": "Makipagtulungan sa isang Tagabuo upang maglunsad ng isang independiyenteng proyekto.",
  "A chief of staff (S, C, Y) to a famous\n              founder realizes she is broke. She uses her reputation (Y) to join a new\n              fund as a general partner. Her ability to see talent (C, S) makes the fund a\n              success, and her E skyrockets.": "Isang chief of staff (S, C, Y) sa isang sikat\n              napagtanto ng founder na siya ay sira. Ginagamit niya ang kanyang reputasyon (Y) para sumali sa bago\n              pondo bilang pangkalahatang kasosyo. Ang kanyang kakayahang makita ang talento (C, S) ay gumagawa ng pondo a\n              tagumpay, at ang kanyang E ay tumataas.",
  "A technical lead (S, C, Y) stays at a\n              prestige lab for 10 years. He is famous in his niche but has no savings. When\n              the lab's funding is cut, he is left with a fancy title and a small bank account.": "Ang isang teknikal na lead (S, C, Y) ay nananatili sa a\n              prestige lab sa loob ng 10 taon. Sikat siya sa kanyang niche ngunit walang ipon. kailan\n              naputol ang pondo ng lab, naiwan sa kanya ang magarbong titulo at maliit na bank account.",
  "Start an investment club.": "Magsimula ng isang investment club.",
  "Join a board.": "Sumali sa isang board.",
  "Register a HoldCo.": "Magrehistro ng HoldCo.",
  "Get a wealth coach.": "Kumuha ng wealth coach.",
  "Diversify status.": "Pag-iba-ibahin ang katayuan.",
  "Get named in a deal.": "Mapapangalanan sa isang deal.",
  "Audit ownership metrics.": "I-audit ang mga sukatan ng pagmamay-ari.",
  "Buy time by outsourcing.": "Bumili ng oras sa pamamagitan ng outsourcing.",
  "Chief of Staff, VP Engineering, Senior Partner, High-Trust Advisor, Operational Lead in the finance/corporate field.": "Chief of Staff, VP Engineering, Senior Partner, High-Trust Advisor, Operational Lead sa finance/corporate field.",
  "Being taken for granted; reputation spillover; asset illiquidity; burnout; institutional dependency.": "Ang pagiging kinuha para sa ipinagkaloob; spillover ng reputasyon; asset illiquidity; pagkasunog; dependency sa institusyon.",
  "I hold the keys; it's time I owned a piece of the kingdom.": "Hawak ko ang mga susi; oras na para magkaroon ako ng isang bahagi ng kaharian.",
  "You are the person leaders rely on\n                when stakes are real. That trust is powerful, but it can trap you in\n                service. The field rewards loyalty until it does not. Your move is\n                ownership. You have earned the right to negotiate for assets and equity\n                exposure that matches your role in outcomes.": "Ikaw ang taong umaasa sa mga pinuno\n                kapag ang taya ay totoo. Makapangyarihan ang tiwala na iyon, ngunit maaari kang mahuli\n                serbisyo. Ginagantimpalaan ng field ang katapatan hanggang sa hindi. Ang iyong galaw ay\n                pagmamay-ari. Nakuha mo ang karapatang makipag-ayos para sa mga asset at equity\n                pagkakalantad na tumutugma sa iyong tungkulin sa mga resulta.",
  "Do not demand recognition through drama. Demand it through structure.": "Huwag humingi ng pagkilala sa pamamagitan ng drama. Demand ito sa pamamagitan ng istraktura.",
  "You carry the burden but not the upside.": "Dala mo ang pasanin ngunit hindi ang kabaligtaran.",
  "You are praised privately but not compensated structurally.": "Pinupuri ka nang pribado ngunit hindi binabayaran sa istruktura.",
  "You fear leaving because your identity is tied to being needed.": "Natatakot kang umalis dahil ang iyong pagkakakilanlan ay nakatali sa pagiging kailangan.",
  "Days 1-30: Inventory your real leverage and what breaks if you step away.": "Mga Araw 1-30: Imbentaryo ang iyong tunay na pagkilos at kung ano ang masisira kung lumayo ka.",
  "Days 31-90: Negotiate ownership terms like equity or carried interest.": "Mga Araw 31-90: Makipag-ayos sa mga tuntunin ng pagmamay-ari tulad ng equity o dala na interes.",
  "Days 91-180: Create a personal platform and internal brand as a value engine.": "Mga Araw 91-180: Gumawa ng personal na platform at panloob na brand bilang value engine.",
  "Days 181-270: Build a second pillar with a board seat or outside advisory role.": "Mga Araw 181-270: Bumuo ng pangalawang haligi na may upuan sa board o sa labas ng papel na nagpapayo.",
  "Days 271-365: Shift from insider to co-owner across deals.": "Mga Araw 271-365: Lumipat mula sa insider patungo sa co-owner sa mga deal.",
  "One negotiation touch, one platform touch, one outside network touch, one recovery block.": "Isang pagpindot sa negosasyon, isang pagpindot sa platform, isang pagpindot sa labas ng network, isang bloke ng pagbawi.",
  "Equity positions, independence, fewer burnout signals, stronger leverage.": "Mga posisyon sa equity, kalayaan, mas kaunting burnout na signal, mas malakas na leverage.",
  "Type 17: The Political Player": "Uri 17: Ang Pampulitika na Manlalaro",
  "The Political Player is the person who knows\n              who to call and has the name, but lacks technical mastery. They are common\n              in government relations or media PR, where perception is the primary asset.\n              Their power is social but their technical base is thin.": "Ang Political Player ay ang taong nakakaalam\n              kung sino ang tatawagin at may pangalan, ngunit kulang sa teknikal na kasanayan. Sila ay karaniwan\n              sa mga relasyon sa gobyerno o media PR, kung saan ang perception ang pangunahing asset.\n              Ang kanilang kapangyarihan ay panlipunan ngunit ang kanilang teknikal na base ay manipis.",
  "Social engineering to align diverse stakeholders.": "Social engineering upang ihanay ang magkakaibang stakeholder.",
  "Narrative management to steer public symbolic power.": "Pamamahala ng salaysay upang patnubayan ang pampublikong simbolikong kapangyarihan.",
  "Leveraging high-status graphs to secure macro E (grants, budgets).": "Paggamit ng mga high-status graph para ma-secure ang macro E (mga grant, badyet).",
  "Performing elite social etiquette that signals authority.": "Pagsasagawa ng elite social etiquette na nagpapahiwatig ng awtoridad.",
  "Bridging the gap between technical teams and political power.": "Pagtulay sa agwat sa pagitan ng mga teknikal na koponan at kapangyarihang pampulitika.",
  "Being seen as superficial or old guard by technical gatekeepers.": "Ang pagiging mababaw o matandang bantay ng mga teknikal na gatekeeper.",
  "Vulnerability to technical scandals you do not understand.": "Ang kahinaan sa mga teknikal na iskandalo na hindi mo naiintindihan.",
  "High cost of maintaining a symbolic social brand.": "Mataas na halaga ng pagpapanatili ng isang simbolikong tatak ng lipunan.",
  "Misrecognizing technical difficulty as mere PR.": "Ang maling pagkilala sa teknikal na kahirapan bilang PR lamang.",
  "Cultural Capital (C). You are a master of\n              the human game, but a novice in the technical game. You cannot vouch for a\n              technical product because you do not understand the code. This makes you\n              vulnerable to algorithmic opacity and manipulator-led hype.": "Cultural Capital (C). Ikaw ay isang master ng\n              ang laro ng tao, ngunit isang baguhan sa teknikal na laro. Hindi mo mapapatunayan ang isang\n              teknikal na produkto dahil hindi mo naiintindihan ang code. Ginagawa ka nito\n              mahina sa algorithmic opacity at manipulator-led hype.",
  "Social Capital (S). Use your S to recruit a\n              technical shadow. Build a partnership with an Insider-in-Training who\n              provides the precision you lack while you provide the platform (Y) and\n              funding (E) they need. By trading S for C, you become the translator of power.": "Social Capital (S). Gamitin ang iyong S para mag-recruit ng a\n              teknikal na anino. Bumuo ng pakikipagsosyo sa isang Insider-in-Training na\n              nagbibigay ng katumpakan na kulang sa iyo habang ibinibigay mo ang platform (Y) at\n              pagpopondo (E) na kailangan nila. Sa pamamagitan ng pangangalakal ng S para sa C, ikaw ay naging tagasalin ng kapangyarihan.",
  "Identify a PhD student in your network and offer a two-hour exchange meeting.": "Kilalanin ang isang PhD na mag-aaral sa iyong network at mag-alok ng dalawang oras na exchange meeting.",
  "Audit your technical vocabulary and stop using buzzwords you cannot define.": "I-audit ang iyong teknikal na bokabularyo at ihinto ang paggamit ng mga buzzword na hindi mo matukoy.",
  "Join a technical policy forum as an observer.": "Sumali sa isang forum ng teknikal na patakaran bilang isang tagamasid.",
  "Hire a technical advisor to shadow you during high-level briefings.": "Mag-hire ng isang teknikal na tagapayo upang lilimin ka sa panahon ng mataas na antas na mga briefing.",
  "Enroll in an AI literacy course to validate your mastery.": "Mag-enroll sa kursong AI literacy para mapatunayan ang iyong mastery.",
  "Co-host a technical policy summit with a gatekeeper.": "Mag-co-host ng technical policy summit kasama ang isang gatekeeper.",
  "Establish a technical think tank within your organization.": "Magtatag ng technical think tank sa loob ng iyong organisasyon.",
  "Co-author a white paper integrating technical precision with policy vision.": "Co-author ng isang puting papel na nagsasama ng teknikal na katumpakan sa pananaw ng patakaran.",
  "Obtain a technical certification to validate your hybrid habitus.": "Kumuha ng teknikal na sertipikasyon upang patunayan ang iyong hybrid na habitus.",
  "A lobbyist (S, Y, E) realizes he is losing\n              influence in AI policy. He hires a PhD researcher to shadow him. His ability\n              to use technical language (borrowed C) makes him the go-to person for new AI regulations.": "Napagtanto ng isang tagalobi (S, Y, E) na natatalo siya\n              impluwensya sa patakaran ng AI. Nag-hire siya ng PhD researcher para anino siya. Ang kanyang kakayahan\n              ang paggamit ng teknikal na wika (hiniram na C) ay ginagawang siya ang dapat na tao para sa mga bagong regulasyon ng AI.",
  "A socialite connector (S, Y) tries to launch\n              an ethical tech nonprofit. Because she does not understand algorithmic bias\n              (C), she is roasted by the technical community, and her symbolic capital is\n              permanently damaged.": "Sinusubukang ilunsad ng isang socialite connector (S, Y).\n              isang etikal na teknolohiyang hindi pangkalakal. Dahil hindi niya naiintindihan ang algorithmic bias\n              (C), siya ay inihaw ng teknikal na komunidad, at ang kanyang simbolikong kapital ay\n              permanenteng nasira.",
  "Join an AI policy Discord.": "Sumali sa isang patakaran sa AI Discord.",
  "Co-author a white paper.": "Kasamang may-akda ng puting papel.",
  "Present at a technical conference.": "Present sa isang technical conference.",
  "Use reasoning AI daily.": "Gumamit ng pangangatwiran AI araw-araw.",
  "Audit technical vocabulary.": "I-audit ang teknikal na bokabularyo.",
  "Partner with a gatekeeper.": "Kasosyo sa isang gatekeeper.",
  "Study systems thinking.": "Pag-aralan ang mga sistema ng pag-iisip.",
  "Support a digital rights project.": "Suportahan ang isang digital rights project.",
  "Get an AI ethics certification.": "Kumuha ng sertipikasyon sa etika ng AI.",
  "Lobbyists, Government Relations, High-Level PR, Board Directors, Foundation Leaders in the politics/media field.": "Mga Lobbyist, Relasyon sa Gobyerno, High-Level PR, Board Directors, Foundation Leaders sa larangan ng pulitika/media.",
  "Being exposed as technically illiterate; reputation old guard; misrecognition by the new guard; symbolic fragility; burnout.": "Ang pagiging exposed bilang technically illiterate; reputasyon lumang bantay; maling pagkilala ng bagong bantay; simbolikong hina; pagkasunog.",
  "I navigate the power; I just need to understand the source.": "Nag-navigate ako sa kapangyarihan; Kailangan ko lang intindihin ang source.",
  "You can shape perception, align\n                factions, and get resources allocated. Your risk is technical scandal and\n                technical humiliation because you cannot validate what you are defending.\n                In 2025, narrative without system truth collapses fast.": "Maaari mong hubugin ang pang-unawa, ihanay\n                mga paksyon, at makakuha ng mga mapagkukunang inilalaan. Ang iyong panganib ay teknikal na iskandalo at\n                technical humiliation kasi hindi mo ma validate yung pinagtatanggol mo.\n                Sa 2025, mabilis na bumagsak ang salaysay na walang katotohanan ng system.",
  "Your defense is a technical shadow partner who protects you from nonsense\n                and helps you speak with precision. You remain the translator of power.\n                You simply become safer and sharper.": "Ang iyong depensa ay isang teknikal na kasosyo sa anino na nagpoprotekta sa iyo mula sa walang kapararakan\n                at tinutulungan kang magsalita nang may katumpakan. Nananatili kang tagasalin ng kapangyarihan.\n                Ikaw ay nagiging mas ligtas at mas matalas.",
  "You avoid technical rooms or over-rely on buzzwords.": "Iniiwasan mo ang mga teknikal na silid o labis na umasa sa mga buzzword.",
  "You get surprised by failures you advocated for.": "Magugulat ka sa mga kabiguan na iyong itinaguyod.",
  "You are respected socially but doubted substantively.": "Iginagalang ka sa lipunan ngunit malaki ang pagdududa.",
  "Days 1-30: Audit your vocabulary and build real definitions.": "Mga Araw 1-30: I-audit ang iyong bokabularyo at bumuo ng mga tunay na kahulugan.",
  "Days 31-90: Add a technical shadow and create a pre-brief routine.": "Mga Araw 31-90: Magdagdag ng teknikal na anino at gumawa ng pre-brief routine.",
  "Days 91-180: Co-author one policy note with real technical grounding.": "Mga Araw 91-180: Kasamang may-akda ng isang tala ng patakaran na may tunay na teknikal na saligan.",
  "Days 181-270: Build a small internal think tank or advisory loop.": "Araw 181-270: Bumuo ng maliit na panloob na think tank o advisory loop.",
  "Days 271-365: Become the go-to translator known for truth plus influence.": "Mga Araw 271-365: Maging pangunahing tagasalin na kilala sa katotohanan at impluwensya.",
  "One learning block, one technical check-in, one narrative build, one stakeholder loop.": "Isang learning block, isang technical check-in, isang narrative build, isang stakeholder loop.",
  "Fewer surprises, stronger credibility, better coalitions, safer reputation.": "Mas kaunting mga sorpresa, mas malakas na kredibilidad, mas mahusay na mga koalisyon, mas ligtas na reputasyon.",
  "Type 18: The Community Powerhouse": "Uri 18: The Community Powerhouse",
  "The Community Powerhouse is the local leader\n              with high trust and skills but is broke. They are the influential person in\n              a decentralized collective who is status-rich but resource-poor. Their power\n              is community-led but their economic base is constrained.": "Ang Community Powerhouse ay ang lokal na pinuno\n              na may mataas na tiwala at kasanayan ngunit nasira. Sila ang maimpluwensyang tao sa\n              isang desentralisadong kolektibo na mayaman sa katayuan ngunit mahirap sa mapagkukunan. Ang kanilang kapangyarihan\n              ay pinamumunuan ng komunidad ngunit ang kanilang pang-ekonomiyang base ay napipigilan.",
  "Grassroots mobilization and high-trust community building.": "Grassroots mobilization at high-trust community building.",
  "Bridging diverse demographic networks to reduce echo chambers.": "Pinagsasama-sama ang magkakaibang demograpikong network upang bawasan ang mga echo chamber.",
  "Performing embodied technical mastery applied to community needs.": "Ang pagsasagawa ng embodied technical mastery na inilapat sa mga pangangailangan ng komunidad.",
  "Managing decentralized social graphs and governance protocols.": "Pamamahala ng mga desentralisadong social graph at mga protocol ng pamamahala.",
  "Resisting exclusionary symbolic power through resistance capital.": "Lumalaban sa hindi kasamang simbolikong kapangyarihan sa pamamagitan ng kapital ng paglaban.",
  "Burnout from performing unpaid community labor.": "Burnout mula sa pagsasagawa ng walang bayad na paggawa sa komunidad.",
  "Scarcity mindset due to lack of a material buffer.": "Kakulangan ng mindset dahil sa kakulangan ng materyal na buffer.",
  "Being misrecognized by elite E-dominant players as an amateur.": "Ang pagiging maling kinikilala ng mga elite na E-dominant na manlalaro bilang isang baguhan.",
  "Lack of independent materials to scale community impact.": "Kakulangan ng mga independiyenteng materyales para sukatin ang epekto sa komunidad.",
  "Network fatigue from managing dense, overlapping ties.": "Pagkapagod sa network mula sa pamamahala ng mga siksik at magkakapatong na ugnayan.",
  "Economic Capital (E). You have the people,\n              but not the funds. You lead a group that cannot pay you. Without E, you are\n              vulnerable to exhaustion and capture by larger institutions that seek your\n              S for diversity but not power.": "Economic Capital (E). Nasa iyo ang mga tao,\n              ngunit hindi ang mga pondo. Pinamunuan mo ang isang grupo na hindi ka kayang bayaran. Kung walang E, ikaw ay\n              mahina sa pagkahapo at pagkuha ng mas malalaking institusyong naghahanap sa iyo\n              S para sa pagkakaiba-iba ngunit hindi kapangyarihan.",
  "Symbolic Capital (Y). Use your community trust\n              to create an economic engine. Launch a member-owned enterprise or an equity\n              crowdfunding campaign. By trading Y for E, you secure the material independence\n              required to protect your community's vision.": "Symbolic Capital (Y). Gamitin ang iyong tiwala sa komunidad\n              upang lumikha ng isang makinang pang-ekonomiya. Maglunsad ng isang negosyong pag-aari ng miyembro o isang equity\n              kampanyang crowdfunding. Sa pamamagitan ng pangangalakal ng Y para sa E, sinisiguro mo ang materyal na kalayaan\n              kinakailangan upang protektahan ang pananaw ng iyong komunidad.",
  "Audit your community assets and the economic value you are creating.": "I-audit ang iyong mga ari-arian ng komunidad at ang pang-ekonomiyang halaga na iyong nililikha.",
  "Identify three patrons who share your values and have E.": "Kilalanin ang tatlong patron na kapareho ng iyong mga pinahahalagahan at may E.",
  "Update your rate card for community strategy consulting.": "I-update ang iyong card ng rate para sa pagkonsulta sa diskarte sa komunidad.",
  "Launch a membership or equity campaign for a community project.": "Maglunsad ng membership o equity campaign para sa isang proyekto ng komunidad.",
  "Register your collective as a social enterprise or co-op.": "Irehistro ang iyong kolektibo bilang isang social enterprise o co-op.",
  "Partner with a Dealmaker to find sustainable monetization pathways.": "Makipagtulungan sa isang Dealmaker para makahanap ng mga sustainable na pathway ng monetization.",
  "Transition from organizer to founder with a dedicated salary.": "Paglipat mula sa tagapag-ayos patungo sa tagapagtatag na may nakalaang suweldo.",
  "Secure a venture philanthropy grant to fund a community culture stack.": "Mag-secure ng venture philanthropy grant para pondohan ang isang stack ng kultura ng komunidad.",
  "Publish your impact report to gain symbolic recognition from elite bodies.": "I-publish ang iyong ulat sa epekto upang makakuha ng simbolikong pagkilala mula sa mga elite na katawan.",
  "A leader of a digital artist collective\n              (S, Y, C) realizes the group is broke. She launches a member-owned market.\n              The platform's success (E) allows her to pay herself a salary and fund more\n              C-dominant projects.": "Isang pinuno ng isang digital artist collective\n              (S, Y, C) napagtanto na ang grupo ay sira. Naglulunsad siya ng market na pag-aari ng miyembro.\n              Ang tagumpay ng platform (E) ay nagpapahintulot sa kanya na bayaran ang kanyang sarili ng suweldo at pondohan ang higit pa\n              C-dominant na mga proyekto.",
  "A community architect (S, Y, C) gives\n              everything to the group. He refuses to monetize. When a major developer (E)\n              buys the community's attention, he is left with nothing but prestige.": "Nagbibigay ang isang arkitekto ng komunidad (S, Y, C).\n              lahat sa grupo. Tumanggi siyang kumita. Kapag ang isang pangunahing developer (E)\n              binibili ang atensyon ng komunidad, wala siyang naiwan kundi prestihiyo.",
  "Launch a community fund.": "Maglunsad ng pondo ng komunidad.",
  "Set up a revenue share.": "Mag-set up ng bahagi ng kita.",
  "Hire a business developer.": "Mag-hire ng developer ng negosyo.",
  "Apply for capital grants.": "Mag-apply para sa mga capital grant.",
  "Register collective as a co-op.": "Magrehistro ng sama-sama bilang isang co-op.",
  "Study social entrepreneurship.": "Mag-aral ng social entrepreneurship.",
  "Create a paid tier.": "Gumawa ng bayad na tier.",
  "Audit labor for ROI.": "Pag-audit ng paggawa para sa ROI.",
  "Build a sponsorship deck.": "Bumuo ng isang sponsorship deck.",
  "DAO Leaders, Community Founders, New-Age Union Leaders, Social Entrepreneurs, Urban Planners in the community field.": "Mga Pinuno ng DAO, Mga Tagapagtatag ng Komunidad, Mga Pinuno ng Unyon ng Bagong Panahon, Mga Social Entrepreneur, Mga Tagaplano ng Lunsod sa larangan ng komunidad.",
  "Selling out perception; burnout; being exploited by institutions; reputation localized; economic precariousness.": "Pagbebenta ng pang-unawa; pagkasunog; pinagsasamantalahan ng mga institusyon; naisalokal ang reputasyon; pagiging walang katiyakan sa ekonomiya.",
  "My people are my power; it's time we owned our worth.": "Ang aking bayan ay aking kapangyarihan; oras na para pag-aari natin ang ating halaga.",
  "You are the heartbeat of a collective.\n                People trust you and follow you because you build real belonging. That work\n                is heavy. The field often romanticizes your labor while starving it. Your\n                task is to build an economic engine that protects the community from capture\n                and protects you from exhaustion.": "Ikaw ang tibok ng puso ng isang kolektibo.\n                Pinagkakatiwalaan ka ng mga tao at sinusundan ka dahil bumubuo ka ng tunay na pag-aari. Ang gawaing iyon\n                ay mabigat. Madalas na ginagawang romantiko ng field ang iyong trabaho habang pinapagutom ito. Iyong\n                ang gawain ay bumuo ng isang makinang pang-ekonomiya na nagpoprotekta sa komunidad mula sa paghuli\n                at pinoprotektahan ka mula sa pagkapagod.",
  "Your symbolic capital is not decoration. It is a conversion tool. Use it\n                to secure funds on your terms.": "Ang iyong simbolikong kapital ay hindi dekorasyon. Ito ay isang tool sa conversion. Gamitin ito\n                upang ma-secure ang mga pondo sa iyong mga tuntunin.",
  "You do everything and still feel broke.": "Ginagawa mo ang lahat at pakiramdam mo ay sira pa rin.",
  "You feel guilt when charging, even though the group depends on you.": "Nakakaramdam ka ng guilt kapag naniningil, kahit na nakasalalay sa iyo ang grupo.",
  "You are vulnerable to a better-funded outsider buying influence.": "Mahina ka sa impluwensya sa pagbili ng tagalabas na mas pinondohan.",
  "Days 1-30: Define the community's economic value and write a clear offer.": "Araw 1-30: Tukuyin ang pang-ekonomiyang halaga ng komunidad at sumulat ng malinaw na alok.",
  "Days 31-90: Launch membership or revenue share and pay yourself first.": "Mga Araw 31-90: Ilunsad ang membership o bahagi ng kita at bayaran muna ang iyong sarili.",
  "Days 91-180: Register the structure as a co-op or social enterprise.": "Araw 91-180: Irehistro ang istraktura bilang isang co-op o social enterprise.",
  "Days 181-270: Build a sponsor deck and secure two aligned backers.": "Mga Araw 181-270: Bumuo ng sponsor deck at i-secure ang dalawang nakahanay na backer.",
  "Days 271-365: Scale infrastructure the community owns.": "Mga Araw 271-365: Sukatin ang imprastraktura na pagmamay-ari ng komunidad.",
  "One revenue action, one governance action, one community action, one rest action.": "Oneance one action, revenue action, one action, community action aksyon.",
  "Recurring income, lower burnout, stronger independence, stronger retention.": "Umuulit kita, mas mababang burnout, mas malakas na kalayaan, mas malakas na pagpapanatili.",
  "Type 19: The Public Figure": "Uri 19: Ang Public Figure",
  "The Public Figure is a recognized brand with\n              funds but is socially isolated. They are the celebrity famous for who they\n              are, not what they do, and who lacks durable relationships. Their status is\n              massive but their technical and social base is thin.": "Ang Public Figure ay isang kinikilalang tatak na may\n              pondo ngunit nakahiwalay sa lipunan. Sila ang sikat na sikat sa kung sino sila\n              ay, hindi kung ano ang kanilang ginagawa, at kung sino ang walang matibay na relasyon. Ang status nila\n              malaki ngunit manipis ang kanilang teknikal at panlipunang base.",
  "Narrative management to transform field-level perceptions.": "Pamamahala ng pagsasalaysay upang baguhin ang mga pananaw sa antas ng larangan.",
  "Providing symbolic validation for others through endorsement.": "Pagbibigay ng simbolikong pagpapatunay para sa iba sa pamamagitan ng pag-endorso.",
  "Securing macro funding through brand-led partnerships.": "Pag-secure ng macro funding sa pamamagitan ng brand-led partnerships.",
  "Performing embodied distinction that signals high-status authority.": "Nagsasagawa ng embodied distinction na nagpapahiwatig ng mataas na status na awtoridad.",
  "Acting as the face of a movement or institution.": "Nagsisilbing mukha ng isang kilusan o institusyon.",
  "Imposter syndrome due to lack of embodied technical mastery.": "Imposter syndrome dahil sa kakulangan ng embodied technical mastery.",
  "Difficulty building real relationships when everyone wants something.": "Nahihirapang bumuo ng mga tunay na relasyon kapag may gusto ang lahat.",
  "Being a target for symbolic violence and algorithmic de-ranking.": "Ang pagiging target para sa simbolikong karahasan at algorithmic de-ranking.",
  "Isolation from the grassroots feel for the game.": "Ang paghihiwalay mula sa katutubo ay nararamdaman para sa laro.",
  "Social Capital (S). You have fans, but no\n              friends. You lack durable relationships that create a social buffer against\n              shocks. In a 2025 field defined by collective action, your isolation makes\n              you a target rather than a leader.": "Social Capital (S). Mayroon kang mga tagahanga, ngunit hindi\n              mga kaibigan. Kulang ka sa matibay na relasyon na lumilikha ng isang social buffer laban\n              shocks. Sa isang 2025 field na tinukoy ng sama-samang pagkilos, ang iyong paghihiwalay ay gumagawa\n              ikaw ay isang target sa halip na isang pinuno.",
  "Symbolic Capital (Y). Use your fame to buy your\n              way into high-trust networks. Do not just attend events; host private retreats\n              where you are a peer among experts. By trading Y for S, you create a loyal\n              inner circle that protects your prestige.": "Symbolic Capital (Y). Gamitin ang iyong katanyagan para bilhin ang iyong\n              daan sa mga network na may mataas na tiwala. Huwag lamang dumalo sa mga kaganapan; mag-host ng mga pribadong retreat\n              kung saan ikaw ay isang kapantay sa mga eksperto. Sa pamamagitan ng pangangalakal ng Y para sa S, lumikha ka ng isang tapat\n              panloob na bilog na nagpoprotekta sa iyong prestihiyo.",
  "Identify five experts in a field you care about and invite them to a private dinner.": "Kilalanin ang limang eksperto sa isang larangan na mahalaga sa iyo at anyayahan sila sa isang pribadong hapunan.",
  "Send five no-ask intro emails to build durable bridging ties.": "Magpadala ng limang walang itanong na panimulang email para makabuo ng matibay na ugnayan.",
  "Anonymously join a community forum to practice social listening.": "Sumali sa isang forum ng komunidad nang hindi nagpapakilala upang magsanay ng pakikinig sa lipunan.",
  "Join a small, high-stakes board where you are not the most famous person.": "Sumali sa isang maliit, mataas na pusta na board kung saan hindi ikaw ang pinakatanyag na tao.",
  "Hire a social strategist to help you build durable relationships.": "Mag-hire ng social strategist para tulungan kang bumuo ng matibay na relasyon.",
  "Mentor a credentialed striver in private to build reciprocity.": "Magturo ng isang kredensyal na nagsusumikap nang pribado upang bumuo ng katumbasan.",
  "Co-found a mission-driven project where you take a backseat role.": "Nakahanap ka ng isang proyektong hinihimok ng misyon kung saan kukuha ka ng papel sa backseat.",
  "Establish a personal advisory group of high-trust peers.": "Magtatag ng isang personal na pangkat ng pagpapayo ng mga kapantay na may mataas na tiwala.",
  "Launch a shared resource for your network that builds social capital.": "Maglunsad ng nakabahaging mapagkukunan para sa iyong network na bumubuo ng panlipunang kapital.",
  "A famous actress (Y, E) wants to invest in\n              AI. She joins a technical mastermind (S) and stays quiet for six months. Her\n              peers eventually trust her, and she gets early access to the best deals (C).": "Isang sikat na artista (Y, E) ang gustong mag-invest\n              AI. Sumali siya sa isang technical mastermind (S) at mananatiling tahimik sa loob ng anim na buwan. kanya\n              sa kalaunan ay pinagkakatiwalaan siya ng mga kapantay, at nakakakuha siya ng maagang access sa mga pinakamahusay na deal (C).",
  "A thought leader (Y) becomes too famous to\n              listen. He ignores his social capital. When the algorithm changes and his\n              followers vanish, he has no real friends to help him rebuild.": "Masyadong sikat ang isang pinuno ng pag-iisip (Y).\n              makinig ka. Hindi niya pinapansin ang kanyang social capital. Kapag nagbago ang algorithm at ang kanyang\n              nawala ang mga tagasunod, wala siyang tunay na kaibigan na tutulong sa kanya na muling buuin.",
  "Host a no-media salon.": "Mag-host ng no-media salon.",
  "Send five no-ask intros.": "Magpadala ng limang no-ask intro.",
  "Hire a social strategist.": "Mag-hire ng social strategist.",
  "Volunteer anonymously.": "Magboluntaryo nang hindi nagpapakilala.",
  "Mentor a striver in private.": "Magturo ng isang striver nang pribado.",
  "Practice deep listening.": "Magsanay ng malalim na pakikinig.",
  "Read \"Bowling Alone.\"": "Basahin ang \"Bowling Alone.\"",
  "Audit your circle for trust.": "I-audit ang iyong lupon para sa tiwala.",
  "Celebrities, High-Level Influencers, Brand Founders, Public Advocates, Famous Authors in the media/politics field.": "Mga Celebrity, High-Level Influencer, Brand Founder, Public Advocates, Mga Sikat na May-akda sa larangan ng media/politika.",
  "Echo chamber isolation; reputation collapsing; symbolic over-exposure; misrecognition as a puppet; burnout.": "Paghihiwalay ng echo chamber; pagbagsak ng reputasyon; simbolikong labis na pagkakalantad; maling pagkilala bilang isang papet; pagkasunog.",
  "My name is a beacon; I need to make sure the light is real.": "Ang pangalan ko ay isang beacon; Kailangan kong siguraduhin na totoo ang liwanag.",
  "Your name is a signal amplifier. The\n                risk is loneliness and manipulation. People approach you with agendas. If\n                your inner circle is thin, your public power becomes fragile. The field\n                can turn you into a symbol and ignore you as a person.": "Ang iyong pangalan ay isang signal amplifier. Ang\n                Ang panganib ay kalungkutan at pagmamanipula. Nilapitan ka ng mga tao na may mga agenda. Kung\n                ang iyong panloob na bilog ay manipis, ang iyong pampublikong kapangyarihan ay nagiging marupok. Ang field\n                maaari kang gawing isang simbolo at huwag pansinin ka bilang isang tao.",
  "The win is to turn your visibility into a private network that keeps you\n                sane and strategically grounded.": "Ang panalo ay gawing pribadong network ang iyong visibility na nagpapanatili sa iyo\n                matino at madiskarteng pinagbabatayan.",
  "You get plenty of attention but little honest feedback.": "Nakakakuha ka ng maraming atensyon ngunit kaunting tapat na feedback.",
  "You feel exposed when narratives shift.": "Pakiramdam mo ay nakalantad kapag nagbabago ang mga salaysay.",
  "You keep meeting new people while lacking real allies.": "Patuloy kang nakakakilala ng mga bagong tao habang kulang ang mga tunay na kakampi.",
  "Days 1-30: Build a no-media inner circle with recurring dinners and trust rules.": "Araw 1-30: Bumuo ng no-media inner circle na may mga paulit-ulit na hapunan at mga panuntunan sa pagtitiwala.",
  "Days 31-90: Join a board where you are not the center and learn quietly.": "Mga Araw 31-90: Sumali sa isang board kung saan hindi ikaw ang sentro at matuto nang tahimik.",
  "Days 91-180: Co-found something where you are not the face.": "Days 91-180: Co-Natagpuan ang isang bagay kung saan hindi ikaw ang mukha.",
  "Days 181-270: Create shared assets for your network with retreats and memos.": "Mga Araw 181-270: Lumikha ng mga nakabahaging asset para sa iyong network gamit ang mga retreat at memo.",
  "Days 271-365: Stabilize influence with fewer appearances and higher quality.": "Araw 271-365: Patatagin ang impluwensya na may mas kaunting hitsura at mas mataas na kalidad.",
  "Two trust touches, one learning touch, one contribution touch, one listening touch.": "Dalawang trust touch, isang learning touch, isang contribution touch, isang listening touch.",
  "Trusted advisors, fewer scandals, stronger resilience, better deal access.": "Mga pinagkakatiwalaang tagapayo, mas kaunting mga iskandalo, mas malakas na katatagan, mas mahusay na access sa deal.",
  "Type 20: The Celebrity Operator": "Type 20: Ang Celebrity Operator",
  "The Celebrity Operator is a connected famous\n              person with money but lacks technical mastery. They are the famous investor\n              who knows everyone but relies on a black box of technical staff. Their power\n              is social and symbolic but their technical base is thin.": "Ang Celebrity Operator ay isang konektadong sikat\n              taong may pera ngunit kulang sa teknikal na kasanayan. Sila ang sikat na investor\n              na nakakaalam ng lahat ngunit umaasa sa isang itim na kahon ng mga teknikal na kawani. Ang kanilang kapangyarihan\n              sosyal at simboliko ngunit manipis ang kanilang teknikal na base.",
  "High-stakes mobilization through elite social graphs.": "Pagpapakilos ng mataas na taya sa pamamagitan ng mga elite social graph.",
  "Leveraging symbolic power to secure macro capital.": "Paggamit ng simbolikong kapangyarihan upang ma-secure ang macro capital.",
  "Managing elite reputations through strategic narrative shifts.": "Pamamahala ng mga elite na reputasyon sa pamamagitan ng mga madiskarteng pagbabago sa pagsasalaysay.",
  "Performing embodied distinction that signals industry icon status.": "Nagsasagawa ng embodied distinction na nagpapahiwatig ng status ng icon ng industriya.",
  "Providing macro vision for multi-industry conglomerates.": "Nagbibigay ng macro vision para sa mga multi-industriyang conglomerates.",
  "Being seen as unskilled by technical gatekeepers.": "Ang pagiging hindi sanay ng mga teknikal na gatekeepers.",
  "Vulnerability to technical disruption at the edge.": "Ang kahinaan sa teknikal na pagkagambala sa gilid.",
  "High cost of maintaining a celebrity social habitus.": "Mataas na halaga ng pagpapanatili ng isang celebrity social habitus.",
  "Misrecognizing technical difficulty as mere marketing.": "Ang maling pagkilala sa teknikal na kahirapan bilang marketing lamang.",
  "Dependency on technical staff who may have their own illusio.": "Pagdepende sa mga teknikal na kawani na maaaring may sariling ilusyon.",
  "Cultural Capital (C). You are systems-blind.\n              You cannot evaluate the code your network is building. This makes you a\n              target for expensive, brittle science projects and keeps you from seeing\n              real breakthroughs.": "Cultural Capital (C). Mga system-blind ka.\n              Hindi mo masusuri ang code na ginagawa ng iyong network. Ginagawa ka nitong isang\n              target para sa mahal, malutong na mga proyekto sa agham at pinipigilan kang makita\n              tunay na mga tagumpay.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By trading E for C, you turn celebrity\n              into expertise and become impossible to fool.": "Economic Capital (E). Kunin C. Ito ay hindi\n              tungkol lamang sa pagbili ng mga kumpanya, ngunit tungkol sa pagbili ng pinakamahusay na pribadong edukasyon\n              at pagbuo ng personal na R&D lab. Sa pamamagitan ng pangangalakal ng E para sa C, nagiging celebrity ka\n              sa kadalubhasaan at naging imposibleng lokohin.",
  "Hire a PhD tutor to give intensive technical briefings in private.": "Mag-hire ng PhD tutor para magbigay ng masinsinang teknikal na briefing nang pribado.",
  "Commission a technical audit of your latest AI investment.": "Magtalaga ng teknikal na pag-audit ng iyong pinakabagong pamumuhunan sa AI.",
  "Personally use a reasoning-first AI model on a complex problem.": "Personal na gumamit ng reasoning-first AI model sa isang kumplikadong problema.",
  "Establish a personal research institute focused on learning.": "Magtatag ng isang personal na instituto ng pananaliksik na nakatuon sa pag-aaral.",
  "Enroll in an AI literacy credential for high-level icons.": "Mag-enroll sa isang kredensyal sa AI literacy para sa mga high-level na icon.",
  "Hire a technical chief of staff who can perform independent audits.": "Mag-hire ng technical chief of staff na maaaring magsagawa ng mga independiyenteng pag-audit.",
  "Obtain a technical certification to signal your new habitus.": "Kumuha ng teknikal na sertipikasyon upang hudyat ang iyong bagong ugali.",
  "A famous tech investor (Y, E, S) realizes\n              he does not understand biotech. He hires a post-doc to tutor him daily (C).\n              His ability to see the next shift allows him to double his E and Y through\n              a deep tech fund.": "Napagtanto ng isang sikat na tech investor (Y, E, S).\n              hindi niya maintindihan ang biotech. Kumuha siya ng post-doc para tutor sa kanya araw-araw (C).\n              Ang kanyang kakayahang makita ang susunod na shift ay nagbibigay-daan sa kanya na doblehin ang kanyang E at Y hanggang\n              isang deep tech fund.",
  "A celebrity founder tries to launch an AI\n              platform based purely on hype. He ignores technical brittleness (low C).\n              When the product fails to work, his symbolic capital takes a permanent hit.": "Sinusubukan ng isang celebrity founder na maglunsad ng AI\n              platform batay lamang sa hype. Hindi niya pinapansin ang teknikal na brittleness (mababang C).\n              Kapag ang produkto ay hindi gumana, ang kanyang simbolikong kapital ay tumatagal ng isang permanenteng hit.",
  "Famous VCs, Iconic Founders, Media Moguls, High-Level Thought Leaders, Celebrity Investors in the tech/finance field.": "Mga sikat na VC, Iconic Founder, Media Moguls, High-Level Thought Leaders, Celebrity Investor sa larangan ng tech/finance.",
  "Technical obsolescence; being misled by hype; symbolic fragility; reputation old guard; dependency.": "Teknikal na pagkaluma; naliligaw ng hype; simbolikong hina; reputasyon lumang bantay; dependency.",
  "I have the power and the people; now I need the precision.": "Nasa akin ang kapangyarihan at ang mga tao; ngayon kailangan ko ang katumpakan.",
  "You can mobilize capital and people\n                quickly. Your weak spot is technical reality. That weak spot can become\n                expensive if your circle feeds you stories. Your upgrade is personal\n                literacy plus independent audits.": "Maaari mong pakilusin ang kapital at mga tao\n                mabilis. Ang iyong mahinang lugar ay teknikal na katotohanan. Ang mahinang lugar na iyon ay maaaring maging\n                mahal kung ang iyong lupon ay nagpapakain sa iyo ng mga kuwento. Ang iyong pag-upgrade ay personal\n                karunungang bumasa't sumulat at independiyenteng pag-audit.",
  "You do not need to be the smartest. You need to be impossible to fool.": "Hindi mo kailangang maging pinakamatalino. Kailangan mong maging imposible na lokohin.",
  "You keep greenlighting projects you cannot explain.": "Patuloy kang nag-greenlight ng mga proyektong hindi mo maipaliwanag.",
  "Your staff filters truth to protect your mood.": "Sinasala ng iyong staff ang katotohanan para protektahan ang iyong kalooban.",
  "You confuse momentum with viability.": "Nalilito mo ang momentum sa posibilidad na mabuhay.",
  "Days 1-30: Weekly tutoring plus hands-on testing to build judgment muscle.": "Mga Araw 1-30: Lingguhang pagtuturo kasama ang mga hands-on na pagsubok upang bumuo ng judgment muscle.",
  "Days 31-90: Install independent audits for every major investment.": "Araw 31-90: Mag-install ng mga independiyenteng pag-audit para sa bawat pangunahing pamumuhunan.",
  "Days 91-180: Build a personal research bench focused on learning, not hype.": "Mga Araw 91-180: Bumuo ng isang personal na bench sa pananaliksik na nakatuon sa pag-aaral, hindi hype.",
  "Days 181-270: Create one culture stack initiative you can describe clearly.": "Araw 181-270: Lumikha ng isang culture stack initiative na malinaw mong mailarawan.",
  "Days 271-365: Shift identity from icon to informed operator with one rigorous case study.": "Araw 271-365: Ilipat ang pagkakakilanlan mula sa icon patungo sa may kaalamang operator na may isang mahigpit na pag-aaral ng kaso.",
  "One tutor block, one audit block, one build review, one partner quality review.": "Isang tutor block, isang audit block, isang build review, isang partner na pagsusuri sa kalidad.",
  "Lower failure rate, better partner quality, higher long-term credibility.": "Mas mababang rate ng pagkabigo, mas mahusay na kalidad ng kasosyo, mas mataas na pangmatagalang kredibilidad.",
  "Type 21: The Elite Graduate": "Uri 21: Ang Elite Graduate",
  "The Elite Graduate is a crowned striver with\n              skills and money but is socially isolated. They are the star student who\n              went into high-paying roles but lost touch with the community. Their status\n              is massive but their social base is thin.": "Ang Elite Graduate ay isang kinoronahang striver na may\n              kakayahan at pera ngunit nakahiwalay sa lipunan. Sila ang star student na\n              napunta sa mga tungkuling may mataas na suweldo ngunit nawalan ng ugnayan sa komunidad. Ang kanilang katayuan\n              ay napakalaking ngunit ang kanilang panlipunang base ay manipis.",
  "Performing high-status technical work within elite hierarchies.": "Nagsasagawa ng mataas na katayuang teknikal na gawain sa loob ng mga piling hierarchy.",
  "Leveraging institutionalized cultural capital to secure E.": "Ang paggamit ng institusyonal na kapital ng kultura upang matiyak ang E.",
  "Adhering to elite professional etiquette of the old guard.": "Ang pagsunod sa elite na propesyonal na tuntunin ng magandang asal ng matandang bantay.",
  "Managing symbolic reputation through prestige signals.": "Pamamahala ng simbolikong reputasyon sa pamamagitan ng mga senyales ng prestihiyo.",
  "Rule-following when the field is moving to decentralized rule-breaking.": "Pagsunod sa panuntunan kapag ang field ay lumilipat sa desentralisadong paglabag sa panuntunan.",
  "Lack of bridging ties outside the elite ivory tower.": "Kakulangan ng bridging ties sa labas ng elite ivory tower.",
  "Imposter syndrome due to misrecognition of your own capital.": "Imposter syndrome dahil sa maling pagkilala sa sarili mong kapital.",
  "Network atrophy from a shrinking circle of elite alumni.": "Pagkasayang ng network mula sa lumiliit na bilog ng mga piling alumni.",
  "Vulnerability to symbolic violence from grassroots movements.": "Ang kahinaan sa simbolikong karahasan mula sa mga kilusang katutubo.",
  "Social Capital (S). You have the crown,\n              but no kingdom. You are a lone star. You lack reciprocity and social buffer\n              that comes from community membership. In a 2025 field defined by collective\n              action, your isolation is your ceiling.": "Social Capital (S). Nasa iyo ang korona,\n              ngunit walang kaharian. Isa kang nag-iisang bituin. Kulang ka sa reciprocity at social buffer\n              na nagmumula sa pagiging kasapi ng komunidad. Sa isang 2025 field na tinukoy ng collective\n              aksyon, ang iyong paghihiwalay ay ang iyong kisame.",
  "Symbolic Capital (Y). Use your status to invite\n              others in. Be the person who bestows prestige on younger strivers. By\n              trading Y for S (mentorship, grants, hosting), you create a loyal tribe that\n              secures your symbolic power for the next cycle.": "Symbolic Capital (Y). Gamitin ang iyong status para mag-imbita\n              iba pa. Maging ang taong nagbibigay ng prestihiyo sa mga nakababatang nagsusumikap. Sa pamamagitan ng\n              pangangalakal ng Y para sa S (mentorship, grant, hosting), lumikha ka ng isang tapat na tribo na\n              sinisiguro ang iyong simbolikong kapangyarihan para sa susunod na cycle.",
  "Reach out to five junior people in your field and offer a 30-minute chat.": "Abutin ang limang junior na tao sa iyong field at mag-alok ng 30 minutong chat.",
  "Join a small community working group outside your ivory tower.": "Sumali sa isang maliit na community working group sa labas ng iyong ivory tower.",
  "Update your bio to focus on mentorship and impact.": "I-update ang iyong bio para tumuon sa mentorship at epekto.",
  "Host a curated private dinner for five rising stars in your industry.": "Mag-host ng na-curate na pribadong hapunan para sa limang sumisikat na bituin sa iyong industriya.",
  "Hire a community architect to help build a durable network.": "Mag-hire ng isang arkitekto ng komunidad upang tumulong na bumuo ng isang matibay na network.",
  "Join a grassroots nonprofit board to build bridging ties.": "Sumali sa isang grassroots nonprofit board upang bumuo ng mga ugnayang pang-bridging.",
  "Launch a mentorship program or grant in your name.": "Maglunsad ng isang mentorship program o grant sa iyong pangalan.",
  "Co-found a project with a Community Powerhouse.": "Kasamang nakahanap ng isang proyekto sa isang Community Powerhouse.",
  "Establish a shared governance initiative within your organization.": "Magtatag ng isang nakabahaging inisyatiba sa pamamahala sa loob ng iyong organisasyon.",
  "A star lawyer (Y, C, E) realizes he has no\n              allies. He starts a law-tech incubator for students (S). This network becomes\n              his new firm when he goes independent.": "Napagtanto ng isang bituin na abogado (Y, C, E) na wala siyang\n              mga kapanalig. Nagsisimula siya ng isang law-tech na incubator para sa mga mag-aaral (S). Ang network na ito ay nagiging\n              ang kanyang bagong kumpanya kapag siya ay nagsasarili.",
  "An elite AI researcher (Y, C, E) stays in\n              his ivory tower. He refuses to engage with the open-source community (S).\n              When his lab is disrupted by a community-led breakthrough, he is left with\n              a fancy title and no friends.": "Isang elite AI researcher (Y, C, E) ang nananatili\n              kanyang ivory tower. Tumanggi siyang makipag-ugnayan sa open-source na komunidad (S).\n              Kapag ang kanyang lab ay nagambala ng isang tagumpay na pinamumunuan ng komunidad, naiwan siya\n              isang magarbong pamagat at walang kaibigan.",
  "Join an alumni board.": "Sumali sa alumni board.",
  "Host a salon.": "Mag-host ng salon.",
  "Share secrets publicly.": "Magbahagi ng mga lihim sa publiko.",
  "Volunteer for a non-profit.": "Magboluntaryo para sa isang non-profit.",
  "Sponsor a local project.": "Mag-sponsor ng isang lokal na proyekto.",
  "Attend a community mixer.": "Dumalo sa isang community mixer.",
  "Partners in Elite Firms, Senior Researchers, High-End Consultants, Specialist Doctors, Corporate Leaders in the finance/legal field.": "Mga Kasosyo sa Elite Firms, Senior Researcher, High-End Consultant, Specialist Doctors, Corporate Leaders sa finance/legal field.",
  "Elitism perception; network atrophy; reputation ivory tower; misrecognition as a cog; burnout.": "Pagdama ng elitismo; pagkasayang ng network; reputasyon ivory tower; maling pagkilala bilang isang cog; pagkasunog.",
  "I have reached the top; now I must build the bridge.": "Narating ko na ang tuktok; ngayon kailangan kong itayo ang tulay.",
  "You climbed the ladder and earned the\n                crown. The tradeoff is isolation and the slow shrinking of your world. In\n                2025, elite status can become a bubble that keeps you safe from criticism\n                and blind to new value. Your move is mentorship and community building.": "Umakyat ka sa hagdan at nakuha mo ang\n                korona. Ang tradeoff ay ang paghihiwalay at ang mabagal na pag-urong ng iyong mundo. Sa\n                2025, ang elite status ay maaaring maging isang bubble na nagpapanatili sa iyo na ligtas mula sa pagpuna\n                at bulag sa bagong halaga. Ang iyong hakbang ay mentorship at pagbuo ng komunidad.",
  "When you grant status to others, you create loyalty, and loyalty protects\n                your position when the field shifts.": "Kapag nagbigay ka ng katayuan sa iba, lumikha ka ng katapatan, at pinoprotektahan ng katapatan\n                ang iyong posisyon kapag lumipat ang field.",
  "Your circle looks impressive but thin.": "Ang iyong bilog ay mukhang kahanga-hanga ngunit manipis.",
  "You feel out of touch with emerging norms.": "Pakiramdam mo ay wala kang ugnayan sa mga umuusbong na pamantayan.",
  "You suspect people like your credentials more than you.": "Naghihinala kang mas gusto ng mga tao ang iyong mga kredensyal kaysa sa iyo.",
  "Days 1-30: Offer mentorship to five juniors with clear structure.": "Araw 1-30: Mag-alok ng mentorship sa limang junior na may malinaw na istraktura.",
  "Days 31-90: Host a small dinner series for rising builders and creators.": "Mga Araw 31-90: Mag-host ng isang maliit na serye ng hapunan para sa mga sumisikat na builder at creator.",
  "Days 91-180: Join a grassroots board that forces reality contact.": "Mga Araw 91-180: Sumali sa isang grassroots board na pumipilit sa realidad na makipag-ugnayan.",
  "Days 181-270: Co-build a project with a Community Powerhouse.": "Mga Araw 181-270: Magtutulungang bumuo ng isang proyekto sa isang Community Powerhouse.",
  "Days 271-365: Institutionalize your bridge with a grant or fellowship.": "Days 271-365: I-institutionalize ang iyong tulay sa pamamagitan ng grant o fellowship.",
  "Two mentorship touches, one community touch, one artifact touch, one humility check.": "Dalawang ugnayan ng mentorship, isang pagpindot sa komunidad, isang pagpindot sa artifact, isang pagsusuri sa pagpapakumbaba.",
  "Referrals, loyalty, early warnings, durable reputation beyond credentials.": "Mga referral, katapatan, maagang babala, matibay na reputasyon na lampas sa mga kredensyal.",
  "Type 22: The Institutional Star": "Uri 22: Ang Institusyonal na Bituin",
  "The Institutional Star is a recognized expert\n              with skills and network but is broke. They are the top professor or NGO head\n              who is respected globally but constrained by a salary. Their power is\n              institutional but their economic base is thin.": "Ang Institutional Star ay isang kinikilalang eksperto\n              may kakayahan at network ngunit sira. Sila ang nangungunang propesor o pinuno ng NGO\n              na iginagalang sa buong mundo ngunit pinipigilan ng suweldo. Ang kapangyarihan nila\n              institusyonal ngunit manipis ang kanilang economic base.",
  "Setting field-level technical standards and gatekeeping rules.": "Pagtatakda ng mga teknikal na pamantayan sa antas ng field at mga panuntunan sa gatekeeping.",
  "Performing embodied authority in specialized academic or policy niches.": "Gumaganap ng nakapaloob na awtoridad sa espesyal na mga angkop na pang-akademiko o patakaran.",
  "Navigating the geopolitics of global institutional power.": "Pag-navigate sa geopolitics ng pandaigdigang institusyonal na kapangyarihan.",
  "Burnout from the emotional labor of institutional leadership.": "Burnout mula sa emosyonal na paggawa ng institutional leadership.",
  "Scarcity mindset due to lack of an independent material buffer.": "Kakulangan ng mindset dahil sa kakulangan ng isang independiyenteng buffer ng materyal.",
  "Being wedded to an institution disrupted by agentic AI.": "Ang pagiging kasal sa isang institusyong nagambala ng ahente ng AI.",
  "Difficulty monetizing expertise without violating institutional norms.": "Nahihirapang kumita ng kadalubhasaan nang hindi lumalabag sa mga pamantayan ng institusyon.",
  "Economic Capital (E). You have the\n              world's respect, but you cannot say no to your employer. You lack the\n              economic independence to walk away or invest in your own vision. You are\n              captive to the prestige you spent your life building.": "Economic Capital (E). Mayroon kang\n              paggalang ng mundo, ngunit hindi ka maaaring humindi sa iyong employer. Kulang ka sa\n              pagsasarili sa ekonomiya upang lumayo o mamuhunan sa iyong sariling pananaw. ikaw ay\n              bihag sa prestihiyo na ginugol mo sa pagbuo ng iyong buhay.",
  "Symbolic Capital (Y). Use your star status to\n              move into high-end private advisory. Turn prestige into equity. By trading\n              Y for E (joining a tycoon's board or consulting for a dealmaker), you secure\n              material independence to match your status.": "Symbolic Capital (Y). Gamitin ang iyong star status sa\n              lumipat sa high-end na pribadong advisory. Gawing equity ang prestihiyo. Sa pamamagitan ng pangangalakal\n              Y para sa E (pagsali sa board ng tycoon o pagkonsulta para sa isang dealmaker), secure ka\n              materyal na kalayaan upang tumugma sa iyong katayuan.",
  "Audit your advisory potential and what tycoons ask you for in private.": "I-audit ang iyong potensyal sa pagpapayo at kung ano ang hinihiling sa iyo ng mga tycoon nang pribado.",
  "Identify three dealmakers who need insider audits of your technical niche.": "Tukuyin ang tatlong dealmaker na nangangailangan ng insider audit ng iyong teknikal na angkop na lugar.",
  "Update your speaker fee to reflect global authority.": "I-update ang bayad sa iyong speaker para ipakita ang pandaigdigang awtoridad.",
  "Register an independent LLC to separate your brand from the institution.": "Magrehistro ng isang independiyenteng LLC upang paghiwalayin ang iyong tatak mula sa institusyon.",
  "Negotiate for equity in a project you symbolically validate.": "Makipag-ayos para sa equity sa isang proyekto na simbolikong pinapatunayan mo.",
  "Establish a personal fund to invest in culture stack projects.": "Magtatag ng isang personal na pondo upang mamuhunan sa mga proyekto ng culture stack.",
  "A top AI researcher (Y, C, S) realizes he is\n              under-resourced. He joins a tycoon's board as an ethics advisor (Y). That\n              board role (E) lets him fund an independent lab with real freedom.": "Napagtanto ng isang nangungunang AI researcher (Y, C, S) na siya nga\n              kulang sa mapagkukunan. Sumali siya sa lupon ng tycoon bilang isang tagapayo sa etika (Y). yun\n              board role (E) hinahayaan siyang pondohan ang isang independiyenteng lab na may tunay na kalayaan.",
  "A famous journalist (Y, C, S) ignores his\n              low savings. He keeps working for institutional prestige. When the paper\n              automates roles and cuts budgets, he is left with a trophy and no buffer.": "Ang isang sikat na mamamahayag (Y, C, S) ay hindi pinapansin ang kanyang\n              mababang ipon. Patuloy siyang nagtatrabaho para sa institusyonal na prestihiyo. Kapag ang papel\n              nag-automate ng mga tungkulin at nagbabawas ng mga badyet, naiwan siya ng isang tropeo at walang buffer.",
  "Build a personal brand.": "Bumuo ng isang personal na tatak.",
  "Top Professors, Non-Profit CEOs, Senior Editors, Elite Researchers, Policy Chiefs in the academia and media field.": "Mga Nangungunang Propesor, Non-Profit CEO, Senior Editor, Elite Researcher, Policy Chief sa academia at media field.",
  "Conflict of interest; institutional dependence; reputation localized; economic precariousness; burnout.": "Salungatan ng interes; pagtitiwala sa institusyon; naisalokal ang reputasyon; pang-ekonomiyang precariousness; pagkasunog.",
  "I have the world's respect; now I need my own independence.": "Mayroon akong paggalang sa mundo; ngayon kailangan ko ng sarili kong kalayaan.",
  "You are a walking credential in\n                human form. In rooms where others need to prove they belong, you are\n                assumed to belong. That is symbolic capital at its highest, yet the field\n                also traps you because your legitimacy is stapled to an institution with\n                budgets, norms, and politics.": "Isa kang walking credential\n                anyo ng tao. Sa mga silid kung saan kailangang patunayan ng iba na sila ay kabilang, ikaw\n                ipinapalagay na nabibilang. Iyon ay simbolikong kapital sa pinakamataas nito, ngunit ang larangan\n                pati ikaw ay nakulong dahil ang iyong pagiging lehitimo ay naka-staple sa isang institusyon na may\n                badyet, pamantayan, at pulitika.",
  "Your core pattern is this: you are rich in authority, poor in autonomy.\n                The goal is not to abandon the institution. The goal is to build a parallel\n                track of independence so the institution cannot quietly dictate your entire life.": "Ang iyong pangunahing pattern ay ito: ikaw ay mayaman sa awtoridad, mahirap sa awtonomiya.\n                Ang layunin ay hindi iwanan ang institusyon. Ang layunin ay upang bumuo ng isang parallel\n                subaybayan ang kalayaan upang ang institusyon ay hindi maaaring tahimik na magdikta sa iyong buong buhay.",
  "You are constantly sought after, yet your personal runway stays short.": "Patuloy kang hinahanap, ngunit ang iyong personal na runway ay nananatiling maikli.",
  "You feel moral pressure to keep serving while your optionality shrinks.": "Nararamdaman mo ang moral pressure na patuloy na maglingkod habang lumiliit ang iyong opsyonalidad.",
  "You keep postponing ownership because the title feels like security.": "Patuloy mong ipinagpapaliban ang pagmamay-ari dahil parang seguridad ang pamagat.",
  "Days 1-30: Define an advisory lane with clear ethics guardrails and write it down.": "Araw 1-30: Tukuyin ang isang advisory lane na may malinaw na etika na guardrail at isulat ito.",
  "Days 31-90: Secure two advisory engagements and one board role outside your institution.": "Araw 31-90: Secure ng dalawang advisory engagement at isang board role sa labas ng iyong institusyon.",
  "Days 91-180: Convert prestige into ownership with equity exposure or revenue share.": "Mga Araw 91-180: I-convert ang prestihiyo sa pagmamay-ari na may pagkakalantad sa equity o bahagi ng kita.",
  "Days 181-270: Build your own vehicle: fund, holding entity, or research venture.": "Mga Araw 181-270: Gumawa ng sarili mong sasakyan: pondo, holding entity, o research venture.",
  "Days 271-365: Move into portfolio mode with institution plus advisory plus ownership.": "Mga Araw 271-365: Lumipat sa portfolio mode na may institusyon at advisory at pagmamay-ari.",
  "One advisory touch, one board touch, one artifact touch, one boundary touch (saying no).": "Isang advisory touch, isang board touch, isang artifact touch, isang boundary touch (nagsasabing hindi).",
  "Recurring advisory income, equity exposure, reduced stress, stronger long-term options, fewer forced yeses.": "Paulit-ulit na advisory na kita, pagkakalantad sa equity, nabawasan ang stress, mas malakas na pangmatagalang opsyon, mas kaunting sapilitang oo.",
  "Type 23: The Kingmaker": "Uri 23: Ang Kingmaker",
  "The Kingmaker is a high-status connector with\n              name recognition and a powerful network. They can lift careers with a single\n              introduction, and they can end momentum by withholding legitimacy. Their\n              advantage is social reach and symbolic authority, yet their weakness is\n              technical and systems literacy. In 2025, that gap is risky because fields\n              now punish empty narrative faster than ever.": "Ang Kingmaker ay isang high-status connector na may\n              pagkilala sa pangalan at isang malakas na network. Maaari nilang iangat ang mga karera sa isang solong\n              panimula, at maaari nilang tapusin ang momentum sa pamamagitan ng pagpigil sa pagiging lehitimo. Ang kanilang\n              Ang kalamangan ay panlipunang pag-abot at simbolikong awtoridad, ngunit ang kanilang kahinaan ay\n              teknikal at sistemang literacy. Noong 2025, delikado ang gap na iyon dahil fields\n              ngayon ay parusahan ang walang laman na salaysay nang mas mabilis kaysa dati.",
  "Converting symbolic status into instant access for yourself and others.": "Pag-convert ng simbolikong katayuan sa agarang pag-access para sa iyong sarili at sa iba.",
  "Orchestrating coalitions across institutions, boards, and elite circles.": "Orchestrating coalition sa mga institusyon, board, at elite circles.",
  "Spotting who is about to rise, then placing them in the right rooms.": "Nakikita kung sino ang tatayo, pagkatapos ay ilalagay sila sa mga tamang kwarto.",
  "Managing reputational risk through careful endorsements and soft signals.": "Pamamahala ng panganib sa reputasyon sa pamamagitan ng maingat na pag-endorso at malambot na signal.",
  "Securing resources quickly because decision-makers pick up your calls.": "Mabilis na pag-secure ng mga mapagkukunan dahil sinasagot ng mga gumagawa ng desisyon ang iyong mga tawag.",
  "Over-trusting glossy projects you cannot technically audit.": "Masyadong nagtitiwala sa mga makintab na proyekto na hindi mo maaaring teknikal na i-audit.",
  "Getting caught in the name-and-network bubble while the field shifts.": "Nahuli sa bubble ng pangalan-at-network habang nagbabago ang field.",
  "Relying on assistants or advisors who filter truth to protect your image.": "Umaasa sa mga katulong o tagapayo na nag-filter ng katotohanan para protektahan ang iyong imahe.",
  "Missing early signals from builder communities because your circle is too curated.": "Nawawala ang mga maagang signal mula sa mga komunidad ng tagabuo dahil masyadong na-curate ang iyong lupon.",
  "Taking reputational hits when a public endorsement collapses under scrutiny.": "Ang pagkuha ng mga reputasyon na hit kapag ang isang pampublikong pag-endorso ay bumagsak sa ilalim ng pagsisiyasat.",
  "Cultural Capital (C). You have the halo\n              and the network, but you cannot personally validate systems, incentives, and\n              failure modes. Without embodied C, you are vulnerable to confidence theater.": "Cultural Capital (C). Nasa iyo ang halo\n              at ang network, ngunit hindi mo maaaring personal na mapatunayan ang mga system, insentibo, at\n              mga mode ng pagkabigo. Kung walang embodied C, mahina ka sa confidence theater.",
  "Social Capital (S). You do not need to become a\n              specialist coder. You need a high-trust technical circle that can tell you\n              the truth without fear. Use your S to recruit a technical truth council of\n              three to five builders who gain legitimacy through you, while you gain\n              precision through them. S into C, then C stabilizes Y.": "Social Capital (S). Hindi mo kailangang maging isang\n              espesyalistang tagapagkodigo. Kailangan mo ng isang mataas na pinagkakatiwalaang teknikal na lupon na makapagsasabi sa iyo\n              ang katotohanan nang walang takot. Gamitin ang iyong S para kumuha ng technical truth council ng\n              tatlo hanggang limang tagabuo na nakakakuha ng pagiging lehitimo sa pamamagitan mo, habang nakakakuha ka\n              katumpakan sa pamamagitan ng mga ito. S sa C, pagkatapos ay pinapatatag ng C ang Y.",
  "Create a one-page endorsement checklist for yourself.": "Gumawa ng isang pahinang checklist ng pag-endorso para sa iyong sarili.",
  "Invite two technical builders and one skeptical operator to a private, no-media dinner.": "Mag-imbita ng dalawang teknikal na tagabuo at isang may pag-aalinlangan na operator sa isang pribado, walang media na hapunan.",
  "Ask one trusted builder for a blunt audit of a project you currently support.": "Magtanong sa isang pinagkakatiwalaang tagabuo para sa isang mapurol na pag-audit ng isang proyekto na kasalukuyan mong sinusuportahan.",
  "Form a Technical Truth Council: three to five advisors with permission to disagree.": "Bumuo ng Technical Truth Council: tatlo hanggang limang tagapayo na may pahintulot na hindi sumang-ayon.",
  "Start a monthly closed-door salon where builders brief you on what is real and what is hype.": "Magsimula ng buwanang closed-door na salon kung saan binibigyan ka ng mga tagabuo kung ano ang totoo at kung ano ang hype.",
  "Draft a personal field radar memo template: costs, constraints, incentives, fragility.": "Bumuo ng template ng memo ng personal na field radar: mga gastos, mga hadlang, mga insentibo, pagkasira.",
  "Co-author one public artifact with a respected technical voice.": "Kasamang may-akda ng isang pampublikong artifact na may respetadong teknikal na boses.",
  "Shift public endorsements toward systems-verified projects and document why.": "Ilipat ang mga pampublikong pag-endorso patungo sa mga proyektong na-verify ng system at idokumento kung bakit.",
  "Build a second network layer below your current circle: working groups, niche forums, creator labs.": "Bumuo ng pangalawang layer ng network sa ibaba ng iyong kasalukuyang circle: working group, niche forums, creator labs.",
  "A legendary board chair (Y, S, E) becomes a\n              target for hype deals. She forms a small council of engineers and risk\n              operators (C). Within 90 days, her endorsements become scarce but powerful,\n              and her reputation stops swinging with every new trend.": "Ang isang maalamat na board chair (Y, S, E) ay nagiging a\n              target para sa mga hype deal. Bumuo siya ng isang maliit na konseho ng mga inhinyero at panganib\n              mga operator (C). Sa loob ng 90 araw, ang kanyang mga pag-endorso ay nagiging mahirap ngunit makapangyarihan,\n              at ang kanyang reputasyon ay tumitigil sa pag-indayog sa bawat bagong uso.",
  "A famous connector (Y, S) endorses an AI\n              product on reputation alone. The model fails publicly, and critics tear\n              apart the lack of diligence. The hit is not only financial (E), it is\n              symbolic, and the network becomes colder overnight.": "Isang sikat na connector (Y, S) ang nag-eendorso ng AI\n              produkto sa reputasyon lamang. Nabigo ang modelo sa publiko, at napunit ang mga kritiko\n              bukod sa kawalan ng kasipagan. Ang hit ay hindi lamang pinansyal (E), ito ay\n              simboliko, at ang network ay nagiging mas malamig sa magdamag.",
  "Build an endorsement checklist.": "Bumuo ng checklist ng pag-endorso.",
  "Recruit a Technical Truth Council.": "Mag-recruit ng Technical Truth Council.",
  "Host a monthly builder salon.": "Mag-host ng buwanang builder salon.",
  "Add a skeptical voice to every decision.": "Magdagdag ng may pag-aalinlangan na boses sa bawat desisyon.",
  "Create a due diligence template.": "Gumawa ng template ng angkop na pagsisikap.",
  "Reduce public endorsements.": "Bawasan ang mga pampublikong pag-endorso.",
  "Co-author one rigorous artifact.": "Co-author ng isang mahigpit na artifact.",
  "Join one builder community quietly.": "Sumali sa isang komunidad ng tagabuo nang tahimik.",
  "Track failures and post-mortems.": "Subaybayan ang mga pagkabigo at post-mortem.",
  "Protect your name with evidence.": "Protektahan ang iyong pangalan ng ebidensya.",
  "Board Chairs, Talent Gatekeepers, Studio Heads, Venture Partners, Political and media power brokers, elite community conveners.": "Mga Board Chair, Talent Gatekeepers, Studio Heads, Venture Partners, Political at media power brokers, elite community conveners.",
  "Being manipulated by polished narratives; echo-chamber comfort; symbolic backlash from a failed endorsement; slow loss of relevance if you never touch the ground.": "Ang pagiging manipulahin sa pamamagitan ng makintab na mga salaysay; kaginhawaan ng echo-chamber; symbolic backlash mula sa isang nabigong pag-endorso; mabagal na pagkawala ng kaugnayan kung hindi mo kailanman hinawakan ang lupa.",
  "My name opens doors; my diligence decides which doors stay open.": "Ang aking pangalan ay nagbubukas ng mga pintuan; ang aking kasipagan ay nagpapasya kung aling mga pinto ang mananatiling bukas.",
  "You are the person others orbit. The\n                field knows you can create outcomes with one introduction. That power\n                creates a subtle trap: people stop telling you the truth. In 2025, that\n                social distortion is dangerous because complex systems do not care about\n                your status. They care about incentives, cost, and brittleness.": "Ikaw ang taong nasa orbit ng iba. Ang\n                alam ng field na maaari kang lumikha ng mga resulta sa isang panimula. Ang kapangyarihang iyon\n                lumilikha ng banayad na bitag: huminto ang mga tao sa pagsasabi sa iyo ng totoo. Sa 2025, iyon\n                mapanganib ang pagbaluktot sa lipunan dahil walang pakialam ang mga kumplikadong sistema\n                iyong katayuan. Pinapahalagahan nila ang mga insentibo, gastos, at brittleness.",
  "Your best upgrade is not louder authority. It is protected honesty.": "Ang iyong pinakamahusay na pag-upgrade ay hindi mas malakas na awtoridad. Ito ay protektado ng katapatan.",
  "You keep hearing only good news.": "Puro good news lang ang naririnig mo.",
  "You are asked to endorse more than you are asked to learn.": "Hinihiling sa iyo na mag-endorso ng higit sa hinihiling sa iyo na matutunan.",
  "You feel surprise when obvious winners fail.": "Nagulat ka kapag nabigo ang mga halatang nanalo.",
  "Days 1-30: Install your truth channel with a small council that can disagree.": "Araw 1-30: I-install ang iyong channel ng katotohanan sa isang maliit na konseho na maaaring hindi sumang-ayon.",
  "Days 31-90: Build your ground link with a monthly salon of builders and operators.": "Mga Araw 31-90: Buuin ang iyong ground link na may buwanang salon ng mga builder at operator.",
  "Days 91-180: Publish one rigorous standard for what you endorse and why.": "Mga Araw 91-180: Mag-publish ng isang mahigpit na pamantayan para sa kung ano ang ineendorso mo at kung bakit.",
  "Days 181-270: Create second-layer networks in niche working groups and creator labs.": "Mga Araw 181-270: Gumawa ng mga network ng pangalawang layer sa mga niche working group at creator lab.",
  "Days 271-365: Become the kingmaker known for accuracy with fewer, higher-quality endorsements.": "Araw 271-365: Maging kingmaker na kilala sa katumpakan na may mas kaunti, mas mataas na kalidad na pag-endorso.",
  "One truth council check-in, one ground signal review, one endorsement decision review, one relationship investment into builders.": "Isang truth council check-in, isang ground signal review, isang endorsement decision review, isang relationship investment sa mga builder.",
  "Fewer reputational shocks, stronger deal quality, higher trust from technical gatekeepers, better early warnings.": "Mas kaunting reputational shocks, mas malakas na kalidad ng deal, mas mataas na tiwala mula sa mga teknikal na gatekeeper, mas mahusay na mga maagang babala.",
  "Type 24: The Movement Icon": "Uri 24: Ang Icon ng Paggalaw",
  "The Movement Icon has massive recognition and\n              a loyal network, plus real skills and lived expertise, yet the economic base\n              is thin. They are the public face of a cause, a craft, or a community-led\n              field, often respected far beyond their bank balance. Their influence is\n              real, but the lack of financial buffer makes the entire structure fragile.": "Ang Movement Icon ay may malawak na pagkilala at\n              isang tapat na network, kasama ang mga tunay na kasanayan at nabubuhay na kadalubhasaan, ngunit ang pang-ekonomiyang base\n              ay manipis. Sila ang pampublikong mukha ng isang layunin, isang gawain, o pinamumunuan ng komunidad\n              field, kadalasang iginagalang na lampas sa kanilang balanse sa bangko. Ang impluwensya nila ay\n              totoo, ngunit ang kakulangan ng buffer sa pananalapi ay ginagawang marupok ang buong istraktura.",
  "Mobilizing people fast through trust, story, and shared identity.": "Mabilis na pagpapakilos sa mga tao sa pamamagitan ng pagtitiwala, kwento, at pagkakakilanlan.",
  "Turning complex ideas into narratives that communities can carry.": "Ang paggawa ng mga kumplikadong ideya sa mga salaysay na maaaring dalhin ng mga komunidad.",
  "Building high-density networks with real reciprocity.": "Pagbuo ng mga high-density network na may tunay na katumbasan.",
  "Maintaining authenticity, a scarce currency in 2025.": "Pagpapanatili ng pagiging tunay, isang kakaunting pera sa 2025.",
  "Mentoring and training others, creating second-generation leaders.": "Pagtuturo at pagsasanay sa iba, paglikha ng mga pangalawang henerasyong lider.",
  "Burnout from carrying a movement while under-resourced.": "Burnout mula sa pagsasagawa ng paggalaw habang kulang sa mapagkukunan.",
  "Guilt about charging, even when the work creates clear value.": "Pagkakasala tungkol sa pagsingil, kahit na lumilikha ng malinaw na halaga ang trabaho.",
  "High exposure to economic shocks because the buffer is thin.": "Mataas na exposure sa economic shocks dahil manipis ang buffer.",
  "Being courted by elites who want your legitimacy more than your vision.": "Nililigawan ng mga elite na mas gusto ang iyong pagiging lehitimo kaysa sa iyong paningin.",
  "Difficulty scaling because everything depends on your direct labor.": "Ang hirap mag-scale dahil ang lahat ay nakasalalay sa iyong direktang paggawa.",
  "Economic Capital (E). You have legitimacy,\n              skill, and network, but you cannot buy time. Without a runway, the movement\n              can become a treadmill: always active, never secure. Durability needs a\n              financial engine.": "Economic Capital (E). May lehitimo ka,\n              kasanayan, at network, ngunit hindi ka makakabili ng oras. Kung walang runway, ang paggalaw\n              maaaring maging isang gilingang pinepedalan: laging aktibo, hindi ligtas. Kailangan ng tibay a\n              makinang pampinansyal.",
  "Symbolic Capital (Y). Your name can convert\n              attention into stable revenue if you build the right structure. Build an\n              owned engine: memberships, licensing, workshops, cohorts, sponsorship decks,\n              or a member-owned platform. Use Y to generate recurring E, then use E to\n              protect S and scale C.": "Symbolic Capital (Y). Maaaring mag-convert ang iyong pangalan\n              pansin sa matatag na kita kung bubuo ka ng tamang istraktura. Bumuo ng isang\n              pagmamay-ari ng makina: mga membership, paglilisensya, workshop, cohorts, sponsorship deck,\n              o isang platform na pag-aari ng miyembro. Gamitin ang Y upang bumuo ng umuulit na E, pagkatapos ay gamitin ang E sa\n              protektahan ang S at sukat C.",
  "Write a one-page value map of outcomes you already deliver.": "Sumulat ng isang pahinang mapa ng halaga ng mga resulta na naihatid mo na.",
  "Draft a simple offer ladder: free, entry, core, premium.": "Bumuo ng isang simpleng hagdan ng alok: libre, entry, core, premium.",
  "Identify 10 supporters who would join a membership to fund the mission.": "Tukuyin ang 10 tagasuporta na sasali sa isang membership para pondohan ang misyon.",
  "Launch a membership or cohort with recurring billing and clear benefits.": "Maglunsad ng membership o cohort na may umuulit na pagsingil at malinaw na mga benepisyo.",
  "Create a sponsorship deck aligned to your values and boundaries.": "Gumawa ng sponsorship deck na nakahanay sa iyong mga halaga at hangganan.",
  "Build a small operations role to reduce your direct load.": "Bumuo ng maliit na tungkulin sa pagpapatakbo upang bawasan ang iyong direktang pagkarga.",
  "Create one scalable asset: toolkit, curriculum, index, or platform.": "Gumawa ng isang scalable asset: toolkit, curriculum, index, o platform.",
  "Secure two aligned sponsors or institutional partners with guardrails.": "I-secure ang dalawang nakahanay na sponsor o institusyonal na kasosyo na may mga guardrail.",
  "Set up governance so the community retains control and you retain time.": "I-set up ang pamamahala upang mapanatili ng komunidad ang kontrol at mapanatili mo ang oras.",
  "A respected community leader (Y, S, C)\n              launches a member-backed cohort. Within three months, recurring income (E)\n              allows a small team to form, burnout drops, and the movement becomes\n              infrastructure instead of hustle.": "Isang iginagalang na pinuno ng komunidad (Y, S, C)\n              naglulunsad ng cohort na sinusuportahan ng miyembro. Sa loob ng tatlong buwan, umuulit na kita (E)\n              nagbibigay-daan sa isang maliit na koponan na bumuo, bumaba ang pagka-burnout, at nagiging ang paggalaw\n              imprastraktura sa halip na pagmamadali.",
  "A movement icon refuses to build a revenue\n              engine. When costs rise and donations fall, stress spikes. The community\n              splinters, not from lack of love, but from lack of runway.": "Ang icon ng paggalaw ay tumangging bumuo ng kita\n              makina. Kapag tumaas ang mga gastos at bumaba ang mga donasyon, tumataas ang stress. Ang komunidad\n              splinters, hindi mula sa kakulangan ng pag-ibig, ngunit mula sa kakulangan ng runway.",
  "Build an offer ladder.": "Bumuo ng isang hagdan ng alok.",
  "Launch membership or cohort.": "Ilunsad ang membership o cohort.",
  "Create a sponsorship deck.": "Gumawa ng sponsorship deck.",
  "Set boundaries in writing.": "Magtakda ng mga hangganan sa pagsulat.",
  "Add one operations helper.": "Magdagdag ng isang operations helper.",
  "Build one scalable asset.": "Bumuo ng isang nasusukat na asset.",
  "Create governance rules.": "Lumikha ng mga panuntunan sa pamamahala.",
  "Track burnout signals.": "Subaybayan ang mga signal ng burnout.",
  "Diversify income streams.": "Pag-iba-ibahin ang mga daloy ng kita.",
  "Protect authenticity with structure.": "Protektahan ang pagiging tunay gamit ang istraktura.",
  "Movement leaders, creator-educators, community founders, public intellectuals, union-style organizers in digital fields.": "Mga pinuno ng kilusan, creator-educator, tagapagtatag ng komunidad, pampublikong intelektwal, union-style organizer sa mga digital na larangan.",
  "Being used as legitimacy by richer players; burnout; shame around monetization; over-dependence on personal labor.": "Ginagamit bilang pagiging lehitimo ng mas mayayamang manlalaro; pagkasunog; kahihiyan sa monetization; labis na pag-asa sa personal na paggawa.",
  "My voice moves people; now my structure must protect the mission.": "Ang aking tinig ay nagpapakilos sa mga tao; ngayon ang aking istraktura ay dapat protektahan ang misyon.",
  "You are the kind of leader the field\n                cannot manufacture. You earned trust the hard way, through time and\n                consistency. That trust is an asset, yet it can become a chain if you\n                refuse to convert it into runway.": "Ikaw ang uri ng pinuno sa larangan\n                hindi makapag-manufacture. Nakuha mo ang tiwala sa mahirap na paraan, sa pamamagitan ng oras at\n                pagkakapare-pareho. Ang tiwala na iyon ay isang asset, ngunit maaari itong maging isang kadena kung ikaw\n                tumanggi na i-convert ito sa runway.",
  "A movement with no runway becomes reactive. It cannot plan, defend, or\n                endure. Your upgrade is simple: build a financial spine that keeps your\n                work free from capture.": "Ang isang paggalaw na walang runway ay nagiging reaktibo. Hindi ito maaaring magplano, magdepensa, o\n                magtiis. Ang iyong pag-upgrade ay simple: bumuo ng isang pinansiyal na gulugod na nagpapanatili sa iyong\n                magtrabaho nang walang paghuli.",
  "You keep surviving instead of building.": "Patuloy kang nabubuhay sa halip na magtayo.",
  "You feel guilty charging for value that clearly helps others.": "Nakokonsensya kang naniningil para sa halaga na malinaw na nakakatulong sa iba.",
  "You fear that one bad month could collapse the whole system.": "Nangangamba ka na ang isang masamang buwan ay maaaring bumagsak sa buong sistema.",
  "Days 1-30: Create your offer ladder and boundaries in writing.": "Mga Araw 1-30: Lumikha ng iyong hagdan ng alok at mga hangganan nang nakasulat.",
  "Days 31-90: Launch recurring income and stabilize your baseline.": "Mga Araw 31-90: Ilunsad ang umuulit na kita at patatagin ang iyong baseline.",
  "Days 91-180: Build one scalable asset and delegate operations.": "Mga Araw 91-180: at Bumuo ng isang na-delegadong asset mga operasyon.",
  "Days 181-270: Secure aligned partners with guardrails.": "Mga Araw 181-270: Ligtas na nakahanay na mga kasosyo sa guardrails.",
  "Days 271-365: Institutionalize durability with governance and repeatable revenue.": "Mga Araw 271-365: I-institutionalize ang tibay na may pamamahala at paulit-ulit na kita.",
  "One revenue action, one community action, one creation action, one recovery action.": "Isang pagkilos ng kita, isang aksyon sa komunidad, isang aksyon sa paglikha, isang pagkilos sa pagbawi.",
  "Recurring revenue, lower burnout, stronger autonomy, stronger community retention.": "Paulit-ulit na kita, mas mababang burnout, mas malakas na awtonomiya, mas malakas na pagpapanatili ng komunidad."
}