{
  "ECSY Type Explorer": "Penjelajah Tipe ECSY",
  "Measure Economic, Cultural, Social, and Symbolic capital. Get a type with clear strengths and growth levers.": "Mengukur modal Ekonomi, Budaya, Sosial, dan Simbolik. Dapatkan tipe dengan kekuatan dan pengungkit pertumbuhan yang jelas.",
  "Start the test": "Mulai tes",
  "View all types": "Lihat semua tipe",
  "24 types": "24 tipe",
  "96 questions": "96 pertanyaan",
  "Fast results": "Hasil cepat",
  "How it works": "Cara kerjanya",
  "Answer the test, get a ranked E/C/S/Y stack, then read your type playbook.": "Jawab tes, dapatkan tumpukan peringkat E/C/S/Y, lalu baca tipe Anda playbook.",
  "What you get": "Apa yang Anda dapatkan",
  "Strengths, friction points, a 7/30/90-day action track, and a full-year map.": "Kekuatan, titik gesekan, jalur aksi 30/7/90 hari, dan peta setahun penuh.",
  "Step 1": "Langkah 1",
  "Take the test": "Ikuti tes",
  "Clean layout, one clear next action, and a visible progress bar.": "Tata letak bersih, satu tindakan selanjutnya yang jelas, dan bilah kemajuan yang terlihat.",
  "Step 2": "Langkah 2",
  "See results": "Lihat hasilnya",
  "Your E/C/S/Y scores, your rank order, and your closest type match.": "Skor E/C/S/Y Anda, urutan peringkat Anda, dan jenis kecocokan terdekat Anda.",
  "Step 3": "Langkah 3",
  "Read the type": "Baca jenisnya",
  "Practical moves to turn your strongest capital into durable advantage.": "Langkah praktis untuk mengubah modal terkuat Anda menjadi keuntungan yang tahan lama.",
  "Previous 6": "Sebelumnya 6",
  "Page 1 of 1": "Halaman 1 dari 1",
  "Next 6": "6 Berikutnya",
  "See Results": "Lihat Hasil",
  "Reset": "Reset",
  "Your Results": "Hasil Anda",
  "View Type": "Jenis Tampilan",
  "Economic (E)": "Ekonomi (E)",
  "0": "0",
  "Cultural (C)": "Budaya (C)",
  "Social (S)": "Sosial (S)",
  "Symbolic (Y)": "Simbolis (Y)",
  "Resources": "Sumber daya",
  "Guides and references to help you interpret your capital profile.": "Panduan dan referensi untuk membantu Anda menafsirkan profil modal Anda.",
  "Type library": "Ketik perpustakaan",
  "Browse all 24 capital types and read the full profiles.": "Telusuri semua 24 jenis modal dan baca profil selengkapnya.",
  "Open types": "Tipe terbuka",
  "How the test works": "Bagaimana tes ini bekerja",
  "Learn about the E/C/S/Y scoring system and tie-break rules.": "Pelajari tentang sistem penilaian E/C/S/Y dan aturan tie-break.",
  "See the test": "Lihat tesnya",
  "Start with Type 1": "Mulailah dengan Tipe 1",
  "Jump straight to the Builder profile.": "Langsung ke profil Builder.",
  "Open Type 1": "Buka Tipe 1",
  "Types": "Jenis",
  "Capital Type Library": "Perpustakaan Jenis Modal",
  "24 capital order types grouped by dominant capital.": "24 jenis tatanan modal yang dikelompokkan berdasarkan modal dominan.",
  "Economic Dominant": "Dominan Ekonomi",
  "Liquidity and resilience lead the stack.": "Likuiditas dan ketahanan memimpin tumpukan.",
  "Type 1": "Tipe 1",
  "The Builder": "The Builder",
  "E > C > S > Y": "E > C > S > Y",
  "Type 2": "Jenis 2",
  "The Patron": "Pelindung",
  "E > C > Y > S": "E > C > Y > S",
  "Type 3": "Tipe 3",
  "The Dealmaker": "Pembuat Kesepakatan",
  "E > S > C > Y": "E > S > C > Y",
  "Type 4": "Tipe 4",
  "The Connected Operator": "Operator Terhubung",
  "E > S > Y > C": "E > S > Y > C",
  "Type 5": "Tipe 5",
  "The Power Broker": "Pialang Kekuasaan",
  "E > Y > C > S": "E > Y > C > S",
  "Type 6": "Tipe 6",
  "The Tycoon": "Taipan",
  "E > Y > S > C": "E > Y > S > C",
  "Cultural Dominant": "Dominan Budaya",
  "Skill, literacy, and credentials lead the stack.": "Keterampilan, literasi, dan kredensial memimpin stack.",
  "Type 7": "Tipe 7",
  "The Credentialed Striver": "Striker Berkredensial",
  "C > E > S > Y": "C > E > S > Y",
  "Type 8": "Tipe 8",
  "The Polished Professional": "Profesional yang Dipoles",
  "C > E > Y > S": "C > E > Y > S",
  "Type 9": "Tipe 9",
  "The Community Scholar": "Komunitas Cendekiawan",
  "C > S > E > Y": "C > S > E > Y",
  "Type 10": "Tipe 10",
  "The Insider-in-Training": "Pelatihan Orang Dalam",
  "C > S > Y > E": "C > S > Y > E",
  "Type 11": "Tipe 11",
  "The Tastemaker": "Pembuat Rasa",
  "C > Y > E > S": "C > Y > E > S",
  "Type 12": "Jenis 12",
  "The Gatekeeper": "Penjaga Gerbang",
  "C > Y > S > E": "C > Y > S > E",
  "Social Dominant": "Dominan Sosial",
  "Networks and mobilization lead the stack.": "Jaringan dan mobilisasi memimpin.",
  "Type 13": "Tipe 13",
  "The Network Hustler": "The Network Hustler",
  "S > E > C > Y": "S > E > C > Y",
  "Type 14": "Jenis 14",
  "The Rainmaker": "Pembuat Hujan",
  "S > E > Y > C": "S > E > Y > C",
  "Type 15": "Tipe 15",
  "The Connector Student": "Siswa Penghubung",
  "S > C > E > Y": "S > C > E > Y",
  "Type 16": "Tipe 16",
  "The Trusted Insider": "Orang Dalam Tepercaya",
  "S > C > Y > E": "S > C > Y > E",
  "Type 17": "Tipe 17",
  "The Political Player": "Pemain Politik",
  "S > Y > E > C": "S > Y > E > C",
  "Type 18": "Tipe 18",
  "The Community Powerhouse": "Pembangkit Tenaga Komunitas",
  "S > Y > C > E": "S > Y > C > E",
  "Symbolic Dominant": "Dominan Simbolik",
  "Legitimacy and recognition lead the stack.": "Legitimasi dan pengakuan memimpin stack.",
  "Type 19": "Tipe 19",
  "The Public Figure": "Tokoh Masyarakat",
  "Y > E > C > S": "Y > E > C > S",
  "Type 20": "Tipe 20",
  "The Celebrity Operator": "Operator Selebriti",
  "Y > E > S > C": "Y > E > S > C",
  "Type 21": "Tipe 21",
  "The Elite Graduate": "Elite Lulusan",
  "Y > C > E > S": "Y > C > E > S",
  "Type 22": "Tipe 22",
  "The Institutional Star": "Bintang Institusional",
  "Y > C > S > E": "Y > C > S > E",
  "Type 23": "Tipe 23",
  "The Kingmaker": "The Kingmaker",
  "Y > S > E > C": "Y > S > E > C|",
  "Type 24": "Tipe 24",
  "The Movement Icon": "Ikon Gerakan",
  "Y > S > C > E": "Y > S > C > E",
  "Our Theory": "Teori Kami",
  "Skip to main content": "Lompat ke konten utama",
  "Knowledge Base": "Basis Pengetahuan",
  "A structural model based on Bourdieu and the four capitals: E, C, S, Y.": "Model struktural berdasarkan Bourdieu dan empat huruf kapital: E, C, S, Y.",
  "Jump to": "Langsung ke",
  "Introduction": "Pendahuluan",
  "Why Bourdieu": "Mengapa Bourdieu",
  "School Is Not \"Full Education\"": "Sekolah Bukanlah \"Pendidikan Penuh\"",
  "Habitus, Field, and the Hidden Rules": "Habitus, Lapangan, dan Aturan Tersembunyi",
  "The Four Capitals: E C S Y": "Empat Ibukota: E C S Y",
  "Conversion: How Advantage Compounds": "Konversi: Bagaimana Keuntungan Menggabungkan",
  "Why We Use Types and Scores": "Mengapa Kami Menggunakan Jenis dan Skor",
  "How the Assessment Works": "Cara Kerja Penilaian",
  "How to Use Your Results": "Cara Menggunakan Hasil Anda",
  "Limits and Responsible Use": "Batasan dan Penggunaan yang Bertanggung Jawab",
  "Works Cited": "Karya yang Dikutip",
  "Most people are taught a clean story about success.": "Kebanyakan orang diajarkan kisah bersih tentang kesuksesan.",
  "Study hard. Get the credential. Move up.": "Belajar yang giat. Dapatkan kredensialnya. Naik.",
  "Pierre Bourdieu's work does not say effort is fake. It says the story is incomplete. It leaves out the invisible assets that shape who gets guided, who gets forgiven, who gets believed, and who gets access before anyone has \"earned\" it.": "Karya Pierre Bourdieu tidak mengatakan usaha itu palsu. Dikatakan bahwa ceritanya tidak lengkap. Hal ini mengabaikan aset tak kasat mata yang membentuk siapa yang dibimbing, siapa yang diampuni, siapa yang dipercaya, dan siapa yang mendapat akses sebelum siapa pun \"mendapatkannya\".",
  "This website is built around one simple claim:": "Situs web ini dibangun berdasarkan satu klaim sederhana:",
  "Life outcomes are shaped by more than money. They are shaped by multiple forms of capital that people inherit, build, trade, and convert inside social arenas.": "Hasil kehidupan tidak hanya dibentuk oleh uang. Mereka dibentuk oleh berbagai bentuk modal yang diwarisi, dibangun, diperdagangkan, dan diubah oleh masyarakat di dalam arena sosial.",
  "[1]": "[1]",
  "Our tool does not tell you \"who you are.\" It maps what you can access right now, what is missing, and what conversions are most realistic for your next season.": "Alat kami tidak memberi tahu Anda \"siapa Anda\". Ini memetakan apa yang dapat Anda akses saat ini, apa yang hilang, dan konversi apa yang paling realistis untuk musim berikutnya.",
  "Use it as a map, not a label.": "Gunakan itu sebagai peta, bukan label.",
  "Bourdieu is useful because he explains something most people feel but cannot name.": "Bourdieu berguna karena dia menjelaskan sesuatu yang dirasakan kebanyakan orang tetapi tidak dapat disebutkan namanya.",
  "Two people can have the same raw talent and the same work ethic, yet one moves smoothly through elite rooms and the other hits friction everywhere. Bourdieu's answer is not \"luck.\" It is structure.": "Dua orang dapat memiliki bakat mentah yang sama dan etos kerja yang sama, namun satu orang bergerak dengan lancar melalui ruang elit dan yang lainnya menimbulkan gesekan di mana-mana. Jawaban Bourdieu bukanlah “keberuntungan”. Itu adalah struktur.",
  "He gives three core ideas that make modern life easier to read:": "Dia memberikan tiga ide inti yang membuat kehidupan modern lebih mudah dibaca:",
  "Capital is not just money. It includes cultural skill, network access, and recognized legitimacy.": "Modal bukan sekedar uang. Hal ini mencakup keterampilan budaya, akses jaringan, dan legitimasi yang diakui.",
  "Fields are arenas with their own rules and gatekeepers. What \"wins\" in one arena can fail in another.": "Lapangan adalah arena dengan aturan dan penjaga gerbangnya sendiri. Apa yang \"menang\" di satu arena bisa gagal di arena lain.",
  "[8]": "[8]",
  "Habitus is the internal set of instincts and reflexes that feel natural because they were learned early, then carried forward.": "Habitus adalah seperangkat naluri dan refleks internal yang terasa alami karena dipelajari sejak dini, kemudian diteruskan.",
  "[3]": "[3]",
  "[10]": "[10]",
  "Put those together and you get a practical lens: outcomes are shaped by resources plus fit with the arena.": "Gabungkan semua itu dan Anda mendapatkan sudut pandang praktis: hasil dibentuk oleh sumber daya dan kesesuaian dengan arena.",
  "When people say \"school is education,\" they usually mean skills and content.": "Ketika orang mengatakan \"sekolah adalah pendidikan\", yang dimaksud biasanya adalah keterampilan dan konten.",
  "Bourdieu and Passeron argue that schooling is also something else: a system that teaches, measures, and rewards a specific cultural code, then treats fluency in that code as if it were pure merit.": "Bourdieu dan Passeron berpendapat bahwa sekolah juga merupakan sesuatu yang lain: sebuah sistem yang mengajarkan, mengukur, dan menghargai kode budaya tertentu, lalu memperlakukan kefasihan dalam kode tersebut seolah-olah itu murni merit.",
  "[2]": "[2]",
  "The hidden curriculum": "Kurikulum tersembunyi",
  "Schools do not only teach math and writing. They also reward:": "Sekolah tidak hanya mengajarkan matematika dan menulis. Mereka juga menghargai:",
  "comfort speaking in the \"right\" tone": "kenyamanan berbicara dengan nada yang \"benar\"",
  "knowing how to ask for help the \"right\" way": "mengetahui cara meminta bantuan dengan cara yang \"benar\"",
  "knowing what questions are allowed": "mengetahui pertanyaan apa yang diperbolehkan",
  "knowing how to show confidence without being seen as rude": "mengetahui cara menunjukkan kepercayaan diri tanpa terlihat kasar",
  "knowing what counts as \"serious\" work versus \"messy\" work": "mengetahui apa yang dianggap sebagai pekerjaan yang \"serius\" versus \"berantakan\" kerja",
  "Those are not evenly distributed. They are often learned at home long before any test.": "Itu tidak merata. Mereka sering kali dipelajari di rumah jauh sebelum ujian apa pun.",
  "Bourdieu and Passeron describe schooling as an act of imposing a \"cultural arbitrary\" that appears neutral, but is tied to power. They link this to symbolic violence: domination that works because it is misrecognized as normal or deserved.": "Bourdieu dan Passeron menggambarkan sekolah sebagai tindakan memaksakan \"kesewenang-wenangan budaya\" yang tampak netral, namun terikat pada kekuasaan. Mereka menghubungkan hal ini dengan kekerasan simbolik: dominasi yang berhasil karena disalahpahami sebagai sesuatu yang normal atau pantas dilakukan.",
  "Inheritance shows up as \"talent\"": "Warisan muncul sebagai \"bakat\"",
  "A child raised around books, debates, tutors, travel, and confident interaction with institutions often enters school already fluent in the code. A teacher may experience that fluency as intelligence, maturity, or leadership.": "Seorang anak yang dibesarkan di sekitar buku, debat, tutor, perjalanan, dan interaksi percaya diri dengan institusi sering kali memasuki sekolah karena sudah fasih dalam kode etik. Seorang guru mungkin merasakan kefasihan itu sebagai kecerdasan, kedewasaan, atau kepemimpinan.",
  "Bourdieu's point is blunt: what looks like \"natural ability\" is often a form of inherited cultural capital that gets converted into grades, credentials, and status.": "Pendapat Bourdieu sangat jelas: apa yang tampak seperti \"kemampuan alami\" sering kali merupakan bentuk modal budaya warisan yang diubah menjadi nilai, kredensial, dan status.",
  "This is not only theory. Later work in family sociology shows similar patterns. Lareau's research describes how many middle class families train children in \"concerted cultivation\" (structured activities, verbal negotiation, comfort with institutions), while working class families more often rely on \"natural growth,\" which can be misread by schools even when children are capable.": "Ini bukan hanya teori. Penelitian selanjutnya dalam sosiologi keluarga menunjukkan pola serupa. Penelitian Lareau menggambarkan betapa banyak keluarga kelas menengah melatih anak-anak dalam “pembinaan terpadu” (kegiatan terstruktur, negosiasi verbal, kenyamanan dengan institusi), sementara keluarga kelas pekerja lebih sering mengandalkan “pertumbuhan alami”, yang dapat disalahartikan oleh sekolah bahkan ketika anak-anak mampu.",
  "[9]": "[9]",
  "So when you say \"schools do not give full education,\" the core claim is this:": "Jadi ketika Anda mengatakan \"sekolah tidak memberikan pendidikan penuh\", inti klaimnya adalah ini:",
  "Schools measure more than learning. They measure fit with the dominant code, then certify that fit as merit.": "Sekolah mengukur lebih dari sekedar pembelajaran. Mereka mengukur kesesuaian dengan kode dominan, kemudian menyatakan kesesuaian tersebut sebagai prestasi.",
  "Field": "Bidang",
  "A field is a social arena where people compete for scarce rewards: jobs, status, money, prestige, influence.": "Bidang adalah arena sosial tempat orang-orang bersaing untuk mendapatkan imbalan yang langka: pekerjaan, status, uang, prestise, pengaruh.",
  "Examples: elite universities, finance, academia, tech, media, law, government, creator economy, local business networks.": "Contoh: universitas elit, keuangan, akademisi, teknologi, media, hukum, pemerintahan, ekonomi kreator, jaringan bisnis lokal.",
  "Fields have gatekeepers and criteria. Often the criteria are not written down.": "Bidang memiliki penjaga gerbang dan kriteria. Seringkali kriterianya tidak tertulis.",
  "Bourdieu's work on elite schooling shows how institutions can act as sorting machines that reproduce leadership classes while framing the outcome as \"selection by competence.\"": "Karya Bourdieu mengenai sekolah elit menunjukkan bagaimana institusi dapat bertindak sebagai mesin penyortir yang mereproduksi kelas-kelas kepemimpinan sambil membingkai hasilnya sebagai \"seleksi berdasarkan kompetensi\".",
  "[5]": "[5]",
  "Habitus": "kebiasaan",
  "Habitus is the internal set of dispositions that guide how someone speaks, moves, chooses, and judges. It is learned through early social life and becomes \"second nature.\"": "Habitus adalah seperangkat disposisi internal yang memandu bagaimana seseorang berbicara, bergerak, memilih, dan menilai. Hal ini dipelajari melalui kehidupan sosial awal dan menjadi \"sifat kedua\".",
  "This is why two people can look at the same opportunity and react differently:": "Inilah sebabnya mengapa dua orang dapat melihat peluang yang sama dan bereaksi secara berbeda:",
  "one sees permission and possibility": "seseorang melihat izin dan kemungkinan",
  "the other sees risk, shame, or \"that is not for people like me\"": "yang lain melihat risiko, rasa malu, atau \"itu bukan untuk orang seperti saya\"",
  "Habitus is not destiny. But it is a powerful default setting.": "Habitus bukanlah takdir. Tapi ini adalah pengaturan default yang kuat.",
  "Symbolic power and language": "Kekuatan simbolis dan bahasa",
  "A major part of habitus is language and style. Bourdieu argues that \"legitimate\" language is not just grammar. It is a political and social stamp that becomes a gate. Those who already possess the legitimate style gain ease and credibility, while others must translate themselves to be taken seriously.": "Bagian utama dari habitus adalah bahasa dan gaya. Bourdieu berpendapat bahwa bahasa yang “sah” bukan hanya tata bahasa. Itu adalah cap politik dan sosial yang menjadi sebuah gerbang. Mereka yang sudah memiliki gaya yang sah mendapatkan kemudahan dan kredibilitas, sementara yang lain harus menerjemahkan diri mereka sendiri agar dianggap serius.",
  "[4]": "[4]",
  "That matters because modern life runs on evaluation: interviews, applications, meetings, panels, and social signaling online. If the evaluator experiences your style as \"not quite right,\" your skill can be discounted without anyone admitting it.": "Hal ini penting karena kehidupan modern bergantung pada evaluasi: wawancara, lamaran, rapat, panel, dan komunikasi sosial secara online. Jika penilai menganggap gaya Anda \"kurang tepat\", keahlian Anda dapat diabaikan tanpa ada yang mengakuinya.",
  "Your framework maps Bourdieu's core forms of capital into four practical score categories. The letters are easy to teach and easy to use:": "Kerangka kerja Anda memetakan bentuk inti modal Bourdieu ke dalam empat kategori skor praktis. Surat-surat itu mudah diajarkan dan mudah digunakan:",
  "E: Economic capital": "E: Modal ekonomi",
  "Cash, assets, income stability, savings runway, access to credit, and the ability to buy time.": "Uang tunai, aset, stabilitas pendapatan, tabungan, akses terhadap kredit, dan kemampuan mengulur waktu.",
  "Economic capital matters because it buys margin. Margin buys choices: time to learn, time to recover from failure, time to relocate, time to experiment. Bourdieu defines capital as accumulated labor that can be used to gain advantage, and economic capital is the most visible form.": "Modal ekonomi penting karena membeli margin. Pilihan pembelian margin: waktu untuk belajar, waktu untuk pulih dari kegagalan, waktu untuk pindah, waktu untuk bereksperimen. Bourdieu mendefinisikan modal sebagai akumulasi tenaga kerja yang dapat digunakan untuk memperoleh keuntungan, dan modal ekonomi adalah bentuk yang paling terlihat.",
  "Modern example: Two creators have equal talent. One can take six months to build, edit, and iterate because bills are covered. The other must ship weekly to survive. Same skill, different runway.": "Contoh modern: Dua pencipta memiliki bakat yang sama. Seseorang dapat memerlukan waktu enam bulan untuk membangun, mengedit, dan mengulang karena tagihan sudah ditanggung. Yang lain harus dikirim setiap minggu untuk bertahan hidup. Keahlian yang sama, landasan yang berbeda.",
  "C: Cultural capital": "C: Modal budaya",
  "Skill, literacy, credentials, taste, tool mastery, and fluency with the code.": "Keterampilan, literasi, kredensial, selera, penguasaan alat, dan kefasihan dengan kode.",
  "Bourdieu stresses that cultural capital exists in multiple states (embodied habits, objectified goods, institutionalized credentials). It is often learned slowly and early, and it becomes a quiet advantage that looks like \"confidence\" or \"polish.\"": "Bourdieu menekankan bahwa modal budaya ada di banyak negara (kebiasaan yang diwujudkan, barang yang diobjektifikasi, kredensial yang dilembagakan). Hal ini sering kali dipelajari secara perlahan dan dini, dan ini menjadi keuntungan yang terlihat seperti \"kepercayaan diri\" atau \"pemolesan\".",
  "Modern example: Knowing how to write the grant, build the deck, speak the language of the room, and cite the right references. That is cultural capital.": "Contoh modern: Mengetahui cara menulis hibah, membuat dek, berbicara dalam bahasa ruangan, dan mengutip referensi yang tepat. Itu adalah modal budaya.",
  "S: Social capital": "S: Modal sosial",
  "Relationships, trust, network bridges, access to mentors, and the ability to mobilize people.": "Hubungan, kepercayaan, jembatan jaringan, akses terhadap mentor, dan kemampuan untuk memobilisasi orang.",
  "Bourdieu describes social capital as resources linked to durable networks. It is not \"having contacts.\" It is having ties that actually move when you call.": "Bourdieu menggambarkan modal sosial sebagai sumber daya yang terhubung dengan jaringan yang tahan lama. Ini bukan tentang \"memiliki kontak\". Itu memiliki ikatan yang benar-benar bergerak saat Anda menelepon.",
  "Modern example: A job opening is never posted. It moves through trust networks. The person with social capital hears about it first, and gets vouched for.": "Contoh modern: Lowongan pekerjaan tidak pernah diposting. Ini bergerak melalui jaringan kepercayaan. Orang dengan modal sosial akan mendengarnya terlebih dahulu, dan mendapat jaminan.",
  "Y: Symbolic capital": "Y: Modal simbolis",
  "Status, legitimacy, reputation, and being \"counted\" as credible.": "Status, legitimasi, reputasi, dan “dihitung” sebagai hal yang kredibel.",
  "Symbolic capital is capital that has been recognized as legitimate. It is the stamp that makes people treat your words as weight.": "Modal simbolik adalah modal yang telah diakui sah. Stempel itulah yang membuat orang menganggap perkataanmu sebagai beban.",
  "[6]": "[6]",
  "This is why two people can say the same sentence and get different reactions. One is treated as insightful. The other is treated as loud.": "Inilah sebabnya dua orang bisa mengucapkan kalimat yang sama dan mendapatkan reaksi yang berbeda. Seseorang diperlakukan sebagai orang yang berwawasan luas. Yang lainnya diperlakukan dengan keras.",
  "Modern example: Credentials, titles, awards, institutional affiliation, and reputation signals online.": "Contoh modern: Kredensial, gelar, penghargaan, afiliasi institusional, dan sinyal reputasi secara online.",
  "Bourdieu's most practical insight is that capitals convert.": "Pemahaman Bourdieu yang paling praktis adalah bahwa ibu kota melakukan konversi.",
  "Economic capital can buy cultural capital (training, tools, time). Cultural capital can become symbolic capital (credentials, authority). Symbolic capital attracts social capital (access, invitations). Social capital can produce economic capital (deal flow, hiring, contracts).": "Modal ekonomi dapat membeli modal budaya (pelatihan, peralatan, waktu). Modal budaya dapat menjadi modal simbolik (kredensial, otoritas). Modal simbolik menarik modal sosial (akses, undangan). Modal sosial bisa menghasilkan modal ekonomi (aliran kesepakatan, perekrutan, kontrak).",
  "That is compounding.": "Itu sangat rumit.",
  "It is also why people get stuck. If you are missing one key form, it can block conversion.": "Itu juga yang menyebabkan orang terjebak. Jika Anda kehilangan satu bentuk kunci, hal ini dapat memblokir konversi.",
  "Examples:": "Contoh:",
  "High skill with low legitimacy: you build great work, but gatekeepers ignore it.": "Keterampilan tinggi dengan legitimasi rendah: Anda membangun karya hebat, tetapi penjaga gerbang mengabaikannya.",
  "High network with low skill: you get access, but outcomes are fragile.": "Jaringan tinggi dengan keterampilan rendah: Anda mendapatkan akses, tetapi hasilnya rapuh.",
  "High money with low cultural fluency: you can enter rooms, but you cannot hold the room.": "Uang tinggi dengan kelancaran budaya rendah: Anda dapat memasuki ruangan, tetapi Anda tidak dapat menahan room.",
  "High status with low real network: you look impressive, but you cannot mobilize support when it counts.": "Status tinggi dengan jaringan nyata rendah: Anda terlihat mengesankan, tetapi Anda tidak dapat memobilisasi dukungan ketika itu penting.",
  "Your system exists to make the \"conversion game\" visible.": "Sistem Anda ada untuk membuat \"permainan konversi\" terlihat.",
  "Bourdieu's work is structural. It is about resources and arenas, not personality vibes.": "Pekerjaan Bourdieu bersifat struktural. Ini tentang sumber daya dan arena, bukan getaran kepribadian.",
  "So we use two layers:": "Jadi kami menggunakan dua lapisan:",
  "Layer 1: Scores (0 to 100)": "Lapisan 1: Skor (0 hingga 100)",
  "Scores tell you intensity. They tell you how much runway, fluency, access, and legitimacy you can actually draw on right now.": "Skor memberi tahu Anda intensitas. Mereka memberi tahu Anda berapa banyak landasan, kelancaran, akses, dan legitimasi yang sebenarnya dapat Anda manfaatkan saat ini.",
  "Layer 2: Types (rank order)": "Lapisan 2: Jenis (urutan peringkat)",
  "Types tell you logic.": "Jenis memberi tahu Anda logika.",
  "In your framework, a \"type\" is the rank order of E, C, S, Y. Because there are four items, there are 24 unique rank orders (4 factorial). That is why you have 24 types.": "Dalam kerangka kerja Anda, \"tipe\" adalah urutan peringkat E, C, S, Y. Karena ada empat item, ada 24 urutan peringkat unik (4 faktorial). Itu sebabnya Anda memiliki 24 jenis.",
  "A rank order matters because it predicts the most likely conversion path, and the most likely blind spot.": "Urutan peringkat penting karena memprediksi jalur konversi yang paling mungkin, dan titik buta yang paling mungkin terjadi.",
  "Example:": "Contoh:",
  "E > C > S > Y means money and skill are strong, network is thinner, legitimacy is the constraint.": "E > C > S > Y berarti uang dan keterampilan kuat, jaringan lebih tipis, legitimasi adalah kendalanya.",
  "S > Y > C > E means access and legitimacy are strong, skill is decent, money runway is the constraint.": "S > Y > C > E berarti akses dan legitimasi kuat, keterampilan layak, uang landasan pacu adalah kendalanya.",
  "Same total score can produce different life logic if the order changes.": "Skor total yang sama dapat menghasilkan logika kehidupan yang berbeda jika urutannya berubah.",
  "This is also why \"type only\" systems miss reality. Two people can share a label and still have totally different strength levels. Scores preserve that nuance.": "Ini juga mengapa sistem \"hanya tipe\" tidak sesuai kenyataan. Dua orang dapat berbagi label dan tetap memiliki tingkat kekuatan yang sangat berbeda. Skor mempertahankan nuansa tersebut.",
  "What it measures": "Apa yang diukur",
  "The assessment measures four resource domains:": "Penilaian ini mengukur empat domain sumber daya:",
  "E: financial resilience and runway": "E: ketahanan dan landasan finansial",
  "C: skill, literacy, credential and tool fluency": "C: keterampilan, literasi, kredensial, dan kelancaran alat",
  "S: trust networks, bridging ties, access to mentors": "S: jaringan kepercayaan, ikatan penghubung, akses ke mentor",
  "Y: recognition, reputation, perceived legitimacy": "Y: pengakuan, reputasi, persepsi legitimasi",
  "These domains match Bourdieu's core architecture of capital, field, habitus, and symbolic power.": "Domain-domain ini cocok dengan arsitektur inti Bourdieu berupa modal, bidang, kebiasaan, dan kekuatan simbolik.",
  "Why it is built this way": "Mengapa domain ini dibangun seperti ini",
  "A lot of tests try to describe \"inner traits.\" This tool maps external resources and social positioning, because those are often the missing variables in real outcomes.": "Banyak pengujian yang mencoba mendeskripsikan \"ciri-ciri batin\". Alat ini memetakan sumber daya eksternal dan posisi sosial, karena hal tersebut sering kali merupakan variabel yang hilang dalam hasil nyata.",
  "Bourdieu's work is especially useful for modern digital life because the internet did not remove hierarchy. It reorganized it.": "Karya Bourdieu sangat berguna bagi kehidupan digital modern karena internet tidak menghilangkan hierarki. Mereka mengaturnya kembali.",
  "Cultural capital now includes tool fluency, platform literacy, and signal control.": "Modal budaya sekarang mencakup kelancaran alat, literasi platform, dan kontrol sinyal.",
  "Social capital now includes online networks and gatekept communities.": "Modal sosial sekarang mencakup jaringan online dan komunitas yang terjaga keamanannya.",
  "Symbolic capital now includes public reputation, credibility signals, and affiliation cues.": "Modal simbolik sekarang mencakup reputasi publik, sinyal kredibilitas, dan isyarat afiliasi.",
  "The currency changed. The game did not.": "Mata uang berubah. Permainan tidak.",
  "What the output means": "Apa arti keluarannya",
  "You receive:": "Anda menerima:",
  "Four scores (E, C, S, Y)": "Empat skor (E, C, S, Y)",
  "A rank order type (one of 24)": "Jenis urutan peringkat (satu dari 24)",
  "A constraint diagnosis (lowest score, and which conversion is blocked)": "Diagnosis kendala (skor terendah, dan konversi mana yang diblokir)",
  "A growth map (what to build first, and how)": "Peta pertumbuhan (apa yang harus dibuat terlebih dahulu, dan bagaimana)",
  "Bourdieu is not a self help guru. His value is diagnosis. Once you see the structure, you can make better moves.": "Bourdieu bukanlah guru swadaya. Nilainya adalah diagnosis. Setelah kamu melihat strukturnya, kamu bisa melakukan gerakan yang lebih baik.",
  "Use your results in this order:": "Gunakan hasilmu dalam urutan ini:",
  "Name your dominant capital": "Sebutkan modal dominanmu",
  "This is your default way of winning.": "Ini adalah cara defaultmu untuk menang.",
  "High E: you win by runway and resources": "High E: kamu menang berdasarkan runway dan sumber daya",
  "High C: you win by skill and fluency": "High C: kamu menang dengan skill dan kelancaran",
  "High S: you win by access and trust": "High S: kamu menang dengan akses dan kepercayaan",
  "High Y: you win by legitimacy and recognition": "Y Tinggi: Anda menang karena legitimasi dan pengakuan",
  "Name your constraint": "Sebutkan kendala Anda",
  "Your constraint is not your \"weakness.\" It is the choke point that blocks conversion.": "Kendala Anda bukanlah \"kelemahan\" Anda. Ini adalah titik tersedak yang menghalangi konversi.",
  "Example: High C with low Y means your work may be real, but the room does not treat it as real yet.": "Contoh: C tinggi dengan Y rendah berarti karya Anda mungkin nyata, tetapi ruangan tersebut belum menganggapnya nyata.",
  "Symbolic capital is often the hidden choke point because it depends on recognition by others, not just effort.": "Modal simbolik seringkali menjadi titik tersedak yang tersembunyi karena bergantung pada pengakuan orang lain, bukan hanya usaha.",
  "Choose one conversion goal for the next season": "Pilih satu sasaran konversi untuk musim berikutnya",
  "Do not chase all four at once. Pick one conversion that unlocks compounding.": "Jangan mengejar keempat sasaran sekaligus. Pilih satu konversi yang membuka penggabungan.",
  "Here are clean options:": "Berikut adalah pilihan yang tepat:",
  "If Y is low:": "Jika Y rendah:",
  "seek third party validation (credential, affiliation, published work, public proof)": "carilah validasi pihak ketiga (kredensial, afiliasi, karya yang diterbitkan, bukti publik)",
  "reduce \"trust me\" language, increase \"here is the artifact\" language": "kurangi bahasa \"percayalah\", tingkatkan bahasa \"inilah artefaknya\"",
  "Symbolic capital is often economic or cultural capital once it is recognized.": "Modal simbolik seringkali merupakan modal ekonomi atau budaya sekali hal ini diakui.",
  "If S is low:": "Jika S rendah:",
  "build durable ties, not shallow contacts": "bangun ikatan yang tahan lama, bukan kontak yang dangkal",
  "join arenas where repeated interaction is normal (guilds, cohorts, groups)": "bergabung dengan arena di mana interaksi berulang adalah normal (guild, kelompok, kelompok)",
  "Bourdieu frames social capital as resources linked to durable networks, not casual connections.": "Bourdieu membingkai modal sosial sebagai sumber daya yang terkait dengan jaringan yang tahan lama, bukan koneksi biasa.",
  "If C is low:": "Jika C rendah:",
  "build one concrete skill stack and one credential signal": "membangun satu keterampilan nyata tumpukan dan satu sinyal kredensial",
  "aim for fluency in the language of the field": "bertujuan untuk kelancaran dalam bahasa lapangan",
  "Language and legitimacy are tied to power, and fluency can change how your work is received.": "Bahasa dan legitimasi terikat pada kekuasaan, dan kelancaran dapat mengubah cara pekerjaan Anda diterima.",
  "If E is low:": "Jika E rendah:",
  "focus on runway first": "fokus pada runway terlebih dahulu",
  "reduce volatility and stabilize cash flow so learning and networking have room to work": "mengurangi volatilitas dan menstabilkan arus kas sehingga pembelajaran dan jaringan memiliki ruang untuk kerja",
  "Economic capital buys time, and time buys the rest.": "Modal ekonomi membeli waktu, dan waktu membeli sisanya.",
  "Run a 365 day build cycle": "Jalankan siklus pembangunan 365 hari",
  "A simple cycle that fits almost any type:": "Siklus sederhana yang cocok untuk hampir semua jenis:",
  "Days 1 to 7: audit the constraint and remove one obvious leak": "Hari 1 hingga 7: audit kendala dan hapus satu kebocoran yang jelas",
  "Days 8 to 30: build one small proof artifact (a skill demo, a case study, a portfolio piece, a public output)": "Hari 8 hingga 30: buat satu artefak bukti kecil (demo keterampilan, kasus studi, bagian portofolio, keluaran publik)",
  "Days 31 to 90: convert the artifact into recognition (credential, endorsement, publication, reference, affiliation)": "Hari ke 31 hingga 90: mengubah artefak menjadi pengakuan (kredensial, dukungan, publikasi, referensi, afiliasi)",
  "Days 91 to 365: repeat the cycle twice, then re test": "Hari ke 91 hingga 365: ulangi siklus dua kali, lalu uji ulang",
  "This is how you turn the theory into movement.": "Beginilah cara Anda mengubah teori menjadi gerakan.",
  "What this is not": "Apa ini tidak",
  "It is not a clinical tool.": "Ini bukan alat klinis.",
  "It is not a hiring filter.": "Ini bukan filter perekrutan.",
  "It is not a morality score.": "Ini bukan skor moralitas.",
  "What this is": "Apa ini",
  "A structural map of resources and constraints inside a social arena.": "Peta struktural sumber daya dan kendala dalam arena sosial.",
  "Bourdieu's work helps explain why systems reproduce themselves over time, especially through education and legitimacy. But it does not say change is impossible. It says change requires strategy, because the rules are real even when nobody admits them.": "Karya Bourdieu membantu menjelaskan mengapa sistem mereproduksi dirinya sendiri seiring berjalannya waktu, terutama melalui pendidikan dan legitimasi. Namun hal ini tidak berarti bahwa perubahan adalah hal yang mustahil. Dikatakan bahwa perubahan memerlukan strategi, karena aturannya nyata meskipun tidak ada yang mengakuinya.",
  "Bourdieu, Pierre. \"The Forms of Capital.\" In J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).": "Bourdieu, Pierre. \"Bentuk Modal.\" Dalam J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).",
  "Source": "Sumber",
  "Bourdieu, Pierre; Passeron, Jean Claude. Reproduction in Education, Society and Culture.": "Bourdieu, Pierre; Passeron, Jean Claude. Reproduksi dalam Pendidikan, Masyarakat dan Kebudayaan.",
  "Bourdieu, Pierre. Outline of a Theory of Practice.": "Bourdieu, Pierre. Garis Besar Teori Praktek.",
  "Bourdieu, Pierre. Language and Symbolic Power.": "Bourdieu, Pierre. Bahasa dan Kekuatan Simbolik.",
  "Bourdieu, Pierre. The State Nobility: Elite Schools in the Field of Power.": "Bourdieu, Pierre. Bangsawan Negara: Sekolah Elit di Bidang Kekuasaan.",
  "Lebaron, Frederic. \"Symbolic Capital.\" Review style PDF discussing Bourdieu's definition of symbolic capital as recognized capital.": "Lebaron, Frederic. \"Modal Simbolik.\" Tinjau gaya PDF membahas definisi Bourdieu tentang modal simbolik sebagai modal yang diakui.",
  "Riley, Dylan. \"Bourdieu's Class Theory.\" Berkeley hosted PDF overview of Bourdieu's core concepts.": "Riley, Dylan. \"Teori Kelas Bourdieu.\" Berkeley menjadi tuan rumah ikhtisar PDF tentang konsep inti Bourdieu.",
  "Mangez, Eric et al. \"Bourdieu's Theory of Social Fields: Concepts and Applications.\" PDF overview.": "Mangez, Eric dkk. \"Teori Bidang Sosial Bourdieu: Konsep dan Penerapannya.\" Ikhtisar PDF.",
  "Lareau, Annette. Unequal Childhoods. University of California Press page describing \"concerted cultivation\" and \"natural growth.\"": "Lareau, Annette. Masa Kecil yang Tidak Setara. Halaman University of California Press menjelaskan tentang \"budidaya terpadu\" dan \"pertumbuhan alami.\"",
  "Powercube page quoting Wacquant definition of habitus as deposited social structure in persons.": "Halaman Powercube mengutip definisi Wacquant tentang habitus sebagai struktur sosial yang tersimpan dalam diri manusia.",
  "Back to top": "Kembali ke atas",
  "Type 1: The Builder": "Tipe 1: Pembangun",
  "Back to types": "Kembali ke tipe",
  "E": "E",
  "C": "C",
  "S": "S",
  "Y": "Y",
  "Explore": "Jelajahi",
  "Snapshot": "Snapshot",
  "What You're Great At": "Keunggulan Anda",
  "What Trips You Up": "Whats Trip You Up",
  "Your Bottleneck": "Hambatan Anda",
  "Your Lever": "Pengungkit Anda",
  "7-Day Plan": "Paket 7 Hari",
  "30-Day Plan": "30 Hari Rencana",
  "90-Day Plan": "Rencana 90 Hari",
  "Mini-Stories": "Cerita Mini",
  "Fast Upgrade Checklist": "Daftar Periksa Peningkatan Cepat",
  "Best Fits": "Paling Cocok",
  "Watch Outs": "Tonton Keluar",
  "One-Line Motto": "Motto Satu Baris",
  "Type Add-On": "Jenis Add-On",
  "The Builder possesses the liquidity to fund\n              innovation and the technical mastery to execute it, yet operates in a\n              social vacuum. In 2025 fields like hardware engineering or private R&D,\n              they have the \"tech stack\" but lack the \"social graph\" to find early\n              adopters. Their outcomes are field-dependent; they thrive in solo-production\n              environments but stall in collaborative arenas like policy or media.": "Pembangun memiliki likuiditas untuk mendanai\n              inovasi dan penguasaan teknis untuk melaksanakannya, namun beroperasi dalam a\n              kekosongan sosial. Pada tahun 2025, bidang-bidang seperti teknik perangkat keras atau penelitian dan pengembangan swasta,\n              mereka memiliki \"tumpukan teknologi\" tetapi tidak memiliki \"grafik sosial\" yang dapat ditemukan lebih awal\n              pengadopsi. Hasil yang dicapai bergantung pada lapangan; mereka berkembang dalam produksi solo\n              lingkungan tetapi terhenti di arena kolaboratif seperti kebijakan atau media.",
  "Self-funding the development of proprietary \"culture stacks\".": "Membiayai sendiri pengembangan \"tumpukan budaya\".",
  "Mastering complex technical frameworks like reasoning-first AI models.": "Menguasai kerangka teknis yang kompleks seperti model AI yang mengutamakan penalaran.",
  "Absorbing the financial risks of experimental \"science projects\".": "Menyerap risiko finansial dari \"proyek sains\" eksperimental.",
  "Creating high-quality objectified cultural goods without external aid.": "Menciptakan barang budaya yang diobjektifikasi berkualitas tinggi tanpa eksternal aid.",
  "Optimizing internal systems for maximum efficiency and ROI.": "Mengoptimalkan sistem internal untuk efisiensi dan ROI maksimum.",
  "Over-engineering products that have no community \"fit\".": "Produk rekayasa berlebihan yang tidak memiliki komunitas yang \"cocok\".",
  "Failing to translate technical mastery into a persuasive public brand.": "Gagal menerjemahkan penguasaan teknis menjadi merek publik yang persuasif.",
  "Lack of \"bridging ties\" to potential partners or mentors.": "Kurangnya \"hubungan penghubung\" dengan calon mitra atau mentor.",
  "Being \"de-ranked\" by algorithms that prioritize social engagement over quality.": "Menjadi \"diturunkan peringkatnya\" oleh algoritme yang memprioritaskan keterlibatan sosial dibandingkan kualitas.",
  "Miscalculating the social \"rules of the game\" in regulated industries.": "Salah menghitung \"aturan main\" sosial dalam industri yang diatur.",
  "Symbolic Capital (Y). You have the\n              \"goods,\" but no one has certified them as \"legitimate.\" In a world of\n              information chaos, your lack of reputation acts as a \"credibility tax.\"\n              Gatekeepers in prestigious fields ignore you not because of your lack of\n              skill, but because you lack the \"stamp of approval\" from recognized institutions.": "Modal Simbolik (Y). Anda memiliki\n              \"barang\", namun belum ada yang mensertifikasinya sebagai \"sah\". Di dunia\n              kekacauan informasi, kurangnya reputasi Anda bertindak sebagai \"pajak kredibilitas\".\n              Penjaga gerbang di bidang bergengsi mengabaikan Anda bukan karena kekurangan Anda\n              keterampilan, tetapi karena Anda tidak memiliki \"cap persetujuan\" dari lembaga yang diakui.",
  "Economic Capital (E). Use your financial\n              resources to \"buy\" the recognition you lack. This is not about bribery,\n              but about sponsoring high-status technical conferences or hiring prestigious\n              consultants to audit your work. By trading E for Y, you force the field to\n              \"see\" your C.": "Modal Ekonomi (E). Gunakan keuangan Anda\n              sumber daya untuk \"membeli\" pengakuan yang kurang Anda miliki. Ini bukan tentang suap,\n              tetapi tentang mensponsori konferensi teknis berstatus tinggi atau merekrut orang-orang bergengsi\n              konsultan untuk mengaudit pekerjaan Anda. Dengan memperdagangkan E dengan Y, Anda memaksa medan untuk melakukannya\n              \"lihat\" C.",
  "Pay for a professional \"Distinction Audit\" of your digital presence.": "Bayar untuk \"Audit Perbedaan\" profesional atas kehadiran digital Anda.",
  "Identify three high-prestige journals to target for a technical white paper.": "Identifikasi tiga jurnal prestise tinggi yang akan ditargetkan untuk buku putih teknis.",
  "Purchase a premium seat at an invite-only industry summit.": "Beli kursi premium di pertemuan puncak industri khusus undangan.",
  "Hire a PR strategist specializing in reputation management for technical founders.": "Pekerjakan ahli strategi PR yang mengkhususkan diri dalam manajemen reputasi untuk para pendiri teknis.",
  "Sponsor a community-led hackathon to gain initial social visibility.": "Sponsori hackathon yang dipimpin komunitas untuk mendapatkan visibilitas sosial awal.",
  "Obtain a certification from an elite institutional body to validate your embodied C.": "Dapatkan sertifikasi dari badan institusi elit untuk memvalidasi C yang Anda wujudkan.",
  "Co-publish a peer-reviewed article with a university lab to institutionalize your knowledge.": "Publikasikan bersama artikel tinjauan sejawat dengan laboratorium universitas untuk melembagakan pengetahuan Anda.",
  "Launch a public-facing demo of your culture stack to gain algorithmic authority.": "Luncurkan demo tumpukan budaya Anda yang dapat dilihat publik untuk mendapatkan otoritas algoritmik.",
  "Apply for a high-prestige industry award to secure a permanent symbolic marker.": "Ajukan lamaran untuk penghargaan industri bergengsi tinggi untuk mendapatkan penanda simbolis permanen.",
  "Success Story:": "Kisah Sukses:",
  "A software architect uses her savings (E)\n              to build a custom AI agent (C). She funds a research paper with a local\n              university, gaining the symbolic \"stamp of approval\" (Y) that leads to a\n              government contract.": "Seorang arsitek perangkat lunak menggunakan tabungannya (E)\n              untuk membangun agen AI khusus (C). Dia mendanai makalah penelitian dengan penduduk setempat\n              universitas, memperoleh “stempel persetujuan” simbolis (Y) yang mengarah pada a\n              kontrak pemerintah.",
  "Failure Story:": "Kisah Kegagalan:",
  "A developer spends $100k (E) building a\n              proprietary platform (C). He ignores social networking (S), and when he\n              launches, no one \"recognizes\" him (Y), leading to a failed launch and zero\n              user trust.": "Seorang pengembang menghabiskan $100k (E) untuk membangun sebuah\n              platform berpemilik (C). Dia mengabaikan jejaring sosial (S), dan ketika dia\n              diluncurkan, tidak ada yang \"mengenali\" dia (Y), menyebabkan peluncuran gagal dan nol\n              kepercayaan pengguna.",
  "Verify tech stack.": "Verifikasi tumpukan teknologi.",
  "Hire a PR consultant.": "Sewa konsultan PR.",
  "Apply for an industry award.": "Ajukan permohonan untuk mendapatkan penghargaan industri.",
  "Document all R&D.": "Dokumentasikan semua R&D.",
  "Purchase high-status domain.": "Beli domain berstatus tinggi.",
  "Set up an advisory board.": "Siapkan penasehat board.",
  "Speak at one local meetup.": "Bicaralah di salah satu pertemuan lokal.",
  "Get one peer review.": "Dapatkan satu tinjauan sejawat.",
  "Optimize LinkedIn for prestige signals.": "Optimalkan LinkedIn untuk sinyal prestise.",
  "Create an \"About\" page focusing on \"Why.\"": "Buat halaman \"Tentang\" yang berfokus pada \"Mengapa.\"",
  "Solo Founders, Hardware Developers, Private Investors, Quantitative Researchers, R&D Lead in a manufacturing field.": "Pendiri Tunggal, Pengembang Perangkat Keras, Investor Swasta, Peneliti Kuantitatif, Pemimpin Litbang di bidang manufaktur.",
  "\"Science project\" syndrome; high overhead with low visibility; symbolic fragility;\n              misrecognition by the new guard; isolation in a thick network.": "Sindrom \"proyek sains\"; overhead tinggi dengan visibilitas rendah; kerapuhan simbolis;\n              kesalahan pengenalan oleh penjaga baru; isolasi dalam jaringan yang tebal.",
  "I have the tools and the funds; I just need the stage.": "Saya punya alat dan dana; Aku hanya perlu panggungnya saja.",
  "Full Scope Add-On.": "Add-On Cakupan Penuh.",
  "You move like an engineer with a\n                private runway. When something breaks, your instinct is not to ask for\n                permission or rally a crowd. You rebuild it. Your confidence comes from\n                competence and cashflow, not applause. In 2025, that is both your edge\n                and your trap.": "Kamu bergerak seperti seorang insinyur dengan\n                landasan pacu pribadi. Ketika ada yang rusak, insting Anda tidak meminta\n                izin atau menggalang massa. Anda membangunnya kembali. Kepercayaan diri Anda berasal dari\n                kompetensi dan arus kas, bukan tepuk tangan. Pada tahun 2025, itulah keunggulan Anda\n                dan jebakanmu.",
  "The field rewards visibility and legitimacy signals, not just functional\n                excellence. You tend to assume the work will speak. The field often refuses\n                to listen until someone important repeats what you already built. You do\n                not need to become a loud brand. You need to become a certified one.\n                Treat symbolic capital like a technical dependency. It is an integration layer.": "Lapangan ini menghargai sinyal visibilitas dan legitimasi, bukan hanya fungsional\n                keunggulan. Anda cenderung berasumsi bahwa pekerjaan itu akan berbicara. Lapangan seringkali menolak\n                untuk mendengarkan sampai seseorang yang penting mengulangi apa yang telah Anda bangun. Anda melakukannya\n                tidak perlu menjadi merek yang terkenal. Anda harus menjadi orang yang bersertifikat.\n                Perlakukan modal simbolik seperti ketergantungan teknis. Ini adalah lapisan integrasi.",
  "How You Know You Are Stalling": "Bagaimana Anda Tahu Anda Mengulur-ulur",
  "You keep shipping upgrades while the market keeps asking, \"Who are you?\"": "Anda terus meningkatkan pengiriman sementara pasar terus bertanya, \"Siapa Anda?\"",
  "You win arguments in your head, then lose distribution in public.": "Anda memenangkan argumen di kepala Anda, lalu kehilangan distribusi di depan umum.",
  "You are building a cathedral in a desert.": "Anda sedang membangun katedral di gurun.",
  "365-Day Map": "Peta 365 Hari",
  "Days 1-30: Build your legitimacy spine with one narrative page, one third-party audit, and one public demo.": "Hari 1-30: Bangun tulang punggung legitimasi Anda dengan satu halaman narasi, satu audit pihak ketiga, dan satu demo publik.",
  "Days 31-90: Stack symbolic markers with a guest talk, a lab co-sign, one award submission, and one advisory name.": "Hari 31-90: Tumpuk penanda simbolis dengan pembicaraan tamu, penandatanganan laboratorium, satu penyerahan penghargaan, dan satu nama penasihat.",
  "Days 91-180: Convert output into authority by publishing methodology, results, and constraints.": "Hari 91-180: Ubah keluaran menjadi otoritas dengan metodologi publikasi, hasil, dan batasan.",
  "Days 181-270: Expand social surface area with two salons, one sponsorship, and one partner channel.": "Hari 181-270: Perluas area sosial dengan dua salon, satu sponsor, dan satu saluran mitra.",
  "Days 271-365: Lock in durability with repeatable proof, endorsements, and distribution.": "Hari 271-365: Kunci daya tahan dengan bukti, dukungan, dan distribusi yang berulang.",
  "Weekly Cadence": "Irama Mingguan",
  "1 deep build day, 1 visibility day, 1 relationship day, 1 review day.": "1 hari pembuatan mendalam, 1 hari visibilitas, 1 hari hubungan, 1 ulasan hari.",
  "Scoreboard": "Papan Skor",
  "Third-party mentions, inbound partner requests, qualified intros, citations, repeat users.": "Sebutan pihak ketiga, permintaan mitra masuk, intro yang memenuhi syarat, kutipan, pengguna berulang.",
  "Insight": "Wawasan",
  "Use this type view like a field manual. Scan headings first, then go deep.": "Gunakan tampilan jenis ini seperti manual lapangan. Pindai judulnya dulu, lalu masuk lebih dalam.",
  "New here?": "Baru di sini?",
  "Browse all types": "Jelajahi semua jenis",
  "At a glance": "Sekilas",
  "Dominant": "Dominan",
  "Second": "Kedua",
  "Third": "Ketiga",
  "Fourth": "Keempat",
  "Type 2: The Patron": "Tipe 2: Pelindung",
  "The Patron is a high-status individual with\n              sophisticated taste and deep financial reserves who operates as a solitary\n              benefactor. In the 2025 art-tech or venture philanthropy fields, they are\n              recognized as players but lack the grassroots social density required for\n              long-term coalition building. Their influence is high-level but often\n              disconnected from the daily hustle.": "Pelindung adalah individu berstatus tinggi dengan\n              cita rasa yang canggih dan cadangan keuangan yang dalam yang beroperasi sebagai seorang penyendiri\n              dermawan. Di bidang teknologi seni atau filantropi ventura pada tahun 2025, mereka adalah salah satunya\n              diakui sebagai pemain tetapi tidak memiliki kepadatan sosial akar rumput yang dibutuhkan\n              pembentukan koalisi jangka panjang. Pengaruh mereka tingkat tinggi tetapi sering kali\n              terputus dari kesibukan sehari-hari.",
  "Identifying high-potential projects through refined cultural taste.": "Mengidentifikasi proyek-proyek berpotensi tinggi melalui cita rasa budaya yang halus.",
  "Funding ethical AI infrastructure that routes around tech giants.": "Mendanai infrastruktur AI etis yang mengarahkan perusahaan-perusahaan raksasa teknologi.",
  "Leveraging institutional legitimacy to move large-scale projects forward.": "Memanfaatkan legitimasi kelembagaan untuk memajukan proyek-proyek skala besar.",
  "Maintaining a polished public brand that attracts elite collaborators.": "Mempertahankan merek publik yang bagus yang menarik kolaborator elit.",
  "Strategic philanthropy that converts financial wealth into permanent prestige.": "Strategis filantropi yang mengubah kekayaan finansial menjadi prestise permanen.",
  "Being seen as an outsider who attempts to buy community belonging.": "Dilihat sebagai orang luar yang berupaya membeli kepemilikan komunitas.",
  "Lack of on-the-ground social intelligence regarding market shifts.": "Kurangnya kecerdasan sosial di lapangan mengenai pergeseran pasar.",
  "Vulnerability to transactional relationships with Network Hustlers.": "Kerentanan terhadap hubungan transaksional dengan Network Hustlers.",
  "Fragile reputation if a high-profile funded project fails publicly.": "Reputasi rapuh jika proyek yang didanai oleh perusahaan besar gagal secara publik.",
  "Difficulty finding reliable, non-transactional peers in specialized niches.": "Kesulitan menemukan rekan non-transaksional yang dapat diandalkan dalam bidang khusus.",
  "Social Capital (S). You have wealth,\n              knowledge, and prestige, but you lack the durable relationships that\n              facilitate group-level conversion. You are \"Bowling Alone\" at the highest\n              level. Without a dense network, your power remains top-down and vulnerable\n              to grassroots resistance capital.": "Modal Sosial (S). Anda memiliki kekayaan,\n              pengetahuan, dan prestise, tetapi Anda tidak memiliki hubungan yang tahan lama\n              memfasilitasi konversi tingkat kelompok. Anda adalah \"Bowling Alone\" yang paling tinggi\n              tingkat. Tanpa jaringan yang padat, kekuasaan Anda akan tetap bersifat top-down dan rentan\n              ke modal perlawanan akar rumput.",
  "Economic Capital (E). Convert E into S by\n              creating \"third spaces.\" Do not just fund individuals; build the\n              infrastructure for others to connect. By providing the field where others\n              play, you become the indispensable node.": "Modal Ekonomi (E). Ubah E menjadi S dengan cara\n              menciptakan \"ruang ketiga\". Jangan hanya mendanai individu; membangun\n              infrastruktur bagi orang lain untuk terhubung. Dengan menyediakan lapangan tempat orang lain\n              bermain, Anda menjadi simpul yang sangat diperlukan.",
  "Join an exclusive DAO related to your niche.": "Bergabunglah dengan DAO eksklusif yang terkait dengan niche Anda.",
  "Host a small, high-curation virtual salon for five niche experts.": "Selenggarakan salon virtual kecil dengan kurasi tinggi untuk lima pakar niche.",
  "Audit your contacts to identify bridging opportunities.": "Audit kontak Anda untuk mengidentifikasi peluang yang menjembatani.",
  "Hire a Community Architect to help build a formal network around your brand.": "Pekerjakan Arsitek Komunitas untuk membantu membangun jaringan formal seputar merek Anda.",
  "Sponsor a multi-generational workshop that encourages collaboration over competition.": "Sponsori lokakarya multi-generasi yang mendorong kolaborasi dibandingkan persaingan.",
  "Attend a grassroots community rally to understand resistance signals.": "Hadiri rapat umum komunitas akar rumput untuk memahami sinyal penolakan.",
  "Launch a small venture fund that mandates social-capital sharing among portfolio founders.": "Luncurkan dana ventura kecil yang mewajibkan pembagian modal sosial di antara para pendiri portofolio.",
  "Open a physical or digital community hub that hosts regular connection events.": "Buka pusat komunitas fisik atau digital yang mengadakan acara koneksi rutin.",
  "Partner with a Community Powerhouse to link your E to their S.": "Bermitra dengan Community Powerhouse untuk menghubungkan E Anda dengan S.",
  "A wealthy collector (E) with a deep\n              understanding of AI art (C) starts a private museum. By inviting local\n              artists to residencies, he builds a dense network (S) that protects his\n              reputation (Y) during a market downturn.": "Seorang kolektor kaya (E) dengan dalam\n              pemahaman seni AI (C) memulai museum pribadi. Dengan mengundang lokal\n              seniman ke residensi, ia membangun jaringan padat (S) yang melindungi miliknya\n              reputasi (Y) selama penurunan pasar.",
  "An investor (E) known for prestige picks\n              (Y) tries to enter a decentralized media field. He tries to buy users, but\n              because he lacks a genuine social connection (S) to the creators, they\n              leave for a more authentic competitor.": "Seorang investor (E) yang terkenal dengan pilihan prestise\n              (Y) mencoba memasuki bidang media yang terdesentralisasi. Dia mencoba membeli pengguna, tapi\n              karena dia kurang memiliki hubungan sosial (S) yang sejati dengan penciptanya, mereka\n              berangkat ke pesaing yang lebih autentik.",
  "Audit existing contacts.": "Audit kontak yang ada.",
  "Host a curated dinner.": "Selenggarakan makan malam yang dikurasi.",
  "Join a high-barrier DAO.": "Bergabunglah dengan DAO yang memiliki penghalang tinggi.",
  "Offer a mentorship grant.": "Tawarkan hibah bimbingan.",
  "Start a newsletter.": "Mulai buletin.",
  "Attend a multi-generational workshop.": "Hadiri lokakarya multi-generasi.",
  "Hire a connector as a chief of staff.": "Pekerjakan penghubung sebagai kepala staf.",
  "Open a shared workspace.": "Buka ruang kerja bersama.",
  "Support a community cause.": "Dukung tujuan komunitas.",
  "Publicly praise a peer's work.": "Puji karya rekan di depan umum.",
  "Art Collectors, Venture Philanthropists, Board Members, Family Office Leads, Culture Stack investors in urban planning.": "Kolektor Seni, Filantropis Ventura, Anggota Dewan, Pimpinan Kantor Keluarga, Investor Penumpukan Budaya dalam perencanaan kota.",
  "Misrecognized as merely a bank; network fatigue; isolated by elitist habitus; reputation spillover; ignoring low-brow trends.": "Disalahpahami hanya sebagai bank; kelelahan jaringan; terisolasi oleh kebiasaan elitis; limpahan reputasi; mengabaikan tren yang tidak terlalu penting.",
  "My resources fuel the vision, but my network determines the reach.": "Sumber daya saya mendorong visi, namun jaringan saya menentukan jangkauan.",
  "You have taste, resources, and an\n                aura that makes doors open quietly. Your risk is not access. Your risk is\n                distance. You can sit above the noise and still miss the signal. In\n                decentralized culture, legitimacy is not bought through funding alone. It\n                is earned through shared time, shared language, and shared stakes.": "Anda punya selera, sumber daya, dan\n                aura yang membuat pintu terbuka dengan tenang. Risiko Anda bukanlah akses. Risiko Anda adalah\n                jarak. Anda bisa duduk di atas kebisingan dan masih melewatkan sinyal. Di\n                budaya desentralisasi, legitimasi tidak dibeli melalui pendanaan saja. Itu\n                diperoleh melalui waktu bersama, bahasa bersama, dan taruhan bersama.",
  "Your strongest position is field-builder. You do not just back winners.\n                You build the arena where winners meet each other. The move is subtle:\n                create conditions, not dependence.": "Posisi terkuat Anda adalah pembangun lapangan. Anda tidak hanya mendukung pemenang.\n                Anda membangun arena tempat para pemenang bertemu satu sama lain. Gerakannya halus:\n                menciptakan kondisi, bukan ketergantungan.",
  "Projects look impressive but do not produce loyal coalitions.": "Proyek terlihat mengesankan tetapi tidak menghasilkan koalisi yang setia.",
  "You hear \"thank you\" more than \"come with us.\"": "Anda lebih sering mendengar kata \"terima kasih\" daripada \"ikut kami.\"",
  "You fund outcomes but lack inner-circle trust.": "Anda mendanai hasil tetapi kurang kepercayaan dari kalangan dalam.",
  "Days 1-30: Choose one field to go deep and join one high-barrier community with weekly presence.": "Hari 1-30: Pilih satu bidang untuk dipelajari lebih dalam dan bergabung dengan komunitas dengan hambatan tinggi setiap minggunya kehadiran.",
  "Days 31-90: Build a third space with a recurring salon, studio night, DAO working group, or fellowship circle.": "Hari 31-90: Bangun ruang ketiga dengan salon rutin, malam studio, kelompok kerja DAO, atau lingkaran persekutuan.",
  "Days 91-180: Create reciprocity by funding collaborations, not individuals.": "Hari 91-180: Ciptakan timbal balik dengan mendanai kolaborasi, bukan individu.",
  "Days 181-270: Institutionalize your hub with governance, rituals, and public artifacts.": "Hari 181-270: Melembagakan hub Anda dengan tata kelola, ritual, dan publik artefak.",
  "Days 271-365: Defend trust by highlighting others, sharing credit, and publishing impact.": "Hari 271-365: Pertahankan kepercayaan dengan menyoroti orang lain, berbagi kredit, dan dampak penerbitan.",
  "Two hours of listening in-community, one hosting touch, one follow-up loop.": "Dua jam mendengarkan dalam komunitas, satu sentuhan hosting, satu putaran tindak lanjut.",
  "Repeat attendance, unsolicited referrals, founder-to-founder ties formed through your hub.": "Kehadiran berulang, rujukan yang tidak diminta, ikatan pendiri-ke-pendiri yang terbentuk melalui hub Anda.",
  "Type 3: The Dealmaker": "Tipe 3: Pembuat Kesepakatan",
  "The Dealmaker possesses the liquidity and the\n              social graph to facilitate major transactions but is systems-illiterate in\n              the 2025 technical field. They thrive in finance or real estate where who\n              you know is the primary rule, but they hit a ceiling in high-tech policy or\n              engineering. Their legitimacy is often questioned by technical gatekeepers\n              who value embodied mastery over transactional skill.": "Dealmaker memiliki likuiditas dan\n              grafik sosial untuk memfasilitasi transaksi besar tetapi buta huruf dalam sistem\n              bidang teknik tahun 2025. Mereka berkembang pesat di bidang keuangan atau real estat di mana pun\n              Anda tahu itu adalah aturan utama, tetapi aturan tersebut mencapai batas tertinggi dalam kebijakan teknologi tinggi atau\n              rekayasa. Legitimasi mereka sering dipertanyakan oleh para penjaga gerbang teknis\n              yang menghargai penguasaan yang diwujudkan atas keterampilan transaksional.",
  "Rapidly mobilizing diverse resources for high-stakes projects.": "Dengan cepat memobilisasi beragam sumber daya untuk proyek-proyek berisiko tinggi.",
  "Negotiating capital raises in volatile macroeconomic conditions.": "Menegosiasikan peningkatan modal dalam kondisi makroekonomi yang bergejolak.",
  "Identifying deal flow through a dense network of bridging ties.": "Mengidentifikasi aliran kesepakatan melalui jaringan penghubung yang padat.",
  "Leveraging social capital to bypass bureaucratic gatekeepers.": "Memanfaatkan modal sosial untuk melewati birokrasi penjaga gerbang.",
  "Absorbing financial risk to secure a strategic seat at the table.": "Menyerap risiko finansial untuk mendapatkan posisi strategis di meja perundingan.",
  "Being exposed during technical deep dives on AI model architecture.": "Terkena selama pendalaman teknis pada arsitektur model AI.",
  "Losing reputation if a referral turns out to be technically brittle.": "Kehilangan reputasi jika rujukan ternyata rapuh secara teknis.",
  "Reliance on buzzwords that signal a lack of digital habitus.": "Ketergantungan pada kata kunci yang menandakan kurangnya kebiasaan digital.",
  "Difficulty entering highly regulated technical fields like AI ethics.": "Kesulitan memasuki bidang teknis yang sangat diatur seperti etika AI.",
  "Being replaced by AI-driven automated marketplaces.": "Digantikan oleh pasar otomatis yang digerakkan oleh AI.",
  "Cultural Capital (C). You have the\n              connections, but you do not speak the language. In 2025, being a middleman\n              is dangerous if you cannot perform a technical audit. Your lack of embodied\n              C means you are often dependent on staff who may have their own agendas.": "Modal Budaya (C). Anda memiliki\n              koneksi, tetapi Anda tidak berbicara bahasa tersebut. Pada tahun 2025, menjadi perantara\n              berbahaya jika Anda tidak dapat melakukan audit teknis. Kekuranganmu terwujud\n              C artinya Anda sering bergantung pada staf yang mungkin punya agenda sendiri.",
  "Economic Capital (E). Use your financial\n              power to buy the knowledge you lack. This is not just about hiring; it is\n              about intensive executive education and gaining formal certifications. By\n              trading E for C, you move from middleman to master of the deal.": "Modal Ekonomi (E). Gunakan keuangan Anda\n              kekuatan untuk membeli pengetahuan yang kurang. Ini bukan hanya tentang perekrutan; itu\n              tentang pendidikan eksekutif intensif dan mendapatkan sertifikasi formal. Oleh\n              memperdagangkan E untuk C, Anda beralih dari perantara ke ahli kesepakatan.",
  "Enroll in an AI for Executives bootcamp to learn technical basics.": "Mendaftarlah di bootcamp AI untuk Eksekutif untuk mempelajari dasar-dasar teknis.",
  "Subscribe to three high-level technical journals.": "Berlangganan ke tiga jurnal teknis tingkat tinggi.",
  "Ask a technical Builder in your network for a two-hour deep dive on their stack.": "Mintalah Pembangun teknis di jaringan Anda untuk mempelajari tumpukan mereka selama dua jam.",
  "Obtain a formal AI+ Executive certification to validate your expert status.": "Dapatkan sertifikasi AI+ Executive formal untuk memvalidasi pakar Anda status.",
  "Build a knowledge portfolio of industry reports curated by you.": "Bangun portofolio pengetahuan laporan industri yang Anda kurasi.",
  "Hire a technical mentor to shadow you during negotiation meetings.": "Pekerjakan mentor teknis untuk mendampingi Anda selama pertemuan negosiasi.",
  "Co-found a project where you contribute E/S and a partner contributes C.": "Ikut mendirikan proyek di mana Anda berkontribusi E/S dan mitra berkontribusi C.",
  "Participate in a technical unconference to practice technical vernacular.": "Berpartisipasilah dalam unkonferensi teknis untuk mempraktikkan bahasa teknis.",
  "Negotiate for equity based on your ability to perform a technical audit.": "Negosiasi untuk kesetaraan berdasarkan kemampuan Anda untuk melakukan kinerja audit teknis.",
  "A veteran real estate broker (E, S) spends\n              $20k on a data science bootcamp (C). His ability to explain automated valuation\n              models gives him symbolic weight (Y) to win a massive commercial contract.": "Seorang broker real estate veteran (E, S) mengeluarkan uang\n              $20k untuk bootcamp ilmu data (C). Kemampuannya untuk menjelaskan penilaian otomatis\n              model memberinya bobot simbolis (Y) untuk memenangkan kontrak komersial besar-besaran.",
  "A connector in the crypto space (E, S) tries\n              to lead an AI startup. Because he does not understand inference costs or LLM\n              architectures (C), he makes promises he cannot keep, destroying his reputation\n              (Y) in six months.": "Konektor di ruang kripto (E, S) mencoba\n              untuk memimpin startup AI. Karena dia tidak mengerti biaya inferensi atau LLM\n              arsitektur (C), dia membuat janji yang tidak bisa dia tepati, menghancurkan reputasinya\n              (Y) dalam enam bulan.",
  "Get an AI+ Executive certification.": "Dapatkan sertifikasi AI+ Executive.",
  "Subscribe to technical journals.": "Berlangganan jurnal teknis.",
  "Shadow a technical lead.": "Bayangkan pimpinan teknis.",
  "Build a demo project.": "Bangun proyek demo.",
  "Refresh your bio.": "Segarkan biografi Anda.",
  "Audit your vocabulary.": "Audit kosakata Anda.",
  "Hire a technical coach.": "Sewa teknisi teknis pelatih.",
  "Read the AI Index 2025.": "Baca Indeks AI 2025.",
  "Attend a technical summit.": "Hadiri pertemuan teknis.",
  "Join a Web3 governance forum.": "Bergabunglah dengan forum tata kelola Web3.",
  "Real Estate Developers, M&A Brokers, Talent Agents, Crypto Fund Managers, Business Development Leads in the finance field.": "Pengembang Real Estat, Pialang M&A, Agen Bakat, Manajer Dana Kripto, Pemimpin Pengembangan Bisnis di bidang keuangan.",
  "\"Empty suit\" perception; being misled by hype; symbolic collapse during volatility; misrecognition of technical difficulty; gatekeeper exclusion.": "Persepsi \"setelan kosong\"; disesatkan oleh hype; keruntuhan simbolis selama volatilitas; kesalahan mengenali kesulitan teknis; pengecualian penjaga gerbang.",
  "I connect the capital to the crowd, but I need the knowledge to stay in the room.": "Saya menghubungkan ibu kota dengan orang banyak, tetapi saya membutuhkan pengetahuan untuk tetap berada di dalam ruangan.",
  "You can move money and people fast.\n                Your instinct is leverage: who can introduce whom, what can close this\n                week, where is the wedge. In 2025, the field punishes fast when the\n                underlying system is fragile.": "Anda dapat memindahkan uang dan orang dengan cepat.\n                Naluri Anda adalah leverage: siapa yang bisa memperkenalkan siapa, apa yang bisa menutup ini\n                minggu, di mana irisannya. Pada tahun 2025, lapangan memberikan hukuman yang cepat ketika\n                sistem yang mendasarinya rapuh.",
  "Your best identity upgrade is simple: stop being only a broker. Become a\n                buyer of competence in yourself. When you can ask the right questions in\n                a deep dive, your entire social graph becomes more valuable because people\n                trust your judgment, not just your access.": "Peningkatan identitas terbaik Anda sederhana saja: berhenti menjadi broker saja. Menjadi a\n                pembeli kompetensi dalam diri Anda. Ketika Anda dapat mengajukan pertanyaan yang tepat\n                menyelami lebih dalam, seluruh grafik sosial Anda menjadi lebih berharga karena orang-orang\n                percayalah pada penilaianmu, bukan hanya pada aksesmu.",
  "You keep getting yes to meetings but no to long-term trust.": "Kamu terus-menerus menjawab ya pada rapat, tapi tidak pada kepercayaan jangka panjang.",
  "You feel anxiety when the conversation turns technical.": "Kamu merasa cemas saat percakapan berubah menjadi teknis.",
  "You depend on one translator and fear getting exposed.": "Kamu bergantung pada satu penerjemah dan takut ketahuan.",
  "Days 1-30: Learn the base language and build a personal glossary.": "Hari 1-30: Pelajari bahasa dasar dan buat glosarium pribadi.",
  "Days 31-90: Add verification habits with a technical audit checklist.": "Hari 31-90: Tambahkan kebiasaan verifikasi dengan daftar periksa audit teknis.",
  "Days 91-180: Publish a competence artifact that shows real understanding.": "Hari 91-180: Publikasikan artefak kompetensi yang menunjukkan pemahaman nyata.",
  "Days 181-270: Build a two-person core team with a trusted technical partner.": "Hari 181-270: Bangun tim inti yang terdiri dari dua orang dengan mitra teknis tepercaya.",
  "Days 271-365: Shift positioning to close deals that actually work.": "Hari 271-365: Pergeseran posisi untuk mencapai kesepakatan yang benar-benar berhasil.",
  "One study session, one audit session, one technical dinner, one reflection loop.": "Satu sesi belajar, satu sesi audit, satu jamuan teknis, satu putaran refleksi.",
  "Audit completion rate, fewer deal blowups, repeat counterparties, increased fee power.": "Tingkat penyelesaian audit, lebih sedikit kegagalan kesepakatan, rekanan yang berulang, peningkatan kekuatan biaya.",
  "Type 4: The Connected Operator": "Tipe 4: Operator Terhubung",
  "The Connected Operator is a high-status\n              institutional figure with the funds and network to lead, but who lacks\n              embodied digital logic. They are often found in traditional media or\n              foundation leadership, where they use symbolic authority to navigate the\n              field. Their success is highly portable in established fields but faces\n              friction in the creator labor markets of 2025.": "Operator Terhubung berstatus tinggi\n              tokoh institusional yang mempunyai dana dan jaringan untuk memimpin, namun kekurangan\n              mewujudkan logika digital. Mereka sering ditemukan di media tradisional atau\n              kepemimpinan yayasan, di mana mereka menggunakan otoritas simbolis untuk menavigasi\n              bidang. Keberhasilan mereka sangat portabel di bidang yang sudah mapan tetapi menghadapi tantangan\n              gesekan di pasar tenaga kerja kreator pada tahun 2025.",
  "Maintaining a high-prestige brand that opens elite board doors.": "Mempertahankan merek bergengsi yang membuka pintu dewan elit.",
  "Using social capital to secure macro funding for foundations or projects.": "Menggunakan modal sosial untuk mengamankan pendanaan makro untuk yayasan atau proyek.",
  "Social engineering to align diverse stakeholders toward a shared goal.": "Rekayasa sosial untuk menyelaraskan beragam pemangku kepentingan menuju tujuan bersama.",
  "Managing legitimacy crises through strategic symbolic exchange.": "Mengelola krisis legitimasi melalui simbolik strategis exchange.",
  "Leveraging high-status institutional affiliations.": "Memanfaatkan afiliasi institusi berstatus tinggi.",
  "Dependence on technical translators who may have their own agendas.": "Ketergantungan pada penerjemah teknis yang mungkin memiliki agendanya sendiri.",
  "Being aged out by shifting linguistic distinction of Gen Z.": "Menjadi menua karena pergeseran perbedaan linguistik Gen Z.",
  "Vulnerability to algorithmic de-ranking on platforms you do not control.": "Kerentanan terhadap penurunan peringkat algoritmik pada platform yang tidak Anda kendalikan.",
  "Misunderstanding the labor precariat in the creator economy.": "Kesalahpahaman mengenai prekariat ketenagakerjaan di dunia kerja ekonomi pencipta.",
  "Difficulty adapting your habitus to informal or decentralized fields.": "Kesulitan mengadaptasi kebiasaan Anda ke bidang informal atau desentralisasi.",
  "Cultural Capital (C). You are a master\n              of people, but you lack the embodied skills to build systems yourself. In a\n              2025 market that values full-stack execution, your reliance on others creates\n              a dependency tax and limits your ability to innovate at the edge.": "Modal Budaya (C). Anda adalah seorang master\n              orang, tetapi Anda tidak memiliki keterampilan untuk membangun sistem sendiri. dalam sebuah\n              Pasar 2025 yang menghargai eksekusi full-stack, menciptakan ketergantungan Anda pada orang lain\n              pajak ketergantungan dan membatasi kemampuan Anda untuk berinovasi secara maksimal.",
  "Social Capital (S). You have the ultimate\n              phone book. Use your S to borrow C by building deep, non-transactional\n              partnerships with technical gatekeepers. By providing them with legitimacy\n              (Y) and funding (E), you secure the mastery (C) you need.": "Modal Sosial (S). Anda memiliki yang terbaik\n              buku telepon. Gunakan S Anda untuk meminjam C dengan membangun secara mendalam dan non-transaksional\n              kemitraan dengan penjaga gerbang teknis. Dengan memberi mereka legitimasi\n              (Y) dan pendanaan (E), Anda mendapatkan penguasaan (C) yang Anda perlukan.",
  "Reach out to a digital native reverse-mentor for a briefing on slang and vernacular.": "Hubungi reverse-mentor penutur asli digital untuk mendapatkan pengarahan tentang bahasa gaul dan bahasa sehari-hari.",
  "Identify top technical talent in your graph and ask for an audit of your project.": "Identifikasi talenta teknis terbaik dalam grafik Anda dan mintalah audit terhadap proyek Anda.",
  "Audit your digital footprint for dated prestige signals.": "Audit jejak digital Anda untuk melihat sinyal prestise yang tertanggal.",
  "Hire an AI chief of staff to translate technical trends into strategic action.": "Pekerjakan kepala staf AI untuk menerjemahkan tren teknis ke dalam tindakan strategis.",
  "Join a high-stakes decentralized media community as a listener.": "Bergabunglah dengan komunitas media terdesentralisasi yang berisiko tinggi sebagai pendengar.",
  "Host a curated dinner for creators to learn their monetization bottlenecks.": "Selenggarakan makan malam yang dikurasi bagi para pembuat konten untuk mempelajari hambatan monetisasi mereka.",
  "Co-found a culture stack project that integrates your brand with new technology.": "Ikut serta dalam proyek tumpukan budaya yang mengintegrasikan merek Anda dengan teknologi baru.",
  "Establish a technical advisory board for your personal office.": "Bentuk dewan penasihat teknis untuk kantor pribadi Anda.",
  "Obtain an AI literacy credential to validate your hybrid habitus.": "Dapatkan kredensial literasi AI untuk memvalidasi kebiasaan hibrid Anda.",
  "A former politician (E, S, Y) wants to\n              launch a news platform. He uses his network (S) to hire a digital strategist\n              (C). The platform succeeds because his symbolic name (Y) brings immediate trust.": "Seorang mantan politisi (E, S, Y) ingin\n              meluncurkan platform berita. Dia menggunakan jaringannya (S) untuk menyewa ahli strategi digital\n              (C). Platform ini berhasil karena nama simbolisnya (Y) langsung mendatangkan kepercayaan.",
  "A high-status executive (Y) tries to launch\n              an AI-driven hedge fund without understanding the models (C). He relies on\n              hype (S), but when the model fails to deliver ROI (E), his symbolic capital collapses.": "Seorang eksekutif berstatus tinggi (Y) mencoba meluncurkan\n              dana lindung nilai yang digerakkan oleh AI tanpa memahami modelnya (C). Dia mengandalkan\n              hype (S), namun ketika model tersebut gagal memberikan ROI (E), modal simbolisnya runtuh.",
  "Find a technical reverse-mentor.": "Temukan mentor balik teknis.",
  "Hire a Chief of AI.": "Pekerjakan Kepala AI.",
  "Audit digital presence.": "Audit kehadiran digital.",
  "Attend a creator summit.": "Hadiri konferensi pembuat konten.",
  "Use an AI agent daily.": "Gunakan agen AI setiap hari.",
  "Learn the ethics of AI.": "Pelajari etika AI.",
  "Invest in a culture stack.": "Berinvestasi dalam tumpukan budaya.",
  "Publicly support a young innovator.": "Dukung inovator muda secara publik.",
  "Document your legacy bio.": "Dokumentasikan biografi warisan Anda.",
  "Buy a premium AI subscription.": "Beli langganan AI premium.",
  "Political Strategists, Foundation Presidents, Media Owners, High-End Consultants, Executive Coaches in the politics field.": "Ahli Strategi Politik, Presiden Yayasan, Pemilik Media, Konsultan Kelas Atas, Pelatih Eksekutif dalam politik lapangan.",
  "Misrecognized as a legacy fossil; high cost of symbolic maintenance; canceled by a community you do not understand; algorithmic exclusion; dependency on technical staff.": "Salah dikenali sebagai fosil warisan; tingginya biaya pemeliharaan simbolis; dibatalkan oleh komunitas yang tidak Anda pahami; pengecualian algoritmik; ketergantungan pada staf teknis.",
  "My name opens doors, but my partners build the house.": "Nama saya membuka pintu, tetapi mitra saya membangun rumah.",
  "You are built for institutions:\n                boards, coalitions, stakeholder alignment, crisis containment. Your\n                advantage is that people assume you belong. Your risk is that the platform\n                economy does not reward belonging. It rewards adaptive skill and constant iteration.": "Anda dibangun untuk institusi:\n                dewan, koalisi, penyelarasan pemangku kepentingan, pengendalian krisis. Anda\n                Keuntungannya adalah orang-orang menganggap Anda termasuk di dalamnya. Risiko Anda adalah platformnya\n                perekonomian tidak menghargai kepemilikan. Ini menghargai keterampilan adaptif dan iterasi yang konstan.",
  "Your winning move is not to become a coder. It is to become operationally\n                fluent in the digital logic of the field you want. You need enough\n                embodied literacy to detect nonsense, ask better questions, and choose\n                technical partners correctly.": "Langkah kemenangan Anda bukanlah menjadi seorang pembuat kode. Hal ini menjadi operasional\n                fasih dalam logika digital bidang yang Anda inginkan. Anda perlu secukupnya\n                mewujudkan literasi untuk mendeteksi omong kosong, mengajukan pertanyaan yang lebih baik, dan memilih\n                mitra teknis dengan benar.",
  "Your strategy is strong but execution is always someone else's issue.": "Strategi Anda kuat tetapi eksekusi selalu menjadi masalah orang lain.",
  "You get surprised by platform shifts you did not feel coming.": "Anda terkejut dengan perubahan platform yang tidak Anda rasakan akan terjadi.",
  "You keep hiring experts and still feel uncertain.": "Anda terus mempekerjakan ahli dan masih merasa tidak yakin.",
  "Days 1-30: Build a personal digital operating loop with daily AI tool use.": "Hari 1-30: Membangun putaran operasi digital pribadi dengan penggunaan alat AI setiap hari.",
  "Days 31-90: Install a technical truth channel with an advisor who can say no.": "Hari 31-90: Instal saluran kebenaran teknis dengan penasihat yang bisa mengatakan tidak.",
  "Days 91-180: Create one hybrid artifact that bridges authority and execution.": "Hari 91-180: Buat satu artefak hibrida yang menjembatani otoritas dan eksekusi.",
  "Days 181-270: Shift your social graph toward builders and creators.": "Hari 181-270: Ubah grafik sosial Anda ke arah pembangun dan pencipta.",
  "Days 271-365: Build durable governance with advisory board and standards.": "Hari 271-365: Bangun tata kelola yang tahan lama dengan dewan penasihat dan standar.",
  "One reverse-mentor hour, one tool-use hour, one creator conversation, one strategy memo.": "Satu satu jam mentor terbalik, satu jam penggunaan alat, satu percakapan pembuat konten, satu memo strategi.",
  "Fewer surprises, faster decisions, better hires, clearer public credibility.": "Lebih sedikit kejutan, keputusan lebih cepat, perekrutan lebih baik, kredibilitas publik lebih jelas.",
  "Type 5: The Power Broker": "Tipe 5: Pialang Kekuasaan",
  "The Power Broker is a recognized authority\n              with deep financial reserves but is socially isolated from grassroots\n              innovation. They are often institutional stars who rule the system but\n              lack bridging ties to emerging niche communities. Their outcomes are\n              dominant in traditional hierarchies but fragile in decentralized fields\n              like the creator economy.": "Power Broker adalah otoritas yang diakui\n              memiliki cadangan finansial yang besar namun terisolasi secara sosial dari masyarakat akar rumput\n              inovasi. Seringkali mereka adalah bintang-bintang institusi yang mengatur sistem\n              kurang menjembatani hubungan dengan komunitas khusus yang sedang berkembang. Hasil mereka adalah\n              dominan dalam hierarki tradisional namun rapuh dalam bidang desentralisasi\n              seperti ekonomi kreator.",
  "Exercising symbolic power to transform field-level ideologies.": "Menggunakan kekuatan simbolis untuk mengubah ideologi tingkat lapangan.",
  "Securing large-scale infrastructure funding.": "Mengamankan pendanaan infrastruktur skala besar.",
  "Strategic M&A and global dealmaking.": "M&A strategis dan pembuatan kesepakatan global.",
  "Enforcing institutionalized cultural standards through credentialing.": "Menegakkan standar budaya yang dilembagakan melalui kredensial.",
  "Navigating the geopolitics of AI and high-level regulatory frameworks.": "Menavigasi geopolitik AI dan peraturan tingkat tinggi kerangka kerja.",
  "Ivory Tower syndrome and ignoring shadow AI usage in your own organizations.": "Sindrom Menara Gading dan mengabaikan penggunaan bayangan AI di organisasi Anda sendiri.",
  "Being blindsided by grassroots resistance movements.": "Dibutakan oleh gerakan perlawanan akar rumput.",
  "Lack of horizontal trust with innovators who value autonomy.": "Kurangnya kepercayaan horizontal dengan inovator yang menghargai otonomi.",
  "Misrecognizing vulnerability as weakness in a transparent era.": "Salah mengenali kerentanan sebagai kelemahan di era transparan.",
  "Rigid habitus that struggles with the fluidity of digital scholarship.": "Habitus kaku yang berjuang dengan fluiditas digital beasiswa.",
  "Social Capital (S). You are respected\n              and feared, but not connected. You lack the informal social graph that\n              provides early warning signals. In a 2025 world where trust is the primary\n              challenge, your isolation makes you vulnerable to legitimacy crises.": "Modal Sosial (S). Anda dihormati\n              dan ditakuti, tetapi tidak terhubung. Anda tidak memiliki grafik sosial informal itu\n              memberikan sinyal peringatan dini. Di dunia pada tahun 2025 di mana kepercayaan adalah hal utama\n              tantangannya, isolasi Anda membuat Anda rentan terhadap krisis legitimasi.",
  "Symbolic Capital (Y). Use your legitimacy to\n              convene. People will say yes to a meeting with you. Use this to intentionally\n              build a diverse informal network. By blending your high-status habitus with\n              on-the-ground creators, you convert Y into dense, protective S.": "Modal Simbolik (Y). Gunakan legitimasi Anda untuk\n              berkumpul. Orang-orang akan mengatakan ya untuk bertemu dengan Anda. Gunakan ini dengan sengaja\n              membangun jaringan informal yang beragam. Dengan memadukan kebiasaan status tinggi Anda dengan\n              pembuat konten di lapangan, Anda mengubah Y menjadi S yang padat dan protektif.",
  "Schedule three no-agenda coffee chats with people two levels below you.": "Jadwalkan tiga obrolan kopi tanpa agenda dengan orang-orang yang dua tingkat di bawah Anda.",
  "Reach out to a community powerhouse to ask for a field briefing.": "Hubungi pusat kekuatan komunitas untuk meminta pengarahan lapangan.",
  "Anonymously join a technical Discord to observe grassroots vernacular.": "Bergabunglah secara anonim dengan Discord teknis untuk mengamati bahasa akar rumput.",
  "Host a private roundtable with non-traditional voices (creators, students).": "Selenggarakan meja bundar pribadi dengan suara-suara non-tradisional (kreator, siswa).",
  "Hire a community management lead for your personal office.": "Pekerjakan pemimpin pengelolaan komunitas untuk kantor pribadi Anda.",
  "Attend a local town hall or community protest to understand local S.": "Hadiri balai kota setempat atau protes komunitas untuk memahami S.",
  "Launch a shared governance initiative within your organization.": "Luncurkan inisiatif tata kelola bersama dalam organisasi Anda.",
  "Establish a mentorship circle where you learn from first-generation students.": "Bangun lingkaran bimbingan tempat Anda belajar dari siswa generasi pertama.",
  "Partner with a network hustler to link your Y to their deal flow.": "Bermitralah dengan penipu jaringan untuk menghubungkan Y Anda terhadap alur kesepakatan mereka.",
  "A CEO (E, Y) realizes his firm is out of\n              touch with Gen Z. He uses his status (Y) to join a decentralized AI\n              collective (S). The on-the-ground insights he gains allow him to pivot\n              before competitors.": "Seorang CEO (E, Y) menyadari bahwa perusahaannya kehabisan\n              berhubungan dengan Gen Z. Dia menggunakan statusnya (Y) untuk bergabung dengan AI yang terdesentralisasi\n              kolektif (S). Wawasan di lapangan yang diperolehnya memungkinkannya untuk melakukan perubahan\n              sebelum pesaing.",
  "A university president (Y) ignores the\n              digital scholarship movement (S). He doubles down on traditional credentials\n              (C), and as students flee to networked alternatives, his institution loses funding (E).": "Seorang rektor universitas (Y) mengabaikan\n              gerakan beasiswa digital (S). Dia menggandakan kredensial tradisional\n              (C), dan ketika siswa melarikan diri ke alternatif jaringan, institusinya kehilangan dana (E).",
  "Join a non-corporate community.": "Bergabung dengan komunitas non-perusahaan.",
  "Anonymously join a forum.": "Bergabung secara anonim dengan forum.",
  "Schedule unstructured meetings.": "Jadwalkan pertemuan tidak terstruktur.",
  "Mentor a first-gen student.": "Mentor siswa generasi pertama.",
  "Use social media for interaction.": "Gunakan media sosial untuk interaksi.",
  "Attend a town hall.": "Hadiri balai kota.",
  "Donate time to a grassroots project.": "Sumbangkan waktu untuk proyek akar rumput.",
  "Study network theory.": "Pelajari teori jaringan.",
  "Hire a social consultant.": "Sewa konsultan sosial.",
  "Practice vulnerability.": "Praktikkan kerentanan.",
  "Corporate CEOs, University Presidents, Government Ministers, Large-Scale Philanthropists, Industry Regulators in the policy field.": "CEO Perusahaan, Rektor Universitas, Menteri Pemerintah, Filantropis Skala Besar, Industri Regulator di bidang kebijakan.",
  "Misrecognizing quiet as stability; losing the feel for the game; canceled by a community you do not understand; symbolic violence targets; echo chamber isolation.": "Salah mengenali ketenangan sebagai stabilitas; kehilangan rasa terhadap permainan; dibatalkan oleh komunitas yang tidak Anda pahami; sasaran kekerasan simbolik; isolasi ruang gema.",
  "I rule the system, but I need to know the people.": "Saya menguasai sistem, tapi saya perlu mengenal orang-orangnya.",
  "You can define reality inside old\n                hierarchies. People comply. That is real power. But in 2025, compliance\n                is not loyalty, and loyalty is the scarce resource. Decentralized fields\n                do not fear your title. They route around it.": "Anda dapat mendefinisikan realitas di dalam sistem lama\n                hierarki. Orang-orang mematuhinya. Itulah kekuatan sesungguhnya. Namun pada tahun 2025, kepatuhan\n                bukanlah kesetiaan, dan kesetiaan adalah sumber daya yang langka. Bidang yang terdesentralisasi\n                jangan takut dengan gelarmu. Mereka mengabaikannya.",
  "You do not need to chase trends. You need a low-friction link to the\n                ground. Build an informal sensing network so you stop learning about\n                shifts after they become crises.": "Anda tidak perlu mengejar tren. Anda memerlukan tautan dengan gesekan rendah ke\n                tanah. Bangun jaringan penginderaan informal sehingga Anda berhenti mempelajarinya\n                perubahan setelah menjadi krisis.",
  "Your org looks stable while your field quietly moves away.": "Organisasi Anda terlihat stabil sementara bidang Anda diam-diam menjauh.",
  "People tell you what you want to hear.": "Orang-orang memberi tahu Anda apa yang ingin Anda dengar.",
  "You keep hearing \"they are unprofessional\" instead of \"they are early.\"": "Anda terus mendengar \"mereka tidak profesional\" alih-alih \"mereka datang lebih awal.\"",
  "Days 1-30: Create a private listening channel with anonymous observation and two honest internal voices.": "Hari 1-30: Buat saluran pendengaran pribadi dengan observasi anonim dan dua suara internal yang jujur.",
  "Days 31-90: Convene outsiders with a quarterly roundtable of creators, juniors, skeptics, builders.": "Hari 31-90: Kumpulkan orang luar dengan a pertemuan triwulanan yang terdiri dari para pencipta, junior, skeptis, pembangun.",
  "Days 91-180: Convert prestige into trust by sharing constraints and admitting uncertainty.": "Hari 91-180: Ubah prestise menjadi kepercayaan dengan berbagi kendala dan mengakui ketidakpastian.",
  "Days 181-270: Build bridging roles with a community lead and a technical lead.": "Hari 181-270: Membangun peran yang menjembatani antara pemimpin komunitas dan pemimpin teknis.",
  "Days 271-365: Institutionalize feedback that forces contact with reality.": "Hari 271-365: Melembagakan masukan yang memaksa kontak dengan kenyataan.",
  "Two coffees with non-peers, one forum read, one internal dissent review.": "Dua kopi dengan non-rekan, satu forum membaca, satu tinjauan perbedaan pendapat internal.",
  "Earlier warnings, fewer legitimacy shocks, stronger retention, healthier culture.": "Peringatan lebih awal, lebih sedikit guncangan legitimasi, retensi yang lebih kuat, budaya yang lebih sehat.",
  "Type 6: The Tycoon": "Tipe 6: Sang Taipan",
  "The Tycoon is the peak of the economic-dominant\n              group. They have the money, the name, and the network, but they are\n              systems-illiterate. In 2025 fields like AI infrastructure, they operate\n              through sheer force of capital, which works in finance but faces friction\n              in technical meritocracies where embodied C is the true currency.": "Tycoon adalah puncak ekonomi yang dominan\n              kelompok. Mereka punya uang, nama, dan jaringan, tapi mereka memang punya\n              buta huruf sistem. Pada tahun 2025, bidang seperti infrastruktur AI akan beroperasi\n              melalui kekuatan modal, yang bekerja di bidang keuangan namun menghadapi gesekan\n              dalam meritokrasi teknis yang mewujudkan C sebagai mata uang sebenarnya.",
  "Massive resource allocation for projects like Stargate.": "Alokasi sumber daya besar-besaran untuk proyek seperti Stargate.",
  "Leveraging global symbolic power to bypass established gatekeepers.": "Memanfaatkan kekuatan simbolis global untuk melewati penjaga gerbang yang sudah mapan.",
  "Multi-industry influence through strategic M&A.": "Pengaruh multi-industri melalui M&A strategis.",
  "Shaping field-level narratives through high-status media ownership.": "Membentuk narasi tingkat lapangan melalui kepemilikan media berstatus tinggi.",
  "Absorbing macro shocks through private wealth.": "Menyerap guncangan makro melalui kekayaan pribadi.",
  "Over-estimating competence in technical fields.": "Melebih-lebihkan kompetensi di bidang teknis.",
  "Being seen as a vulture by culture-first creators.": "Dipandang sebagai burung pemakan bangkai oleh pencipta yang mengutamakan budaya.",
  "Reliance on legacy systems disrupted by agentic AI.": "Ketergantungan pada sistem warisan yang diganggu oleh AI agen.",
  "Difficulty winning loyalty of high-skilled C-dominant engineers.": "Kesulitan memenangkan loyalitas insinyur dominan C berketerampilan tinggi.",
  "Symbolic fragility in a transparent, decentralized social era.": "Kerapuhan simbolis dalam sebuah era sosial yang transparan dan terdesentralisasi.",
  "Cultural Capital (C). You have everything\n              except the code. You can buy the company, but you cannot evaluate the weights.\n              This creates a knowledge gap that makes you a target for expensive, failed\n              science projects and keeps you from seeing real innovation.": "Modal Budaya (C). Anda memiliki segalanya\n              kecuali kodenya. Anda dapat membeli perusahaan tersebut, tetapi Anda tidak dapat mengevaluasi bobotnya.\n              Hal ini menciptakan kesenjangan pengetahuan yang membuat Anda menjadi sasaran kegagalan yang mahal\n              proyek sains dan menghalangi Anda melihat inovasi nyata.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By hiring the world's best technical\n              tutors, you turn E into embodied C.": "Modal Ekonomi (E). Dapatkan C. Ini bukan\n              hanya tentang membeli perusahaan, tapi tentang membeli pendidikan swasta terbaik\n              dan membangun laboratorium R&D pribadi. Dengan mempekerjakan teknisi terbaik dunia\n              tutor, Anda mengubah E menjadi perwujudan C.",
  "Hire a PhD tutor from a top lab for intensive technical training.": "Sewa tutor PhD dari lab terkemuka untuk pelatihan teknis intensif.",
  "Commission a private briefing on the economics of reasoning models.": "Pelaksanakan pengarahan pribadi tentang ekonomi model penalaran.",
  "Personally test three reasoning-first AI models on your own data.": "Uji secara pribadi tiga model AI yang mengutamakan penalaran pada data Anda sendiri.",
  "Establish a personal research institute focused on learning, not just ROI.": "Bangun lembaga penelitian pribadi yang berfokus pada pembelajaran, bukan hanya ROI.",
  "Audit your entire portfolio for AI displacement risk.": "Audit seluruh portofolio Anda untuk mengetahui risiko perpindahan AI.",
  "Join a technical advisory group as a student rather than a leader.": "Bergabunglah dengan kelompok penasihat teknis sebagai pelajar, bukan sebagai pemimpin.",
  "Launch a culture stack project that you personally architect.": "Luncurkan proyek tumpukan budaya yang Anda arsitek secara pribadi.",
  "Obtain an elite technical credential to signal your new habitus.": "Dapatkan kredensial teknis elit untuk menandakan kebiasaan baru Anda.",
  "Fund a technical bounty for a breakthrough in AI safety.": "Dana hadiah teknis untuk terobosan dalam AI keselamatan.",
  "A finance tycoon (E, Y, S) invests in a\n              culture stack startup. By spending time in the lab with researchers (C), he\n              learns to spot the next shift in algorithmic trading before the rest of Wall\n              Street.": "Seorang taipan keuangan (E, Y, S) berinvestasi di sebuah\n              startup tumpukan budaya. Dengan menghabiskan waktu di lab bersama peneliti (C), dia\n              belajar untuk melihat perubahan berikutnya dalam perdagangan algoritmik sebelum seluruh Wall\n              Street.",
  "A media mogul (E, Y, S) tries to launch an\n              AI video service without understanding inference costs or copyright law in\n              the age of generative AI (C). The project burns through $200M and fails due\n              to technical brittleness.": "Seorang maestro media (E, Y, S) mencoba meluncurkan\n              Layanan video AI tanpa memahami biaya inferensi atau hukum hak cipta\n              usia AI generatif (C). Proyek ini menghabiskan dana sebesar $200 juta dan gagal jatuh tempo\n              hingga kerapuhan teknis.",
  "Hire a technical tutor.": "Sewa tutor teknis.",
  "Build a personal lab.": "Bangun laboratorium pribadi.",
  "Sponsor a hackathon.": "Sponsori hackathon.",
  "Personally test every product.": "Uji sendiri setiap produk.",
  "Attend arXiv briefings.": "Hadiri pengarahan arXiv.",
  "Use reasoning models daily.": "Gunakan model penalaran setiap hari.",
  "Study AI safety.": "Pelajari keamanan AI.",
  "Read the AI Index.": "Baca Indeks AI.",
  "Update your board with technicians.": "Perbarui forum Anda dengan teknisi.",
  "Join a technical think tank.": "Bergabunglah dengan lembaga think tank teknis.",
  "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Worth Individuals in the finance/tech field.": "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Word Individuals di bidang keuangan/teknologi bidang.",
  "Dunning-Kruger effect; symbolic over-extension; being a target for symbolic violence; reputation fading; ignoring living intelligence.": "Efek Dunning-Kruger; perluasan simbolis yang berlebihan; menjadi sasaran kekerasan simbolik; reputasi memudar; mengabaikan kecerdasan yang hidup.",
  "I have the world at my fingertips; I just need to understand the code.": "Saya memiliki dunia di ujung jari saya; Aku hanya perlu memahami kodenya.",
  "You can move mountains, but you can\n                also over-trust your instincts in domains that punish intuition.\n                Technical meritocracies are ruthless. The field does not care what you own\n                if you cannot evaluate what you are buying.": "Kamu bisa memindahkan gunung, tapi kamu bisa\n                juga terlalu mempercayai naluri Anda pada bidang yang menghukum intuisi.\n                Meritokrasi teknis sangatlah kejam. Ladang tidak peduli apa yang Anda miliki\n                jika Anda tidak dapat mengevaluasi apa yang Anda beli.",
  "The upgrade is personal literacy plus a truth-telling structure. When\n                you understand enough to detect fragility, your wealth stops leaking\n                into brittle experiments and starts compounding into durable advantage.": "Peningkatannya adalah literasi pribadi ditambah struktur pengungkapan kebenaran. Kapan\n                Anda cukup memahami untuk mendeteksi kerapuhan, kekayaan Anda berhenti bocor\n                menjadi eksperimen yang rapuh dan mulai menghasilkan keuntungan yang bertahan lama.",
  "Too many projects look great but stall in delivery.": "Terlalu banyak proyek yang terlihat bagus namun tertunda dalam penyelesaiannya.",
  "Your teams optimize the story more than the system.": "Tim Anda lebih mengoptimalkan cerita dibandingkan sistem.",
  "You hear confidence more than evidence.": "Anda mendengar kepercayaan diri lebih dari bukti.",
  "Days 1-30: Build technical basics with weekly tutoring and daily tool use.": "Hari 1-30: Membangun dasar-dasar teknis dengan bimbingan mingguan dan penggunaan alat harian.",
  "Days 31-90: Set audit discipline with independent technical review.": "Hari 31-90: Tetapkan disiplin audit dengan tinjauan teknis independen.",
  "Days 91-180: Build a small research bench that reports to you.": "Hari 91-180: Bangun lembaga penelitian kecil yang melapor kepada Anda.",
  "Days 181-270: Become a field participant as a learner, not a sponsor.": "Hari 181-270: Menjadi peserta lapangan sebagai pembelajar, bukan sebagai pembelajar sponsor.",
  "Days 271-365: Create a personal culture stack initiative you can explain end-to-end.": "Hari 271-365: Buat inisiatif tumpukan budaya pribadi yang dapat Anda jelaskan secara menyeluruh.",
  "One tutor block, one audit block, one build review, one portfolio risk review.": "Satu blok tutor, satu blok audit, satu tinjauan pembangunan, satu tinjauan risiko portofolio.",
  "Lower failure rate, faster validation, better partner quality, fewer surprises.": "Tingkat kegagalan lebih rendah, validasi lebih cepat, kualitas mitra lebih baik, lebih sedikit kejutan.",
  "Type 7: The Credentialed Striver": "Tipe 7: Striver yang Berkredensial",
  "The Credentialed Striver is the high-achiever\n              with the elite degree and the skills, but who lacks social ease or an\n              economic buffer. They thrive in middle management or engineering where\n              technical output is the rule, but they hit a ceiling in leadership where\n              symbolic capital is the goal. Their position is precarious despite their\n              skills.": "Striver yang Berkredensial adalah orang yang berprestasi tinggi\n              dengan gelar elit dan keterampilan, tetapi tidak memiliki kemudahan sosial atau\n              penyangga perekonomian. Mereka berkembang pesat di manajemen menengah atau teknik\n              keluaran teknis adalah aturannya, tetapi kepemimpinan mereka mencapai batas tertinggi\n              modal simbolik adalah tujuannya. Meski begitu, posisi mereka genting\n              keterampilan.",
  "Mastering standard linguistic norms and professional etiquette.": "Menguasai norma-norma linguistik standar dan etiket profesional.",
  "Accumulating high-status institutionalized cultural capital.": "Mengumpulkan modal budaya yang dilembagakan dengan status tinggi.",
  "Performing complex technical tasks with high accuracy and reliability.": "Melakukan tugas-tugas teknis yang kompleks dengan akurasi dan keandalan yang tinggi.",
  "Adhering to the rules of the game within established bureaucratic fields.": "Mematuhi aturan main dalam bidang birokrasi yang sudah mapan.",
  "Efficiently utilizing new AI tools for productivity gains.": "Memanfaatkan alat AI baru secara efisien untuk produktivitas keuntungan.",
  "Rule-following when the field is shifting to innovation or disruption.": "Mengikuti aturan ketika bidang tersebut beralih ke inovasi atau disrupsi.",
  "Lack of bridging ties outside your specific technical niche.": "Kurangnya hubungan yang menjembatani di luar bidang teknis spesifik Anda.",
  "Fear of risk due to a thin economic base.": "Takut akan risiko karena basis ekonomi yang tipis.",
  "Being seen as replaceable by higher-performing AI agents.": "Dipandang sebagai hal yang dapat digantikan oleh agen AI yang berkinerja lebih tinggi.",
  "Internalizing failure as a personal deficit rather than a structural one.": "Menginternalisasi kegagalan sebagai defisit pribadi dan bukan struktural satu.",
  "Symbolic Capital (Y). You have the skills\n              (C), but you lack the legitimacy (Y) to lead. You are seen as a technician,\n              not a visionary. You are the victim of misrecognition: your hard work is seen\n              as labor, while a peer's networked success is seen as merit.": "Modal Simbolik (Y). Anda memiliki keterampilan\n              (C), tetapi Anda tidak mempunyai legitimasi (Y) untuk memimpin. Anda dipandang sebagai seorang teknisi,\n              bukan seorang visioner. Anda adalah korban kesalahan pengakuan: kerja keras Anda terlihat\n              sebagai tenaga kerja, sedangkan kesuksesan jaringan rekannya dipandang sebagai prestasi.",
  "Cultural Capital (C). Convert C into Y through\n              distinction. Do not just do the job; author the methodology. Publish your\n              findings, claim thought leadership in a niche, and move from performing to\n              defining the rules. Trading your C for Y gives you the prestige to command\n              higher E.": "Modal Budaya (C). Ubah C menjadi Y melalui\n              perbedaan. Jangan hanya melakukan pekerjaan itu; penulis metodologinya. Publikasikan milik Anda\n              temuan, mengklaim kepemimpinan pemikiran dalam suatu ceruk, dan beralih dari kinerja ke\n              mendefinisikan aturan. Menukarkan C Anda dengan Y memberi Anda prestise untuk memerintah\n              E yang lebih tinggi.",
  "Write a technical deep dive on a problem you solved and post it to a professional forum.": "Tulis penjelasan teknis yang mendalam tentang masalah yang Anda selesaikan dan poskan ke forum profesional.",
  "Update your bio to focus on strategic results rather than tasks performed.": "Perbarui bio Anda untuk fokus pada hasil strategis daripada tugas yang dilakukan.",
  "Identify one niche technical certification that gatekeepers respect.": "Identifikasi satu sertifikasi teknis khusus yang dihormati oleh penjaga gerbang.",
  "Apply to speak at a niche industry conference to validate expert status.": "Lamar untuk berbicara di konferensi industri khusus untuk memvalidasi status ahli.",
  "Start a professional Substack or blog to build objectified cultural capital.": "Mulai Substack atau blog untuk membangun modal budaya yang diobjektifkan.",
  "Obtain a new-collar certification to validate AI literacy.": "Dapatkan sertifikasi kerah baru untuk memvalidasi literasi AI.",
  "Co-author a white paper with a recognized institutional star.": "Tulis buku putih bersama dengan bintang institusi yang diakui.",
  "Build an open-source tool that other strivers use, creating symbolic leverage.": "Bangun alat sumber terbuka yang digunakan oleh para pejuang lainnya, sehingga menciptakan pengaruh simbolis.",
  "Negotiate for a lead role based on demonstrated technical distinction.": "Negosiasi untuk peran utama berdasarkan perbedaan teknis yang ditunjukkan.",
  "A junior lawyer (C) with massive student debt\n              (low E) starts writing a newsletter on AI ethics in litigation. Her expertise\n              (C) earns her thought leader status (Y), which leads to a partnership offer.": "Seorang pengacara junior (C) dengan hutang mahasiswa yang sangat besar\n              (E rendah) mulai menulis buletin tentang etika AI dalam litigasi. Keahliannya\n              (C) mendapatkan status pemimpin pemikirannya (Y), yang menghasilkan tawaran kemitraan.",
  "A data analyst (C) with two degrees doubles\n              down on perfecting his code. He ignores office politics (S) and visibility (Y).\n              When the firm automates his role with a new AI agent, he is laid off with no\n              network to catch him.": "Seorang analis data (C) dengan dua gelar ganda\n              turun untuk menyempurnakan kodenya. Dia mengabaikan politik kantor (S) dan visibilitas (Y).\n              Ketika perusahaan mengotomatiskan perannya dengan agen AI baru, dia diberhentikan tanpa alasan\n              jaringan untuk menangkapnya.",
  "Start a blog.": "Mulailah membuat blog.",
  "Claim a Google Scholar profile.": "Klaim profil Google Cendekia.",
  "Guest post on an industry site.": "Postingan tamu di situs industri.",
  "Update your title to \"Expert.\"": "Perbarui judul Anda menjadi \"Pakar.\"",
  "Speak at a university panel.": "Bicaralah di panel universitas.",
  "Get an insider recommendation.": "Dapatkan rekomendasi orang dalam.",
  "Join an AI ethics forum.": "Bergabunglah dengan Forum etika AI.",
  "Build a tool for others.": "Bangun alat untuk orang lain.",
  "Publicly disagree with a myth.": "Secara publik tidak setuju dengan mitos.",
  "Optimize personal SEO.": "Optimalkan SEO pribadi.",
  "Corporate Lawyers, Senior Engineers, Policy Analysts, Technical Writers, Credentialed Consultants in the legal/tech field.": "Pengacara Perusahaan, Insinyur Senior, Analis Kebijakan, Penulis Teknis, Konsultan Berkredensial di bidang hukum/teknologi.",
  "Role obsolescence; credential inflation; stuck in the meritocracy trap; symbolic fading; misrecognition as a cog.": "Keusangan peran; inflasi kredensial; terjebak dalam perangkap meritokrasi; memudarnya simbolis; salah mengenali sebagai roda gigi.",
  "My skills are my shield, but my voice must be my sword.": "Keahlianku adalah perisaiku, tapi suaraku harus menjadi pedangku.",
  "You did what the system asked. You\n                studied, certified, performed. The field's cruel joke is that competence\n                is often treated as labor, not leadership. Your risk is staying in the\n                good worker identity while the field selects for visible authority.": "Kamu melakukan apa yang diminta sistem. kamu\n                dipelajari, disertifikasi, dilakukan. Lelucon kejam di lapangan adalah kompetensi itu\n                sering kali diperlakukan sebagai buruh, bukan kepemimpinan. Risiko Anda adalah tetap berada di dalam\n                identitas pekerja yang baik sementara bidang memilih otoritas yang terlihat.",
  "The path out is authorship. When you publish, teach, and define standards,\n                your cultural capital stops being only a toolset and becomes a signal of leadership.": "Jalur keluarnya adalah kepenulisan. Saat Anda menerbitkan, mengajarkan, dan menentukan standar,\n                modal budaya Anda tidak lagi hanya sekedar alat dan menjadi sinyal kepemimpinan.",
  "You are essential but not promoted.": "Anda penting tetapi tidak dipromosikan.",
  "You do more while your visibility stays flat.": "Anda berbuat lebih banyak sementara visibilitas Anda tetap datar.",
  "You feel resentful watching less-skilled peers rise.": "Anda merasa kesal melihat rekan-rekan yang kurang terampil bangkit.",
  "Days 1-30: Choose one narrow topic and start a public notebook of solved problems.": "Hari 1-30: Pilih satu topik sempit dan mulai buku catatan publik tentang masalah yang terpecahkan.",
  "Days 31-90: Produce artifacts with two deep dives, one talk, and one open tool.": "Hari 31-90: Menghasilkan artefak dengan dua penyelaman mendalam, satu pembicaraan, dan satu alat terbuka.",
  "Days 91-180: Build endorsements with a recognized co-author and one formal credential.": "Hari 91-180: Bangun dukungan dengan rekan penulis yang diakui dan satu kredensial formal.",
  "Days 181-270: Turn authority into income with a consulting offer or lead role request.": "Hari 181-270: Ubah otoritas menjadi pendapatan dengan tawaran konsultasi atau permintaan peran utama.",
  "Days 271-365: Stabilize with repeat output, speaking, and conversion.": "Hari 271-365: Stabilkan dengan keluaran berulang, pembicaraan, dan konversi.",
  "One writing block, one relationship block, one skill block, one negotiation block.": "Satu blok tulisan, satu blok hubungan, satu blok keterampilan, satu blok negosiasi.",
  "Mentions, invites, inbound requests, higher-level scope, stronger offers.": "Sebutan, undangan, permintaan masuk, cakupan tingkat yang lebih tinggi, penawaran yang lebih kuat.",
  "Type 8: The Polished Professional": "Tipe 8: Profesional yang Dipoles",
  "The Polished Professional has the skills, the\n              money, and the prestige, but is a lone wolf. They are highly respected and\n              well-paid but lack a community. They often feel like fish out of water when\n              they need to collaborate or mobilize others for a large-scale decentralized project.": "Profesional yang Dipoles memiliki keterampilan, yaitu\n              uang, dan prestise, tapi dia adalah serigala yang sendirian. Mereka sangat dihormati dan\n              bergaji tinggi tetapi tidak memiliki komunitas. Mereka sering merasa seperti ikan yang kehabisan air ketika\n              mereka perlu berkolaborasi atau memobilisasi orang lain untuk proyek desentralisasi berskala besar.",
  "Maintaining a high-status embodied cultural habitus.": "Mempertahankan kebiasaan budaya yang diwujudkan dalam status tinggi.",
  "Executing complex tasks at a world-class level of technical mastery.": "Melaksanakan tugas-tugas kompleks pada tingkat penguasaan teknis kelas dunia.",
  "Managing personal E to ensure long-term asset resilience.": "Mengelola E pribadi untuk memastikan ketahanan aset jangka panjang.",
  "Leveraging high-prestige institutional stamps.": "Memanfaatkan kelembagaan yang bergengsi tinggi stempel.",
  "Communicating with gatekeepers using elite professional etiquette.": "Berkomunikasi dengan penjaga gerbang menggunakan etiket profesional elit.",
  "Networking feels transactional or below your dignity.": "Jaringan terasa transaksional atau merendahkan martabat Anda.",
  "Difficulty building horizontal trust in decentralized communities.": "Kesulitan membangun kepercayaan horizontal dalam komunitas yang terdesentralisasi.",
  "Being seen as elitist or out of touch by the new guard.": "Dilihat sebagai elitis atau tidak dapat disentuh oleh pengawal baru.",
  "Vulnerability to symbolic violence from community-led movements.": "Kerentanan terhadap kekerasan simbolik yang berasal dari komunitas gerakan.",
  "Network atrophy from relying on a shrinking circle of legacy peers.": "Atrofi jaringan karena mengandalkan semakin menyusutnya lingkaran rekan-rekan warisan.",
  "Social Capital (S). You have distinction,\n              but no tribe. You lack reciprocity and bridging ties that provide early\n              warnings or social buffers. In a 2025 field defined by collective action,\n              your isolation is your ceiling.": "Modal Sosial (S). Anda memiliki perbedaan,\n              tapi tidak ada suku. Anda tidak memiliki hubungan timbal balik dan menjembatani yang memberikan awal\n              peringatan atau penyangga sosial. Di bidang tahun 2025 yang ditentukan oleh aksi kolektif,\n              keterasinganmu adalah batas tertinggimu.",
  "Cultural Capital (C). Use your high-brow\n              knowledge to build a tribe. Host a mastermind or technical salon where you\n              provide the value (C) to others. By trading C for S, you create a loyal\n              network that secures your symbolic power.": "Modal Budaya (C). Gunakan alis Anda yang tinggi\n              pengetahuan untuk membangun suku. Tuan rumah dalang atau salon teknis tempat Anda\n              memberikan nilai (C) kepada orang lain. Dengan memperdagangkan C untuk S, Anda menciptakan loyalitas\n              jaringan yang mengamankan kekuatan simbolis Anda.",
  "Identify five peers whose work you admire and send a genuine technical appreciation note.": "Identifikasi lima rekan yang karyanya Anda kagumi dan kirimkan catatan penghargaan teknis yang asli.",
  "Join a niche professional guild or working group.": "Bergabunglah dengan serikat profesional atau kelompok kerja khusus.",
  "Host a small technical working group for three to four colleagues.": "Selenggarakan kelompok kerja teknis kecil yang terdiri dari tiga hingga empat kolega.",
  "Organize a curated learning salon for 10 experts in your field.": "Atur salon pembelajaran yang dikurasi untuk 10 pakar di bidang Anda.",
  "Hire a community lead to help manage your social reach.": "Pekerjakan pemimpin komunitas untuk membantu mengelola jangkauan sosial Anda.",
  "Participate in a multi-generational mentoring session.": "Berpartisipasilah dalam sesi mentoring multi-generasi.",
  "Launch a shared resource or open-source tool that requires collaboration.": "Luncurkan sumber daya bersama atau alat sumber terbuka yang memerlukan kolaborasi.",
  "Join the board of a non-profit to build bridging ties.": "Bergabunglah dengan dewan organisasi nirlaba untuk membangun hubungan yang menjembatani.",
  "Co-found a project with a network hustler to link your C to their S.": "Ikut mendirikan proyek dengan penipu jaringan untuk menghubungkan C Anda ke S mereka.",
  "A senior surgeon (C, E, Y) feels isolated.\n              He starts a digital health working group for younger doctors (S). This\n              network becomes his early warning system for new technologies, keeping his\n              prestige (Y) high.": "Seorang ahli bedah senior (C,E,Y) merasa terisolasi.\n              Dia memulai kelompok kerja kesehatan digital untuk dokter muda (S). Ini\n              jaringan menjadi sistem peringatan dini untuk teknologi baru, menjaganya\n              prestise (Y) tinggi.",
  "A high-paid creative director (C, E, Y)\n              refuses to join a union or creator collective (S). When her industry pivots\n              to AI-generated assets, she has no group to lobby with and her symbolic power evaporates.": "Direktur kreatif bergaji tinggi (C, E, Y)\n              menolak untuk bergabung dengan serikat pekerja atau kolektif pencipta (S). Saat industrinya berputar\n              terhadap aset yang dihasilkan AI, dia tidak memiliki kelompok untuk melobi dan kekuatan simbolisnya menguap.",
  "Join a professional guild.": "Bergabunglah dengan guild profesional.",
  "Mentor three insiders.": "Mentor tiga orang dalam.",
  "Host a low-stakes social event.": "Selenggarakan acara sosial berisiko rendah.",
  "Share failures publicly.": "Bagikan kegagalan secara publik.",
  "Volunteer for a board.": "Relawan untuk dewan.",
  "Attend a community rally.": "Hadiri a rapat komunitas.",
  "Collaborate on a paper.": "Berkolaborasi di atas kertas.",
  "Join a diverse echo chamber.": "Bergabunglah dengan ruang gema yang beragam.",
  "Practice active listening.": "Latih mendengarkan secara aktif.",
  "Set a coffee chat goal.": "Tetapkan tujuan obrolan kopi.",
  "Specialist Surgeons, Creative Directors, Luxury Consultants, Technical Architects, High-End Freelancers in the arts/medical field.": "Ahli Bedah Spesialis, Direktur Kreatif, Konsultan Mewah, Arsitek Teknis, Freelancer Kelas Atas di bidang seni/medis bidang.",
  "Elitist labeling; network atrophy; being replaced by networked competitors; reputation spillover; institutional dependence.": "Pelabelan elitis; atrofi jaringan; digantikan oleh pesaing berjaringan; limpahan reputasi; ketergantungan institusional.",
  "I have mastered the game; now I must learn the team.": "Saya telah menguasai permainan ini; sekarang saya harus mempelajari tim.",
  "You are the high-functioning lone\n                wolf. You deliver excellence, you carry yourself well, and you can\n                operate at high standards without supervision. The field will respect you,\n                then still leave you alone. Your risk is not competence. It is isolation.": "Anda adalah satu-satunya yang berfungsi dengan baik\n                serigala. Anda memberikan keunggulan, Anda membawa diri Anda dengan baik, dan Anda bisa\n                beroperasi dengan standar tinggi tanpa pengawasan. Bidang akan menghormati Anda,\n                lalu tetap meninggalkanmu sendirian. Risiko Anda bukanlah kompetensi. Ini adalah isolasi.",
  "The move is to convert mastery into community without cheap networking.\n                Build a small guild around shared craft. Your social capital becomes a\n                protective layer that keeps your symbolic position stable.": "Langkah ini adalah mengubah penguasaan menjadi komunitas tanpa jaringan murah.\n                Bangun guild kecil dengan keahlian bersama. Modal sosial Anda menjadi a\n                lapisan pelindung yang menjaga posisi simbolis Anda tetap stabil.",
  "You are admired but not supported.": "Anda dikagumi tetapi tidak didukung.",
  "You dread group politics and avoid collaboration.": "Anda takut pada politik kelompok dan menghindari kolaborasi.",
  "You feel exposed when you need help fast.": "Anda merasa terekspos saat membutuhkan bantuan dengan cepat.",
  "Days 1-30: Choose a community format that fits your dignity.": "Hari 1-30: Pilih format komunitas yang sesuai dengan martabat Anda.",
  "Days 31-90: Host monthly, contribute weekly, make it about craft.": "Hari 31-90: Menjadi tuan rumah setiap bulan, berkontribusi setiap minggu, menjadikannya tentang kerajinan tangan.",
  "Days 91-180: Build reciprocity by mentoring juniors and sharing systems.": "Hari 91-180: Membangun timbal balik dengan membimbing junior dan sistem berbagi.",
  "Days 181-270: Institutionalize with a board role or shared project.": "Hari 181-270: Melembagakan dengan peran dewan atau proyek bersama.",
  "Days 271-365: Scale trust with an annual artifact the guild produces together.": "Hari 271-365: Tingkatkan kepercayaan dengan artefak tahunan yang dihasilkan guild bersama-sama.",
  "Two outreach touches, one host prep, one shared work session, one follow-up.": "Dua sentuhan penjangkauan, satu persiapan menjadi tuan rumah, satu sesi kerja bersama, satu tindak lanjut.",
  "Repeat collaborators, faster problem solving, referrals, resilience during shifts.": "Ulangi kolaborator, penyelesaian masalah lebih cepat, rujukan, ketahanan selama giliran kerja.",
  "Type 9: The Community Scholar": "Tipe 9: Cendekiawan Komunitas",
  "The Community Scholar possesses deep expertise\n              and a loyal network but is cash-poor and unrecognized. They are the backbone\n              of niche academic or activist communities, possessing aspirational capital\n              but facing structural constraints. Their outcomes are dominant locally but\n              ignored globally.": "Cendekiawan Komunitas memiliki keahlian yang mendalam\n              dan jaringan yang setia tetapi miskin uang dan tidak dikenal. Mereka adalah tulang punggung\n              komunitas akademis atau aktivis khusus, yang memiliki modal aspirasi\n              namun menghadapi kendala struktural. Hasil mereka dominan secara lokal namun\n              diabaikan secara global.",
  "Deep expertise in niche digital scholarship or community history.": "Keahlian mendalam dalam bidang keilmuan digital khusus atau sejarah komunitas.",
  "Building high-trust bridging ties across diverse demographic groups.": "Membangun hubungan saling percaya yang menjembatani antar kelompok demografis yang beragam.",
  "Mentoring others and facilitating collective action.": "Membimbing orang lain dan memfasilitasi tindakan kolektif.",
  "Maintaining authentic linguistic habitus that resonates with the grassroots.": "Mempertahankan kebiasaan linguistik autentik yang selaras dengan masyarakat akar rumput.",
  "Creating high-value cultural goods for the public good.": "Menciptakan benda budaya bernilai tinggi untuk masyarakat bagus.",
  "Burnout from performing unpaid labor in community contexts.": "Kelelahan karena melakukan pekerjaan yang tidak dibayar dalam konteks masyarakat.",
  "Scarcity mindset due to lack of an economic buffer.": "Pola pikir kelangkaan karena kurangnya penyangga ekonomi.",
  "Being misrecognized as an amateur by elite gatekeepers.": "Disalahartikan sebagai amatir oleh penjaga gerbang elit.",
  "Difficulty scaling impact due to lack of material tools.": "Kesulitan meningkatkan dampak karena kurangnya alat material.",
  "Vulnerability to economic shocks like high inflation.": "Kerentanan terhadap guncangan ekonomi sangat tinggi inflasi.",
  "Economic Capital (E). You are doing the\n              work, but the work is not paying. You lack the material resources to buy\n              time or invest in your own culture stack. Without E, your C and S remain\n              localized and vulnerable to exhaustion.": "Modal Ekonomi (E). Anda sedang melakukan\n              bekerja, tetapi pekerjaan itu tidak membuahkan hasil. Anda kekurangan sumber daya material untuk membeli\n              waktu atau berinvestasi dalam tumpukan budaya Anda sendiri. Tanpa E, C dan S Anda tetap ada\n              terlokalisasi dan rentan terhadap kelelahan.",
  "Social Capital (S). Mobilize your network for\n              capital generation. Use your high-trust S to launch a crowdfunding campaign\n              or a member-owned enterprise. By trading S for E, you secure the material\n              base to scale your C.": "Modal Sosial (S). Mobilisasikan jaringan Anda untuk\n              pembangkitan modal. Gunakan S dengan kepercayaan tinggi Anda untuk meluncurkan kampanye crowdfunding\n              atau perusahaan milik anggota. Dengan menukar S dengan E, Anda mengamankan materialnya\n              dasar untuk menskalakan C.",
  "Identify three patrons in your extended network who have E but lack your C/S.": "Identifikasi tiga patron di jaringan luasmu yang memiliki E namun tidak memiliki C/S.",
  "Audit your time to identify five hours of unpaid labor you can monetize.": "Audit waktumu untuk mengidentifikasi lima jam kerja tidak berbayar yang dapat kamu monetisasi.",
  "Update your rate card for specialized consulting.": "Perbarui kartu tarifmu untuk konsultasi khusus.",
  "Launch a paid membership tier or specialized workshop for your community.": "Luncurkan tingkat keanggotaan berbayar atau lokakarya khusus untuk komunitasmu.",
  "Apply for three community grants using your social impact metrics.": "Lamar untuk tiga hibah komunitas menggunakan metrik dampak sosial Anda.",
  "Partner with a Dealmaker to find monetization pathways for your C.": "Bermitra dengan Dealmaker untuk menemukan jalur monetisasi untuk C Anda.",
  "Transition your collective to a social enterprise or member-owned co-op.": "Transisikan kolektif Anda ke perusahaan sosial atau koperasi milik anggota.",
  "Secure a venture philanthropy grant to fund a dedicated culture stack.": "Dapatkan hibah filantropi ventura untuk mendanai tumpukan budaya khusus.",
  "Publish your impact report to gain symbolic recognition from elite institutions.": "Publikasikan laporan dampak Anda untuk mendapatkan pengakuan simbolis dari elit institusi.",
  "A local historian (C, S) with no budget (E)\n              starts a heritage NFT project. Her community supports it, generating the\n              funds she needs to publish her book and gain national recognition (Y).": "Sejarawan lokal (C, S) tanpa anggaran (E)\n              memulai proyek warisan NFT. Komunitasnya mendukungnya, menghasilkan\n              dana yang dia perlukan untuk menerbitkan bukunya dan mendapatkan pengakuan nasional (Y).",
  "A technical mentor (C, S) gives away all his\n              time for free. He burns out (E remains 0), and eventually has to leave the\n              field for a soul-crushing clerical job that AI automates.": "Seorang mentor teknis (C, S) menyumbangkan semua miliknya\n              waktu gratis. Dia kehabisan tenaga (E tetap 0), dan akhirnya harus meninggalkan\n              bidang untuk pekerjaan administrasi yang menghancurkan jiwa yang diotomatisasi oleh AI.",
  "Set up a Patreon or Substack.": "Siapkan Patreon atau Substack.",
  "Apply for three grants.": "Ajukan permohonan untuk tiga hibah.",
  "Reach out to an E-dominant patron.": "Hubungi patron yang dominan E.",
  "Create a media kit.": "Buat kit media.",
  "Charge for your next 1-on-1.": "Tagih biaya untuk berikutnya 1 lawan 1.",
  "Audit time for ROI.": "Audit waktu untuk ROI.",
  "Partner with a Dealmaker.": "Bermitra dengan Dealmaker.",
  "Register as a non-profit or corp.": "Daftar sebagai organisasi nirlaba atau perusahaan",
  "Get a financial checkup.": "Dapatkan pemeriksaan keuangan.",
  "Document community impact.": "Dokumentasi dampak komunitas.",
  "Niche Academics, Activists, Open-Source Contributors, Community Organizers, Vocation-first Teachers in the education/non-profit field.": "Akademisi Niche, Aktivis, Kontributor Sumber Terbuka, Komunitas Penyelenggara, Guru Vokasi di bidang pendidikan/nirlaba.",
  "Burnout; martyr syndrome; being exploited by institutions; reputation localized; economic precariousness.": "Burnout; sindrom martir; dieksploitasi oleh institusi; reputasi terlokalisasi; kerawanan ekonomi.",
  "My knowledge is deep and my people are many; I just need the means to keep going.": "Pengetahuan saya mendalam dan orang-orang saya banyak; Aku hanya perlu sarana untuk terus maju.",
  "You carry the memory of a field.\n                People trust you because you show up and you care. Your weakness is not\n                value. Your weakness is material constraint and the slow bleed of exhaustion.": "Kamu membawa memori suatu bidang.\n                Orang-orang memercayai Anda karena Anda muncul dan peduli. Kelemahanmu tidak\n                nilai. Kelemahan Anda adalah keterbatasan materi dan kelelahan yang lambat.",
  "Your social capital is real leverage. Use it to build a member-backed\n                system that keeps you resourced and keeps the community independent.": "Modal sosial Anda adalah leverage yang nyata. Gunakan itu untuk membangun dukungan anggota\n                sistem yang membuat Anda tetap memiliki sumber daya dan menjaga kemandirian komunitas.",
  "You are always busy, rarely secure.": "Anda selalu sibuk, jarang merasa aman.",
  "You keep giving away core work for the mission.": "Anda terus memberikan pekerjaan inti untuk misi.",
  "You feel tired and quietly bitter.": "Anda merasa lelah dan diam-diam merasa getir.",
  "Days 1-30: Define what is free and what is paid, then enforce it.": "Hari 1-30: Tentukan apa yang gratis dan apa yang berbayar, lalu terapkan.",
  "Days 31-90: Launch one revenue channel: membership, workshop, consulting, sponsor deck.": "Hari 31-90: Luncurkan satu saluran pendapatan: keanggotaan, lokakarya, konsultasi, dek sponsor.",
  "Days 91-180: Convert trust into stability with recurring income and clearer boundaries.": "Hari 91-180: Ubah kepercayaan menjadi stabilitas dengan pendapatan berulang dan batasan yang lebih jelas.",
  "Days 181-270: Create one scalable cultural asset: guide, toolkit, index, curriculum, archive.": "Hari 181-270: Ciptakan satu aset budaya yang terukur: panduan, perangkat, indeks, kurikulum, arsip.",
  "Days 271-365: Gain recognition with impact metrics and one institutional partner.": "Hari 271-365: Dapatkan pengakuan dengan metrik dampak dan satu mitra kelembagaan.",
  "One monetized session, one community session, one creation session, one rest block.": "Satu sesi yang dimonetisasi, satu sesi komunitas, satu sesi pembuatan, satu blok istirahat.",
  "Recurring income, lower burnout, higher retention, stronger bargaining power.": "Pendapatan berulang, kelelahan lebih rendah, retensi lebih tinggi, daya tawar lebih kuat.",
  "Type 10: The Insider-in-Training": "Tipe 10: Pelatihan Orang Dalam",
  "The Insider-in-Training is the elite graduate\n              or junior associate with the name, the skills, and the network, but who is\n              broke. They are often constrained by high student debt and precarious labor\n              markets. Their status is a check they cannot cash yet, making them highly\n              optimized but materially fragile.": "Insider-in-Training adalah lulusan elit\n              atau junior associate dengan nama, keterampilan, dan jaringan, tapi siapa\n              pecah. Mereka sering kali terkendala oleh hutang pelajar yang tinggi dan pekerjaan tidak tetap\n              pasar. Status mereka adalah cek yang belum bisa mereka tunaikan, sehingga membuat mereka terpandang\n              dioptimalkan namun rapuh secara material.",
  "Learning the rules of the game within elite institutional fields.": "Mempelajari aturan main dalam bidang kelembagaan elit.",
  "Mastering high-status linguistic habitus and professional etiquette.": "Menguasai kebiasaan linguistik berstatus tinggi dan etiket profesional.",
  "Networking with power brokers through elite alumni channels.": "Jaringan dengan perantara kekuasaan melalui jalur alumni elit.",
  "Efficiently accumulating institutionalized cultural capital.": "Mengumpulkan modal budaya yang dilembagakan secara efisien.",
  "Performing complex technical work that signals future potential.": "Melakukan pekerjaan teknis kompleks yang menandakan masa depan potensi.",
  "Reliance on debt to maintain an elite social habitus.": "Ketergantungan pada hutang untuk mempertahankan kebiasaan sosial elit.",
  "Precariousness in a market where junior roles are being automated.": "Kegentingan di pasar di mana peran junior sedang diotomatisasi.",
  "Following obsolete career maps provided by senior mentors.": "Mengikuti peta karier usang yang diberikan oleh mentor senior.",
  "Imposter syndrome due to the gap between symbolic name and economic reality.": "Sindrom penipu karena kesenjangan antara nama simbolis dan realitas ekonomi.",
  "Burnout from trying to perform status on a budget.": "Kelelahan karena mencoba melakukan status pada sebuah status anggaran.",
  "Economic Capital (E). You are prestige-rich\n              but asset-poor. You lack the economic buffer to take the risks required for\n              true independence. Without E, you are captive to the institution that grants you Y.": "Modal Ekonomi (E). Anda kaya akan prestise\n              tapi miskin aset. Anda tidak memiliki penyangga ekonomi untuk mengambil risiko yang diperlukan\n              kemerdekaan sejati. Tanpa E, Anda terikat pada institusi yang memberi Anda Y.",
  "Symbolic Capital (Y). Use your institutional\n              halo to bypass the queue. Do not wait for the ladder; use your elite name to\n              secure high-paying side consulting or board observer roles. By trading Y for\n              E, you secure the material independence you lack.": "Modal Simbolik (Y). Gunakan institusi Anda\n              halo untuk melewati antrian. Jangan menunggu tangga; gunakan nama elitmu untuk\n              mendapatkan peran konsultan sampingan atau pengamat dewan dengan bayaran tinggi. Dengan memperdagangkan Y untuk\n              E, Anda mengamankan kemandirian materi yang tidak Anda miliki.",
  "Audit your alumni network for dealmakers who need fresh C.": "Audit jaringan alumni Anda untuk mengetahui pembuat kesepakatan yang membutuhkan C baru.",
  "Update your LinkedIn to highlight your elite institutional status.": "Perbarui LinkedIn Anda untuk menyoroti status institusi elit Anda.",
  "Reach out to one kingmaker for a strategy briefing.": "Hubungi salah satu pembuat kebijakan untuk mendapatkan pengarahan strategi.",
  "Launch a high-end side-consulting package for legacy firms.": "Luncurkan paket konsultasi sampingan kelas atas untuk perusahaan lama.",
  "Refinance your debt to increase your monthly economic buffer.": "Membiayai kembali utang Anda ke tingkatkan penyangga ekonomi bulanan Anda.",
  "Attend an elite alumni mixer with a revenue-focused goal.": "Hadiri pertemuan alumni elit dengan tujuan yang berfokus pada pendapatan.",
  "Negotiate for equity or a signing bonus in your next role.": "Negosiasi untuk ekuitas atau bonus penandatanganan dalam peran Anda berikutnya.",
  "Transition from trainee to specialist by publishing a niche report.": "Transisi dari peserta pelatihan ke spesialis dengan menerbitkan laporan khusus.",
  "Partner with a Builder to launch an ownership-first project.": "Bermitra dengan Pembangun untuk meluncurkan proyek yang mengutamakan kepemilikan.",
  "An MBA student (C, Y, S) with massive debt\n              starts a side hustle as an AI implementation consultant for legacy firms.\n              His school's brand (Y) allows him to charge $500/hr, clearing debt in one year.": "Seorang mahasiswa MBA (C, Y, S) dengan hutang yang sangat besar\n              memulai pekerjaan sampingan sebagai konsultan penerapan AI untuk perusahaan lama.\n              Merek sekolahnya (Y) memungkinkan dia menagih $500/jam, melunasi utang dalam satu tahun.",
  "A PhD student (C, Y, S) waits for the perfect\n              tenure-track job. He refuses to monetize his knowledge. By the time he\n              graduates, the market has shifted, and he is left with high status but no\n              way to pay rent.": "Seorang mahasiswa PhD (C, Y, S) menunggu yang sempurna\n              pekerjaan jalur kepemilikan. Dia menolak untuk memonetisasi pengetahuannya. Pada saat dia\n              lulusan, pasar telah bergeser, dan dia memiliki status tinggi tetapi tidak\n              cara membayar sewa.",
  "Launch a consulting package.": "Meluncurkan paket konsultasi.",
  "Refinance debt.": "Membiayai kembali utang.",
  "Use alumni network.": "Gunakan jaringan alumni.",
  "Update rate card.": "Perbarui kartu tarif.",
  "Attend an investor mixer.": "Hadiri pertemuan investor.",
  "Build an ROI tracker.": "Bangun pelacak ROI.",
  "Get a financial mentor.": "Dapatkan keuangan mentor.",
  "Study wealth management.": "Pelajari manajemen kekayaan.",
  "Create a passive income product.": "Buat produk pendapatan pasif.",
  "Use Y for a signing bonus.": "Gunakan Y untuk bonus penandatanganan.",
  "Elite PhDs, Junior Associates, Startup EIRs, High-Potential Graduates, Special Assistants in the finance/tech field.": "PhD Elit, Junior Associate, EIR Startup, Lulusan Berpotensi Tinggi, Asisten Khusus di bidang keuangan/teknologi.",
  "Golden handcuffs trap; imposter syndrome; aged out by automation; reputation localized; economic precariousness.": "Perangkap borgol emas; sindrom penipu; menua karena otomatisasi; reputasi terlokalisasi; kerawanan ekonomi.",
  "I have the keys to the kingdom; I just need to pay the toll.": "Saya memiliki kunci kerajaan; Saya hanya perlu membayar tol.",
  "You have the halo, the network, and\n                the skills, yet your wallet does not match your resume. That mismatch\n                creates anxiety and performance pressure. Your danger is becoming trapped\n                in the prestige treadmill where you keep investing in image while delaying\n                financial stability.": "Anda memiliki halo, jaringan, dan\n                keterampilannya, namun dompet Anda tidak sesuai dengan resume Anda. Ketidakcocokan itu\n                menciptakan kecemasan dan tekanan kinerja. Bahaya Anda menjadi terperangkap\n                di treadmill prestise di mana Anda terus berinvestasi pada citra sambil menunda\n                stabilitas keuangan.",
  "The move is to treat symbolic capital as a short-term converter. Use the\n                halo to secure high-value side work and faster income growth, then buy\n                yourself freedom.": "Langkah ini adalah memperlakukan modal simbolik sebagai konverter jangka pendek. Gunakan\n                halo untuk mendapatkan pekerjaan sampingan bernilai tinggi dan pertumbuhan pendapatan yang lebih cepat, lalu beli\n                kebebasan diri Anda sendiri.",
  "You keep waiting for the institution to reward you.": "Anda terus menunggu institusi memberi penghargaan kepada Anda.",
  "You hide financial stress behind status performance.": "Anda menyembunyikan tekanan keuangan di balik kinerja status.",
  "You say yes to low-value tasks because you fear losing access.": "Anda mengatakan ya untuk tugas bernilai rendah karena Anda takut kehilangan akses.",
  "Days 1-30: Build one premium offer tied to your niche.": "Hari 1-30: Buat satu penawaran premium yang terkait dengan niche Anda.",
  "Days 31-90: Convert halo into contracts with two anchor clients.": "Hari 31-90: Ubah halo menjadi kontrak dengan dua klien utama.",
  "Days 91-180: Reduce fragility with debt strategy and savings buffer.": "Hari 91-180: Kurangi kerapuhan dengan strategi utang dan penyangga tabungan.",
  "Days 181-270: Move from assistant to specialist with one definitive report.": "Hari 181-270: Beralih dari asisten ke spesialis dengan satu laporan pasti.",
  "Days 271-365: Exit dependence with equity exposure or independent platform.": "Hari 271-365: Keluar dari ketergantungan dengan eksposur ekuitas atau independen platform.",
  "Two revenue touches, one skill deepening, one mentor call, one system review.": "Dua sentuhan pendapatan, satu pendalaman keterampilan, satu panggilan mentor, satu tinjauan sistem.",
  "Income stability, fewer panic choices, stronger leverage, clearer identity.": "Stabilitas pendapatan, pilihan panik yang lebih sedikit, leverage yang lebih kuat, identitas yang lebih jelas.",
  "Type 11: The Tastemaker": "Tipe 11: Sang Pembuat Selera",
  "The Tastemaker defines the aesthetic of the\n              2025 field but is a solitary figure. In AI art or ethical fashion, they\n              possess high distinction and recognition but lack the social density to\n              protect themselves from platform shifts. Their influence is massive but\n              digitally precarious.": "Tastemaker mendefinisikan estetika\n              bidang 2025 tetapi merupakan angka tunggal. Dalam seni AI atau mode etis, mereka\n              memiliki keistimewaan dan pengakuan yang tinggi namun tidak memiliki kepadatan sosial\n              melindungi diri mereka dari pergeseran platform. Pengaruh mereka sangat besar namun\n              genting secara digital.",
  "Defining field-level taste and aesthetic standards.": "Mendefinisikan selera dan standar estetika tingkat lapangan.",
  "Creating high-value objectified cultural capital.": "Menciptakan modal budaya objektif yang bernilai tinggi.",
  "Maintaining a high-trust, high-prestige public brand.": "Mempertahankan merek publik yang memiliki kepercayaan tinggi dan prestise tinggi.",
  "Gaining symbolic recognition from elite media and curators.": "Mendapatkan pengakuan simbolis dari media dan kurator elit.",
  "Embodied distinction in creative niches.": "Mewujudkan perbedaan dalam materi kreatif ceruk.",
  "Fragile reputation that depends on constant public performance.": "Reputasi rapuh yang bergantung pada kinerja publik yang konstan.",
  "Burnout from maintaining distinction in an automated era.": "Kelelahan karena mempertahankan keunggulan di era otomatis.",
  "Vulnerability to algorithmic de-ranking on major platforms.": "Kerentanan terhadap penurunan peringkat algoritmik pada platform utama.",
  "Lack of durable relationships to act as a social buffer.": "Kurangnya hubungan yang tahan lama untuk bertindak sebagai penyangga sosial.",
  "Difficulty scaling a vision tied to your personal habitus.": "Kesulitan meningkatkan visi yang terkait dengan pribadi Anda kebiasaan.",
  "Social Capital (S). You have fans, but\n              no allies. You lack bridging ties and reciprocal relationships that create\n              institutional resilience. Without S, you are at the mercy of the algorithm\n              and gatekeepers who control Y.": "Modal Sosial (S). Anda punya penggemar, tapi\n              tidak ada sekutu. Anda tidak memiliki ikatan yang menjembatani dan hubungan timbal balik yang tercipta\n              ketahanan institusi. Tanpa S, Anda bergantung pada algoritma\n              dan penjaga gerbang yang mengendalikan Y.",
  "Cultural Capital (C). Use your mastery to build\n              a tribe. Not just followers, but a community of practice. By trading C for\n              S, you secure the social density required to protect your symbolic power.": "Modal Budaya (C). Gunakan penguasaan Anda untuk membangun\n              sebuah suku. Bukan hanya pengikut, tetapi komunitas praktik. Dengan memperdagangkan C untuk\n              S, Anda mengamankan kepadatan sosial yang diperlukan untuk melindungi kekuatan simbolis Anda.",
  "Identify three peers in your niche and propose a collaborative project.": "Identifikasi tiga rekan di niche Anda dan usulkan proyek kolaboratif.",
  "Launch a private Discord or community for your top 100 supporters.": "Luncurkan Discord atau komunitas pribadi untuk 100 pendukung teratas Anda.",
  "Audit your digital reach to identify platform risks.": "Audit jangkauan digital Anda untuk mengidentifikasi risiko platform.",
  "Host a curated mastermind for 10 other tastemakers.": "Tuan rumah dalang kurasi untuk 10 lainnya pembuat selera.",
  "Hire a community manager to build durable relationships.": "Pekerjakan manajer komunitas untuk membangun hubungan yang tahan lama.",
  "Launch a shared resource like a tool or library for your community.": "Luncurkan sumber daya bersama seperti alat atau perpustakaan untuk komunitas Anda.",
  "Transition your brand to a member-owned collective or DAO.": "Transisi merek Anda ke kolektif milik anggota atau DAO.",
  "Co-found a project with a community powerhouse to link your Y to their S.": "Mendirikan proyek bersama pembangkit tenaga komunitas untuk menghubungkan Y Anda ke S.",
  "Secure a culture stack grant tied to community impact.": "Amankan hibah tumpukan budaya yang terkait dengan komunitas dampaknya.",
  "An AI fashion designer (C, Y) feels Instagram\n              de-ranking. She starts a digital fashion guild (S). This group creates a\n              decentralized marketplace that she owns, making her independent of big platforms.": "Seorang perancang busana AI (C, Y) merasakan Instagram\n              menurunkan peringkat. Dia memulai serikat mode digital (S). Grup ini menciptakan a\n              pasar terdesentralisasi yang dia miliki, menjadikannya independen dari platform besar.",
  "A status blogger (C, Y) relies purely on\n              prestige. He ignores peers. When a scandal hits, he has no social buffer to\n              defend him, and his symbolic capital vanishes overnight.": "Seorang blogger status (C, Y) hanya mengandalkan\n              prestise. Dia mengabaikan teman-temannya. Ketika sebuah skandal terjadi, dia tidak mempunyai penyangga sosial untuk itu\n              membelanya, dan modal simbolisnya lenyap dalam semalam.",
  "Build a private list.": "Buat daftar pribadi.",
  "Collaborate with a peer.": "Berkolaborasi dengan rekan.",
  "Launch a membership site.": "Luncurkan situs keanggotaan.",
  "Guest on three podcasts.": "Tamu di tiga podcast.",
  "Create a community manifesto.": "Buat manifesto komunitas.",
  "Host a work-along.": "Selenggarakan a bekerja bersama.",
  "Offer a referral bonus.": "Tawarkan bonus rujukan.",
  "Join an affiliate network.": "Bergabung dengan jaringan afiliasi.",
  "Study community management.": "Pelajari manajemen komunitas.",
  "Create a shared resource folder.": "Buat folder sumber daya bersama.",
  "AI Artists, Trend Forecasters, Ethical Tech Bloggers, Creative Directors, Independent Journalists in the media field.": "Artis AI, Peramal Tren, Blogger Teknologi Etis, Direktur Kreatif, Jurnalis Independen di bidang media.",
  "Algorithmic de-ranking; reputation fragility; being isolated by distinction; misrecognition as a bot; burnout.": "Algoritmik penurunan peringkat; kerapuhan reputasi; diasingkan karena perbedaan; kesalahan pengenalan sebagai bot; kelelahan.",
  "My taste sets the standard; my tribe secures the future.": "Selera saya menetapkan standar; sukuku menjamin masa depan.",
  "Your taste is a compass others follow.\n                People copy you, reference you, and use your aesthetic as a map. The problem\n                is that platforms treat taste as content and content as disposable. If your\n                social capital is thin, your whole position depends on staying favored by\n                the algorithm and the gatekeepers.": "Seleramu adalah pedoman yang diikuti orang lain.\n                Orang-orang menyalin Anda, mereferensikan Anda, dan menggunakan estetika Anda sebagai peta. Masalahnya\n                adalah bahwa platform memperlakukan rasa sebagai konten dan konten sebagai sesuatu yang dapat dibuang. Jika Anda\n                modal sosialnya tipis, seluruh posisi Anda bergantung pada tetap disukai oleh\n                algoritma dan penjaga gerbang.",
  "Your best defense is a community of peers and collaborators who will not\n                vanish when a feed changes. Build allies, not only followers.": "Pertahanan terbaik Anda adalah komunitas rekan dan kolaborator yang tidak akan\n                menghilang saat feed berubah. Bangun sekutu, bukan hanya pengikut.",
  "Your numbers swing wildly with platform changes.": "Jumlah Anda melonjak seiring dengan perubahan platform.",
  "You feel alone when controversy hits.": "Anda merasa sendirian ketika kontroversi melanda.",
  "You have visibility but lack a stable base.": "Anda memiliki visibilitas tetapi tidak memiliki basis yang stabil.",
  "Days 1-30: Build a private list and a private community you control.": "Hari 1-30: Bangun daftar pribadi dan komunitas pribadi yang Anda kendalikan.",
  "Days 31-90: Start collaborations that produce shared wins and shared artifacts.": "Hari 31-90: Mulai kolaborasi yang menghasilkan kemenangan bersama dan berbagi artefak.",
  "Days 91-180: Build a guild with shared resources, distribution, and standards.": "Hari 91-180: Bangun guild dengan sumber daya, distribusi, dan standar bersama.",
  "Days 181-270: Diversify channels with newsletter, events, partnerships, owned marketplace.": "Hari 181-270: Diversifikasi saluran dengan buletin, acara, kemitraan, pasar milik sendiri.",
  "Days 271-365: Turn taste into infrastructure with tools, licensing, membership, collective platform.": "Hari 271-365: Ubah selera menjadi infrastruktur dengan alat, perizinan, keanggotaan, platform kolektif.",
  "One collaboration block, one community block, one artifact block, one channel review.": "Satu blok kolaborasi, satu blok komunitas, satu blok artefak, satu ulasan saluran.",
  "Repeat collaborators, owned audience growth, stable income, lower volatility.": "Kolaborator berulang, pertumbuhan pemirsa yang dimiliki, pendapatan stabil, volatilitas lebih rendah.",
  "Type 12: The Gatekeeper": "Tipe 12: Penjaga Gerbang",
  "The Gatekeeper possesses the knowledge and\n              institutional authority to define who is in or out, but is materially\n              constrained. They are editors, curators, or admissions directors who control\n              the meritocratic pipeline but do not own the means of production. Their\n              power is institutional but their bank account is precarious.": "Penjaga Gerbang memiliki pengetahuan dan\n              otoritas institusional untuk menentukan siapa yang masuk atau keluar, tetapi secara material\n              dibatasi. Mereka adalah editor, kurator, atau direktur penerimaan yang mengontrol\n              jalur meritokratis tetapi tidak memiliki alat produksi. Mereka\n              kekuasaan bersifat institusional tetapi rekening bank mereka berbahaya.",
  "Setting field-level standards and rules for legitimacy.": "Menetapkan standar dan aturan di tingkat lapangan untuk legitimasi.",
  "Recognizing and validating new talent through symbolic markers.": "Mengenali dan memvalidasi bakat baru melalui penanda simbolis.",
  "Managing elite social graphs within established institutions.": "Mengelola grafik sosial elit dalam institusi yang sudah mapan.",
  "Performing embodied distinction that signals professional authority.": "Menampilkan perbedaan yang menandakan otoritas profesional.",
  "Navigating institutionalized cultural capital hierarchies.": "Menavigasi hierarki modal budaya yang dilembagakan.",
  "Institutional dependence; if the organization fails, power vanishes.": "Ketergantungan institusional; jika organisasi gagal, kekuasaan akan hilang.",
  "Misrecognizing new decentralized innovation as low-brow.": "Salah mengenali inovasi baru yang terdesentralisasi sebagai sesuatu yang tidak masuk akal.",
  "Burnout from the emotional labor of gatekeeping.": "Kelelahan karena kerja emosional menjaga gerbang.",
  "Low economic capital making you vulnerable to elite capture.": "Modal ekonomi yang rendah membuat Anda rentan terhadap penangkapan elit.",
  "Rigid habitus that struggles with the fluidity of agentic AI.": "Habitus kaku yang berjuang melawan fluiditas AI agen.",
  "Economic Capital (E). You have the power\n              to say yes to others, but you cannot say yes to yourself. You are asset-poor,\n              making you captive to the institution. Without E, you lack the independence\n              to innovate outside the rules you learned.": "Modal Ekonomi (E). Anda memiliki kekuatan\n              mengatakan ya kepada orang lain, tapi Anda tidak bisa mengatakan ya kepada diri sendiri. Anda miskin aset,\n              membuat Anda menjadi tawanan institusi. Tanpa E, Anda tidak memiliki kemandirian\n              untuk berinovasi di luar aturan yang Anda pelajari.",
  "Social Capital (S). You have access to kingmakers.\n              Convert your S into E by moving into private strategy or elite recruiting.\n              By trading your Gatekeeper status for high-end advisory fees, you secure the\n              material independence you lack.": "Modal Sosial (S). Anda memiliki akses ke kingmakers.\n              Ubah S Anda menjadi E dengan beralih ke strategi swasta atau perekrutan elit.\n              Dengan menukar status Gatekeeper Anda dengan biaya konsultasi kelas atas, Anda mengamankannya\n              kemandirian materi yang Anda kurang.",
  "Audit your advisory potential based on what tycoons ask you for at lunch.": "Audit potensi penasihat Anda berdasarkan permintaan para taipan saat makan siang.",
  "Identify three dealmakers who need insider technical audits of your niche.": "Identifikasi tiga pembuat kesepakatan yang memerlukan audit teknis orang dalam terhadap niche Anda.",
  "Update your speaker fee to reflect your symbolic authority.": "Perbarui biaya pembicara Anda untuk mencerminkan otoritas simbolis Anda.",
  "Launch a private advisory service for high-net-worth individuals.": "Luncurkan layanan konsultasi swasta untuk individu dengan kekayaan bersih tinggi.",
  "Register a consulting LLC to separate your personal brand from the institution.": "Daftarkan LLC konsultan untuk memisahkan merek pribadi Anda dari institusi.",
  "Join a high-stakes board outside your primary field.": "Bergabunglah dengan dewan berisiko tinggi di luar bidang utama Anda.",
  "Transition to a portfolio career where you consult part-time for E.": "Transisi ke karir portofolio di mana Anda berkonsultasi paruh waktu untuk E.",
  "Partner with a power broker to launch a proprietary index or award.": "Bermitra dengan pialang yang kuat untuk meluncurkan indeks atau penghargaan kepemilikan.",
  "Secure equity in a startup you have symbolically validated.": "Amankan ekuitas dalam startup yang telah Anda validasi secara simbolis.",
  "A senior editor at a tech journal (C, Y, S)\n              realizes he is underpaid. He starts a strategic narrative consultancy for AI\n              startups. His insider knowledge (C) and network (S) allow him to charge $50k\n              per engagement.": "Editor senior di jurnal teknologi (C, Y, S)\n              menyadari bahwa dia dibayar rendah. Dia memulai konsultasi narasi strategis untuk AI\n              startup. Pengetahuan orang dalam (C) dan jaringan (S) memungkinkan dia mengenakan biaya $50k\n              per pertunangan.",
  "A museum curator (C, Y, S) ignores her low\n              bank balance. She continues to curate for free. When the museum is disrupted\n              by a digital-first competitor, she is laid off with no personal financial buffer.": "Seorang kurator museum (C, Y, S) mengabaikannya\n              saldo bank. Dia terus melakukan kurasi secara gratis. Ketika museum terganggu\n              oleh pesaing yang mengutamakan digital, dia diberhentikan tanpa dukungan finansial pribadi.",
  "Launch an advisory board.": "Luncurkan dewan penasihat.",
  "Register a consulting LLC.": "Daftarkan LLC konsultasi.",
  "Update speaker fee.": "Perbarui biaya pembicara.",
  "Write a playbook.": "Tulis buku pedoman.",
  "Partner with a power broker.": "Bermitra dengan pialang kekuasaan.",
  "Invest in a side hustle.": "Berinvestasilah dalam pekerjaan sampingan.",
  "Negotiate for equity.": "Bernegosiasi untuk kesetaraan.",
  "Study venture capital.": "Pelajari modal ventura.",
  "Create a proprietary index.": "Buat indeks kepemilikan.",
  "Get a financial advisor.": "Dapatkan penasihat keuangan.",
  "Magazine Editors, Museum Curators, Admissions Directors, Policy Chiefs, Elite Recruiters in the media/arts field.": "Editor Majalah, Kurator Museum, Direktur Penerimaan, Kepala Kebijakan, Perekrut Elit di bidang media/seni.",
  "Conflict of interest; institutional dependence; being left behind by digital habitus; reputation fragility; burnout.": "Konflik kepentingan; ketergantungan institusional; tertinggal oleh kebiasaan digital; kerapuhan reputasi; pemadaman.",
  "I know the rules and I know the people; it's time I owned the game.": "Saya tahu peraturannya dan saya tahu orang-orangnya; sudah waktunya aku memiliki permainan itu.",
  "You can validate others while remaining\n                financially constrained yourself. That creates a quiet resentment risk.\n                The field runs through you, but the upside bypasses you. Your most powerful\n                move is to step into advisory roles where your judgment becomes an asset\n                with direct returns, not only institutional status.": "Anda dapat memvalidasi orang lain sambil tetap tersisa\n                membatasi diri Anda secara finansial. Hal ini menciptakan risiko kebencian yang tenang.\n                Bidang itu melewati Anda, tetapi sisi positifnya melewati Anda. Anda yang paling kuat\n                langkahnya adalah mengambil peran sebagai penasihat di mana penilaian Anda menjadi aset\n                dengan keuntungan langsung, tidak hanya status kelembagaan.",
  "Do not abandon your ethics. Just stop letting the institution own the\n                entire spread between your insight and its value.": "Jangan tinggalkan etika Anda. Berhentilah membiarkan institusi memilikinya\n                seluruh penyebaran antara wawasan Anda dan nilainya.",
  "You feel trapped by conflict-of-interest rules.": "Anda merasa terjebak oleh aturan konflik kepentingan.",
  "You keep giving elite value for mid-tier income.": "Anda tetap memberikan nilai elit untuk pendapatan tingkat menengah.",
  "You fear leaving because the title feels like safety.": "Anda takut pergi karena gelar tersebut terasa aman.",
  "Days 1-30: Define your advisory lane and your ethics guardrails.": "Hari 1-30: Tentukan jalur konsultasi dan pagar pembatas etika Anda.",
  "Days 31-90: Register a separate brand entity and launch one advisory offering.": "Hari 31-90: Daftarkan entitas merek terpisah dan luncurkan satu penawaran konsultasi.",
  "Days 91-180: Build client proof and raise rates based on outcomes and access.": "Hari 91-180: Bangun bukti klien dan naikkan tarif berdasarkan hasil dan akses.",
  "Days 181-270: Secure equity exposure in projects you validate.": "Hari 181-270: Mengamankan eksposur ekuitas dalam proyek yang Anda validasi.",
  "Days 271-365: Move into a portfolio career with advisory and ownership.": "Hari 271-365: Beralih ke karier portofolio dengan penasihat dan kepemilikan.",
  "One advisory outreach, one artifact creation, one network strengthening, one ethics review.": "Satu penjangkauan penasihat, satu pembuatan artefak, satu penguatan jaringan, satu tinjauan etika.",
  "Advisory income, equity positions, independence, reduced institutional fear.": "Pendapatan penasihat, posisi ekuitas, kemandirian, berkurangnya ketakutan institusional.",
  "Type 13: The Network Hustler": "Tipe 13: Pemburu Jaringan",
  "The Network Hustler is the connector with the\n              funds to fly anywhere but a thin technical base. They trade on energy and\n              access rather than expertise or authority. Their success is dominant in\n              early-stage social fields but stalls in credentialed arenas like AI research.": "Network Hustler adalah konektor dengan\n              dana untuk terbang ke mana pun kecuali basis teknis yang tipis. Mereka berdagang energi dan\n              akses, bukan keahlian atau otoritas. Keberhasilan mereka dominan dalam\n              bidang sosial tahap awal tetapi terhenti di arena yang memiliki kredibilitas seperti penelitian AI.",
  "Rapidly growing a dense social graph of contacts.": "Grafik kontak sosial yang padat berkembang pesat.",
  "Identifying deal flow through social arbitrage.": "Mengidentifikasi alur kesepakatan melalui arbitrase sosial.",
  "High-energy sales and promotional labor.": "Penjualan berenergi tinggi dan tenaga promosi.",
  "Deploying seed capital to secure early social entry.": "Menyebarkan modal awal untuk menjamin masuknya masyarakat secara dini.",
  "Spotting vulnerability in competitors' social networks.": "Menemukan kerentanan dalam bidang sosial pesaing jaringan.",
  "Being seen as unskilled or a middleman by technical gatekeepers.": "Dilihat sebagai tidak terampil atau perantara oleh penjaga gerbang teknis.",
  "Difficulty winning long-term trust and being seen as transactional.": "Kesulitan memenangkan kepercayaan jangka panjang dan dilihat sebagai transaksional.",
  "Vulnerability to technical shifts you cannot predict.": "Kerentanan terhadap perubahan teknis yang tidak dapat Anda prediksi.",
  "Network fatigue from constant maintenance of weak ties.": "Kelelahan jaringan karena terus-menerus mempertahankan ikatan yang lemah.",
  "Lack of a symbolic mark of legitimacy.": "Kurangnya tanda simbolis dari legitimasi.",
  "Symbolic Capital (Y). You are connected,\n              but not credible. People take your meetings but do not trust your judgment\n              on mission-critical work. You suffer from misrecognition.": "Modal Simbolik (Y). Anda terhubung,\n              tapi tidak kredibel. Orang-orang menghadiri pertemuan Anda tetapi tidak mempercayai penilaian Anda\n              pada pekerjaan misi-kritis. Anda menderita kesalahan pengakuan.",
  "Economic Capital (E). Buy the crown. Use your\n              E to sponsor institutional validation, fund prestige events, or hire a\n              high-status public figure as an advisor. By trading E for Y, you move from\n              hustler to player.": "Modal Ekonomi (E). Beli mahkotanya. Gunakan milikmu\n              E untuk mensponsori validasi kelembagaan, mendanai acara bergengsi, atau mempekerjakan a\n              tokoh masyarakat berstatus tinggi sebagai penasehat. Dengan menukar E dengan Y, Anda berpindah dari\n              penipu ke pemain.",
  "Identify a Credentialed Striver and offer to fund their next project.": "Identifikasi Striver yang Berkredensial dan tawarkan untuk mendanai proyek mereka berikutnya.",
  "Pay for an audit of your brand legitimacy from a prestige agency.": "Bayar untuk audit legitimasi merek Anda dari agen prestise.",
  "Stop selling for seven days and focus purely on social listening.": "Hentikan penjualan selama tujuh hari dan fokus sepenuhnya pada pendengaran sosial.",
  "Secure an elite credential or certification to validate your mastery.": "Amankan kredensial atau sertifikasi elit untuk memvalidasi penguasaan Anda.",
  "Host a prestige event where you are the primary convener.": "Selenggarakan prestise acara di mana Anda adalah penyelenggara utama.",
  "Hire a reputation manager to shift your public brand toward stewardship.": "Pekerjakan manajer reputasi untuk mengubah merek publik Anda menuju penatagunaan.",
  "Launch an industry association or working group that puts you in governance.": "Luncurkan asosiasi industri atau kelompok kerja yang menempatkan Anda dalam tata kelola.",
  "Co-author a report with a crowned insider to borrow symbolic power.": "Tulis laporan bersama orang dalam yang dinobatkan untuk meminjam kekuatan simbolis.",
  "Pivot to a general partner role in a fund where your S is the primary asset.": "Beralih ke peran mitra umum dalam dana di mana S Anda adalah yang utama aset.",
  "A crypto investor (S, E) realizes he has\n              zero legitimacy. He funds an AI ethics lab at a top university (C). His\n              association with the experts (Y) allows him to win a seat on a government\n              AI advisory board.": "Seorang investor kripto (S, E) menyadari bahwa dia memilikinya\n              nol legitimasi. Dia mendanai laboratorium etika AI di universitas terkemuka (C). Miliknya\n              hubungan dengan para ahli (Y) memungkinkan dia memenangkan kursi di pemerintahan\n              Dewan penasihat AI.",
  "A LinkedIn influencer (S) tries to lead a\n              technical merger. Because he has no embodied capital (C) and no real\n              reputation (Y), the technical teams revolt, and he is de-ranked by the very\n              network he built.": "Seorang influencer LinkedIn mencoba memimpin a\n              penggabungan teknis. Karena dia tidak mempunyai modal yang diwujudkan (C) dan tidak nyata\n              reputasi (Y), tim teknis memberontak, dan peringkatnya diturunkan\n              jaringan yang ia bangun.",
  "Hire a technical advisor.": "Sewa penasihat teknis.",
  "Get a brand audit.": "Dapatkan audit merek.",
  "Join a think tank.": "Bergabunglah dengan lembaga think tank.",
  "Stop selling, start publishing.": "Berhenti menjual, mulai menerbitkan.",
  "Sponsor a high-brow art project.": "Sponsori proyek seni tingkat tinggi.",
  "Update linguistic habitus.": "Perbarui kebiasaan linguistik.",
  "Support an ethical cause.": "Dukung etika penyebab.",
  "Buy a seat at the table.": "Beli kursi di meja.",
  "Get a reputation manager.": "Dapatkan manajer reputasi.",
  "Create a success case study.": "Buat studi kasus yang sukses.",
  "Early-Stage Investors, Influencer Managers, Community Leads, Ecosystem Builders, Sales Directors in the tech/web3 field.": "Investor Tahap Awal, Manajer Influencer, Pemimpin Komunitas, Pembangun Ekosistem, Direktur Penjualan di bidang teknologi/web3.",
  "Being exposed as a middleman; network fatigue; symbolic collapse; reputation transactional; misrecognition as a bot.": "Terkena sebagai perantara; kelelahan jaringan; keruntuhan simbolis; reputasi transaksional; kesalahan pengenalan sebagai bot.",
  "I know everyone; now I need everyone to respect me.": "Saya kenal semua orang; sekarang aku ingin semua orang menghormatiku.",
  "You are social velocity. You can\n                stitch people together and create momentum out of nothing. Your weakness\n                is credibility depth. In 2025, the field increasingly punishes pure hype.\n                You need at least one institutional marker or one serious artifact that\n                proves judgment.": "Kamu adalah kecepatan sosial. Anda bisa\n                menyatukan orang-orang dan menciptakan momentum dari ketiadaan. Kelemahanmu\n                adalah kedalaman kredibilitas. Pada tahun 2025, bidang ini semakin menghukum hype murni.\n                Anda memerlukan setidaknya satu penanda institusional atau satu artefak serius itu\n                membuktikan penilaian.",
  "The cleanest upgrade is stewardship. Become known as the person who builds\n                durable ecosystems, not only excitement.": "Peningkatan yang paling bersih adalah penatalayanan. Dikenal sebagai orang yang membangun\n                ekosistem yang tahan lama, bukan hanya kegembiraan.",
  "You are always on but still not respected.": "Anda selalu aktif tetapi tetap tidak dihormati.",
  "People take meetings but do not follow your guidance.": "Orang-orang mengadakan pertemuan tetapi tidak mengikuti panduan Anda.",
  "You feel insecure around real experts.": "Anda merasa tidak aman berada di dekat pakar sejati.",
  "Days 1-30: Stop chasing new contacts and build one serious proof asset.": "Hari 1-30: Berhenti mengejar kontak baru dan bangun satu aset bukti yang serius.",
  "Days 31-90: Secure one prestige tie with a real expert.": "Hari 31-90: Amankan satu ikatan prestise dengan a ahli sejati.",
  "Days 91-180: Build a governance role via working group or association.": "Hari 91-180: Membangun peran tata kelola melalui kelompok kerja atau asosiasi.",
  "Days 181-270: Add technical depth through structured learning and a partner.": "Hari 181-270: Tambahkan kedalaman teknis melalui pembelajaran terstruktur dan mitra.",
  "Days 271-365: Rebrand through outcomes with published case studies.": "Hari 271-365: Ubah citra melalui hasil dengan studi kasus yang dipublikasikan.",
  "One learning block, one credibility block, one ecosystem block, one reflection block.": "Satu blok pembelajaran, satu blok kredibilitas, satu blok ekosistem, satu blok refleksi.",
  "Better introductions, fewer churn ties, higher trust, stronger retention.": "Pengenalan yang lebih baik, lebih sedikit churn bond, kepercayaan yang lebih tinggi, retensi yang lebih kuat.",
  "Type 14: The Rainmaker": "Tipe 14: Pembuat Hujan",
  "The Rainmaker is the high-status connector\n              with the funds and name to lead but lacks technical mastery. They are common\n              in investment banking or high-stakes agency work, where who you know is the\n              game. Their success is massive in established markets but systems-blind in\n              2025 AI research.": "Rainmaker adalah konektor status tinggi\n              dengan dana dan nama untuk memimpin tetapi tidak memiliki penguasaan teknis. Itu adalah hal yang umum\n              di perbankan investasi atau pekerjaan agen berisiko tinggi, di mana siapa yang Anda kenal adalah\n              permainan. Kesuksesan mereka sangat besar di pasar-pasar yang sudah mapan, namun tidak memperhatikan sistem\n              Penelitian AI tahun 2025.",
  "Leveraging high-status social graphs to secure massive E.": "Memanfaatkan grafik sosial berstatus tinggi untuk mengamankan E.",
  "Managing elite symbolic reputations through strategic storytelling.": "Mengelola reputasi simbolik elit melalui penyampaian cerita yang strategis.",
  "High-stakes dealmaking and social engineering.": "Pembuatan kesepakatan dan rekayasa sosial yang berisiko tinggi.",
  "Providing macro vision in established industries.": "Memberikan visi makro di industri yang sudah mapan.",
  "Gaining symbolic recognition from legacy institutional gatekeepers.": "Mendapatkan pengakuan simbolis dari para penjaga gerbang institusional yang sudah ada.",
  "Reliance on intermediaries being replaced by AI agents.": "Ketergantungan pada perantara digantikan oleh agen AI.",
  "Losing touch with technical innovations at the edge.": "Kehilangan kontak dengan inovasi teknis yang ada.",
  "Being seen as old guard by new technical gatekeepers.": "Dilihat sebagai penjaga lama oleh penjaga gerbang teknis baru.",
  "Misrecognizing technical difficulty as mere details.": "Salah mengenali kesulitan teknis sebagai sekadar detail.",
  "High cost of maintaining a symbolic social habitus.": "Tingginya biaya untuk mempertahankan kebiasaan sosial simbolik.",
  "Cultural Capital (C). You are a master of\n              the human game, but you lack embodied technical literacy to audit your own\n              deals. In 2025, being disconnected from the code makes you vulnerable to\n              brittle projects and manipulator-led hype.": "Modal Budaya (C). Anda adalah ahlinya\n              permainan manusia, tetapi Anda tidak memiliki pengetahuan teknis untuk mengaudit permainan Anda sendiri\n              penawaran. Pada tahun 2025, terputusnya kode membuat Anda rentan\n              proyek yang rapuh dan sensasi yang dipimpin oleh manipulator.",
  "Social Capital (S). You know the gatekeepers.\n              Use your S to build deep partnerships with technical insiders. Offer them\n              the funding (E) and legitimacy (Y) they lack in exchange for their mastery\n              (C). By trading S for C, you become the indispensable architect of the new field.": "Modal Sosial (S). Anda tahu penjaga gerbang.\n              Gunakan S Anda untuk membangun kemitraan yang mendalam dengan orang dalam teknis. Tawarkan mereka\n              pendanaan (E) dan legitimasi (Y) yang tidak mereka miliki sebagai imbalan atas penguasaan mereka\n              (C). Dengan menukar S dengan C, Anda menjadi arsitek yang sangat diperlukan di bidang baru ini.",
  "Host a private dinner with a top technical PhD to learn real tech trends.": "Selenggarakan makan malam pribadi dengan gelar PhD teknis terbaik untuk mempelajari tren teknologi nyata.",
  "Identify technically brilliant but S-poor talent in your orbit.": "Identifikasi talenta yang secara teknis brilian tetapi buruk di bidang Anda.",
  "Ask your technical lead for a no-bullshit audit of your latest project.": "Mintalah pimpinan teknis Anda untuk melakukan audit tanpa basa-basi terhadap proyek terbaru Anda.",
  "Hire a technical chief of staff who can perform a technical audit of every deal.": "Pekerjakan seorang kepala staf teknis yang dapat melakukan audit teknis terhadap setiap kesepakatan.",
  "Enroll in a technical literacy course for high-level executives.": "Mendaftarlah dalam kursus literasi teknis untuk eksekutif tingkat tinggi.",
  "Join an AI ethics council to gain mastery of the regulatory landscape.": "Bergabunglah dengan dewan etika AI untuk menguasai lanskap regulasi.",
  "Co-found a project with a technical founder where you are a peer in strategy.": "Mendirikan proyek bersama dengan pendiri teknis di mana Anda adalah rekan dalam bidang strategi.",
  "Pivot your brand toward hybrid innovation (traditional + digital).": "Arahkan merek Anda ke arah inovasi hibrida (tradisional + digital).",
  "Establish a technical R&D arm of your personal office.": "Bentuk cabang R&D teknis di kantor pribadi Anda.",
  "A veteran investment banker (S, E, Y) partners\n              with a young AI researcher (C). Together, they launch a smart fund that uses\n              the researcher's models and the banker's network, becoming the top-performing\n              fund of 2025.": "Seorang bankir investasi veteran (S, E, Y) bermitra\n              dengan seorang peneliti AI muda (C). Bersama-sama, mereka meluncurkan dana cerdas yang memanfaatkan\n              model peneliti dan jaringan bankir, menjadi yang berkinerja terbaik\n              dana tahun 2025.",
  "A high-status connector (Y, S) ignores the\n              shift to reasoning models. He keeps pushing old AI deals. His clients lose\n              money (E), and his reputation (Y) is destroyed by a technical insider who\n              calls him out publicly.": "Konektor status tinggi (Y, S) mengabaikan\n              beralih ke model penalaran. Dia terus mendorong kesepakatan AI yang lama. Kliennya kalah\n              uang (E), dan reputasinya (Y) dihancurkan oleh orang dalam teknis yang\n              memanggilnya di depan umum.",
  "Hire a technical translator.": "Sewa penerjemah teknis.",
  "Join an AI safety council.": "Bergabunglah dengan dewan keamanan AI.",
  "Invest in agentic AI.": "Berinvestasi dalam AI agen.",
  "Read the FTSG trends.": "Baca tren FTSG.",
  "Personally test all products.": "Uji semua produk secara pribadi.",
  "Get a deep dive audit.": "Dapatkan audit mendalam.",
  "Update board with technicians.": "Perbarui papan dengan teknisi.",
  "Learn the linguistic distinction.": "Pelajari perbedaan linguistik.",
  "Investment Bank Chairmen, Senior Partners, Lobbyists, Power Agents, Board Chairs in the finance/agency field.": "Ketua Bank Investasi, Mitra Senior, Pelobi, Agen Listrik, Ketua Dewan di bidang keuangan/agensi.",
  "Obsolescence of the middleman; being misled by hype; symbolic fragility; reputation old guard; dependency on technical staff.": "Keusangan perantara; disesatkan oleh hype; kerapuhan simbolis; reputasi penjaga tua; ketergantungan pada staf teknis.",
  "I make the weather; I just need to understand the climate.": "Akulah yang menentukan cuaca; Saya hanya perlu memahami iklimnya.",
  "You can make deals happen and shape\n                perception at scale. Your risk is being replaced by automated matching\n                and AI agents that replicate coordination. Your defense is hybrid\n                credibility: enough technical literacy to evaluate deals, plus enough\n                human trust to close what machines cannot.": "Anda dapat membuat kesepakatan terjadi dan dibentuk\n                persepsi dalam skala besar. Risiko Anda digantikan oleh pencocokan otomatis\n                dan agen AI yang meniru koordinasi. Pertahanan Anda bersifat hibrida\n                kredibilitas: pengetahuan teknis yang memadai untuk mengevaluasi kesepakatan, dan cukup\n                kepercayaan manusia untuk menutup apa yang tidak bisa dilakukan mesin.",
  "You do not need to become technical in a deep way. You need to be technical\n                enough to avoid fragility and to choose the right partners.": "Anda tidak perlu menjadi teknis secara mendalam. Anda harus teknis\n                cukup untuk menghindari kerapuhan dan memilih mitra yang tepat.",
  "You keep hearing that your value is relationships only.": "Anda terus mendengar bahwa nilai Anda hanyalah hubungan.",
  "You feel disconnected from what is actually new.": "Anda merasa terputus dari apa yang sebenarnya baru.",
  "You rely on others for truth and fear manipulation.": "Anda mengandalkan orang lain untuk memanipulasi kebenaran dan ketakutan.",
  "Days 1-30: Build technical basics and create a deal audit habit you can run.": "Hari 1-30: Membangun dasar-dasar teknis dan menciptakan kebiasaan audit kesepakatan yang dapat Anda jalankan.",
  "Days 31-90: Hire a technical chief of staff who can disagree safely.": "Hari 31-90: Pekerjakan seorang kepala staf teknis yang bisa tidak setuju dengan aman.",
  "Days 91-180: Publish one hybrid market note merging deal logic and systems reality.": "Hari 91-180: Publikasikan satu catatan pasar hibrida yang menggabungkan logika kesepakatan dan realitas sistem.",
  "Days 181-270: Build a two-sided community: builders plus capital.": "Hari 181-270: Membangun komunitas dua sisi: pembangun ditambah modal.",
  "Days 271-365: Institutionalize your edge with repeatable diligence and partnerships.": "Hari 271-365: Melembagakan keunggulan Anda dengan ketekunan dan kemitraan yang berulang.",
  "One deep dive, one builder dinner, one capital call, one audit review.": "Satu penyelaman mendalam, satu makan malam pembangun, satu panggilan modal, satu tinjauan audit.",
  "Fewer deal failures, better counterparties, stronger fee power, stronger trust.": "Lebih sedikit kegagalan kesepakatan, rekanan yang lebih baik, kekuatan biaya yang lebih kuat, kepercayaan yang lebih kuat.",
  "Type 15: The Connector Student": "Tipe 15: Siswa Penghubung",
  "The Connector Student has the network and the\n              skills but is broke and unrecognized. They are the technical bootcamper who\n              spent all their time in Discords but lacks the symbolic mark of authority\n              to command high fees. Their status is peer-level rather than leader-level.": "Siswa Penghubung memiliki jaringan dan\n              keterampilan tetapi bangkrut dan tidak dikenali. Mereka adalah bootcamper teknis yang\n              menghabiskan seluruh waktunya di Discords tetapi tidak memiliki tanda simbolis otoritas\n              untuk meminta bayaran yang tinggi. Status mereka berada di tingkat rekan kerja, bukan di tingkat pemimpin.",
  "Learning in public and building high-trust peer networks.": "Belajar di depan umum dan membangun jaringan rekan dengan kepercayaan tinggi.",
  "Mastering the latest open-source technical tools and AI frameworks.": "Menguasai alat teknis sumber terbuka dan kerangka kerja AI terbaru.",
  "Navigating decentralized social graphs to find collaborators.": "Menavigasi grafik sosial yang terdesentralisasi untuk menemukan kolaborator.",
  "Performing UGC labor that signals technical potential.": "Melakukan pekerjaan UGC yang menandakan potensi teknis.",
  "Adapting to the fluid linguistic norms of digital native fields.": "Beradaptasi dengan norma linguistik yang berubah-ubah dari penduduk asli digital bidang.",
  "Burnout from constant social hustling without economic return.": "Kelelahan akibat kesibukan sosial yang terus-menerus tanpa keuntungan ekonomi.",
  "Precariousness in the labor market, seen as junior or generic.": "Kegentingan di pasar tenaga kerja, dilihat sebagai junior atau generik.",
  "Lack of institutional credentials to bypass traditional gatekeepers.": "Kurangnya kredibilitas kelembagaan untuk melewati penjaga gerbang tradisional.",
  "Difficulty pricing work correctly due to lack of symbolic Y.": "Penetapan harga yang sulit berfungsi dengan baik karena kurangnya simbolik Y.",
  "Imposter syndrome when dealing with elite gatekeepers.": "Sindrom penipu ketika berhadapan dengan elit penjaga gerbang.",
  "Symbolic Capital (Y). You have the goods\n              and the friends, but no authority. You lack the prestige that makes your work\n              count in high-stakes fields.": "Modal Simbolik (Y). Anda memiliki barangnya\n              dan teman-temannya, tapi tidak ada otoritas. Anda tidak memiliki prestise yang membuat pekerjaan Anda\n              menghitung di bidang berisiko tinggi.",
  "Social Capital (S). Use your dense social graph\n              to secure a referral to a kingmaker. One high-status endorsement will convert\n              your C and S into Y and E. Trading S for Y is the fastest way to exit the\n              junior labor market.": "Modal Sosial (S). Gunakan grafik sosial Anda yang padat\n              untuk mendapatkan rujukan ke kingmaker. Satu dukungan berstatus tinggi akan menghasilkan konversi\n              C dan S Anda menjadi Y dan E. Memperdagangkan S untuk Y adalah cara tercepat untuk keluar\n              pasar tenaga kerja junior.",
  "Identify three kingmakers in your network and ask for a 15-minute briefing.": "Identifikasi tiga pemimpin di jaringan Anda dan mintalah pengarahan selama 15 menit.",
  "Update your portfolio to focus on institutional success metrics.": "Perbarui portofolio Anda untuk fokus pada metrik keberhasilan institusi.",
  "Ask a mentor to publicly vouch for your technical mastery on LinkedIn.": "Minta mentor untuk secara terbuka menjamin penguasaan teknis Anda di LinkedIn.",
  "Apply for a high-status certification that signals elite mastery.": "Ajukan permohonan sertifikasi status tinggi yang menandakan penguasaan elit.",
  "Speak at a small technical workshop to validate authority.": "Bicaralah di a lokakarya teknis kecil untuk memvalidasi otoritas.",
  "Join an invite-only community for high-potential graduates.": "Bergabunglah dengan komunitas khusus undangan untuk lulusan berpotensi tinggi.",
  "Launch a high-value project with a more crowned partner.": "Luncurkan proyek bernilai tinggi dengan mitra yang lebih berstatus tinggi.",
  "Negotiate for a lead role based on symbolic referrals.": "Negosiasi untuk peran utama berdasarkan rujukan simbolis.",
  "Publish a report that highlights your objectified cultural goods.": "Publikasikan laporan yang menyoroti benda-benda budaya yang diobjektifkan.",
  "A junior AI engineer (S, C) with zero name\n              gets a referral from a former professor to a power broker. The broker hires\n              him for a high-stakes audit. The success of that audit gives him the Y he\n              needs to start his own firm.": "Seorang insinyur AI junior (S, C) dengan nol nama\n              mendapat rujukan dari mantan profesor ke pialang kekuasaan. Broker mempekerjakan\n              dia untuk audit berisiko tinggi. Keberhasilan audit itu memberinya nilai Y he\n              perlu memulai perusahaannya sendiri.",
  "A technical community lead (S, C) stays in\n              the peer group too long. He refuses to promote himself or seek elite\n              validation. He remains highly skilled but has no bank balance and no authority.": "Seorang pemimpin komunitas teknis (S, C) tetap di\n              kelompok sebaya terlalu lama. Dia menolak untuk mempromosikan dirinya sendiri atau mencari elit\n              validasi. Dia tetap sangat terampil tetapi tidak memiliki saldo bank dan tidak memiliki otoritas.",
  "Get a high-status referral.": "Dapatkan rujukan berstatus tinggi.",
  "Present at a legacy venue.": "Hadirkan di tempat warisan.",
  "Update bio for results.": "Perbarui bio untuk mengetahui hasilnya.",
  "Get a certified credential.": "Dapatkan kredensial bersertifikat.",
  "Join an invite-only community.": "Bergabunglah dengan komunitas khusus undangan.",
  "Reach out to an elite graduate.": "Jangkau elit lulusan.",
  "Partner with a public figure.": "Bermitra dengan tokoh masyarakat.",
  "Study self-branding.": "Pelajari self-branding.",
  "Charge for expertise.": "Biaya untuk keahlian.",
  "Audit circle for E-dominance.": "Audit lingkaran untuk E-dominance.",
  "Community Developers, High-Potential Junior Staff, Technical Founders, Ecosystem Managers, Networked Freelancers in the tech/media field.": "Pengembang Komunitas, Staf Junior Berpotensi Tinggi, Pendiri Teknis, Manajer Ekosistem, Freelancer Berjaringan di bidang teknologi/media bidang.",
  "Being permanently junior; network fatigue; misrecognition by elites; peer-level reputation; precariousness.": "Menjadi junior secara permanen; kelelahan jaringan; pengakuan yang salah dari para elit; reputasi setingkat rekan; kerawanan.",
  "I have the skill and the circle; I just need the crown.": "Saya memiliki keterampilan dan lingkaran; Aku hanya butuh mahkotanya.",
  "You are a peer-level force: skilled,\n                social, and adaptable, yet not recognized as an authority. The field sees\n                you as promising, which is a polite way of saying not priced like a specialist.": "Kamu adalah kekuatan setingkat: terampil,\n                sosial, dan mudah beradaptasi, namun tidak diakui sebagai otoritas. Lapangan melihat\n                Anda menjanjikan, yang merupakan cara sopan untuk mengatakan tidak memberi harga seperti seorang spesialis.",
  "You do not need to know more. You need to be seen as the person who already\n                knows enough.": "Anda tidak perlu tahu lebih banyak. Anda harus terlihat sebagai orang yang sudah siap\n                cukup tahu.",
  "You keep contributing but stay labeled junior.": "Kamu terus berkontribusi tapi tetap dicap junior.",
  "You hesitate to charge what you are worth.": "Kamu ragu untuk menagih sesuai dengan kemampuanmu.",
  "You feel invisible next to credentialed names.": "Kamu merasa tidak terlihat di samping nama-nama yang dipercaya.",
  "Days 1-30: Build a portfolio that screams outcomes and clarity.": "Hari 1-30: Bangun portofolio yang mencerminkan hasil dan kejelasan.",
  "Days 31-90: Secure one kingmaker endorsement and one public talk.": "Hari 31-90: Mendapatkan satu dukungan kingmaker dan satu publik talk.",
  "Days 91-180: Convert recognition into income with one anchor client.": "Hari 91-180: Ubah pengakuan menjadi pendapatan dengan satu klien utama.",
  "Days 181-270: Add one institutional stamp that matters in your field.": "Hari 181-270: Tambahkan satu cap institusi yang penting di bidang Anda.",
  "Days 271-365: Move from contributor to leader with a working group or tool.": "Hari 271-365: Beralih dari kontributor menjadi pemimpin dengan kelompok kerja atau alat.",
  "One visibility act, one revenue act, one relationship act, one craft act.": "Satu tindakan visibilitas, satu tindakan pendapatan, satu tindakan hubungan, satu tindakan kerajinan.",
  "Endorsements, higher rates, better roles, fewer junior labels.": "Pengesahan, tarif lebih tinggi, peran lebih baik, label junior lebih sedikit.",
  "Type 16: The Trusted Insider": "Tipe 16: Orang Dalam yang Tepercaya",
  "The Trusted Insider is the right-hand person\n              with the name and skills but does not own the capital. They are the chief of\n              staff who is respected by everyone but compensated as a laborer. Their\n              status is institutionalized but their wealth is thin.": "Orang Dalam Tepercaya adalah tangan kanan\n              dengan nama dan keterampilan tetapi tidak memiliki modal. Mereka adalah ketuanya\n              staf yang dihormati oleh semua orang tetapi diberi kompensasi sebagai buruh. Mereka\n              statusnya sudah dilembagakan tetapi kekayaannya terbatas.",
  "Managing complex institutional systems and stakeholder relations.": "Mengelola sistem kelembagaan yang kompleks dan hubungan pemangku kepentingan.",
  "High-trust relationship management with power brokers.": "Manajemen hubungan dengan kepercayaan tinggi dengan pialang kekuasaan.",
  "Performing embodied technical leadership that signals reliability.": "Menampilkan kepemimpinan teknis yang menandakan keandalan.",
  "Navigating geopolitical or corporate hierarchies.": "Menavigasi hierarki geopolitik atau perusahaan.",
  "Acting as the stabilizer during high-stakes legitimacy crises.": "Bertindak sebagai penstabil selama legitimasi berisiko tinggi krisis.",
  "Loyalty to someone else's vision at the expense of personal E.": "Kesetiaan terhadap visi orang lain dengan mengorbankan E pribadi.",
  "Lack of asset ownership; you own the keys but not the house.": "Kurangnya kepemilikan aset; kamu pemilik kuncinya tapi bukan rumahnya.",
  "Being invisible behind a more famous public figure.": "Tidak terlihat di belakang figur publik yang lebih terkenal.",
  "Risk of being discarded after a project's success.": "Risiko dibuang setelah proyek sukses.",
  "Burnout from performing the emotional labor of trust.": "Kelelahan karena melakukan kerja emosional atas kepercayaan.",
  "Economic Capital (E). You are\n              prestige-rich and asset-poor. You are captive to your salary. Without E,\n              you lack the independence to walk away or start your own culture stack.": "Modal Ekonomi (E). kamu adalah\n              kaya prestise dan miskin aset. Anda tertahan oleh gaji Anda. Tanpa E,\n              Anda tidak memiliki kemandirian untuk meninggalkan atau memulai tumpukan budaya Anda sendiri.",
  "Symbolic Capital (Y). Use your safe-pair-of-hands\n              reputation to negotiate for equity or carried interest. Move from salary to\n              ownership. By trading Y for E, you secure material independence to match your status.": "Modal Simbolik (Y). Gunakan sepasang tangan Anda yang aman\n              reputasi untuk menegosiasikan ekuitas atau kepentingan yang dimiliki. Pindah dari gaji ke\n              kepemilikan. Dengan memperdagangkan Y untuk E, Anda mengamankan kemandirian materi agar sesuai dengan status Anda.",
  "Audit your equity position in your current role.": "Audit posisi ekuitas Anda dalam peran Anda saat ini.",
  "Identify three tycoons who need an advisor with your trust profile.": "Identifikasi tiga taipan yang membutuhkan penasihat dengan profil kepercayaan Anda.",
  "Ask your lead for a retention bonus in assets, not cash.": "Minta pimpinan Anda untuk bonus retensi dalam bentuk aset, bukan uang tunai.",
  "Join a high-stakes board or committee to validate your owner habitus.": "Bergabunglah dengan dewan atau komite berisiko tinggi untuk memvalidasi pemilik Anda kebiasaan.",
  "Register your own investment vehicle to separate assets from your role.": "Daftarkan sarana investasi Anda sendiri untuk memisahkan aset dari peran Anda.",
  "Hire a wealth coach to shift your habitus toward capital multiplication.": "Pekerjakan pelatih kekayaan untuk mengubah kebiasaan Anda menuju penggandaan modal.",
  "Transition to a platform role where you own the infrastructure of your work.": "Transisi ke peran platform di mana Anda memiliki infrastruktur pekerjaan Anda.",
  "Negotiate for equity in every major deal you facilitate.": "Negosiasi untuk kesetaraan dalam setiap kesepakatan besar yang Anda fasilitasi.",
  "Partner with a Builder to launch an independent project.": "Bermitra dengan Pembangun untuk meluncurkan perusahaan independen proyek.",
  "A chief of staff (S, C, Y) to a famous\n              founder realizes she is broke. She uses her reputation (Y) to join a new\n              fund as a general partner. Her ability to see talent (C, S) makes the fund a\n              success, and her E skyrockets.": "Seorang kepala staf (S, C, Y) hingga seorang terkenal\n              pendiri menyadari dia bangkrut. Dia menggunakan reputasinya (Y) untuk bergabung dengan yang baru\n              dana sebagai mitra umum. Kemampuannya dalam melihat bakat (C,S) menjadikan dana a\n              sukses, dan E-nya meroket.",
  "A technical lead (S, C, Y) stays at a\n              prestige lab for 10 years. He is famous in his niche but has no savings. When\n              the lab's funding is cut, he is left with a fancy title and a small bank account.": "Seorang pemimpin teknis (S, C, Y) tetap di a\n              laboratorium prestise selama 10 tahun. Dia terkenal di bidangnya tetapi tidak memiliki tabungan. Kapan\n              dana labnya dipotong, dia hanya punya gelar mewah dan rekening bank kecil.",
  "Start an investment club.": "Mulai klub investasi.",
  "Join a board.": "Bergabunglah dengan dewan.",
  "Register a HoldCo.": "Daftarkan HoldCo.",
  "Get a wealth coach.": "Dapatkan pelatih kekayaan.",
  "Diversify status.": "Diversifikasi status.",
  "Get named in a deal.": "Dapatkan nama dalam a deal.",
  "Audit ownership metrics.": "Audit metrik kepemilikan.",
  "Buy time by outsourcing.": "Beli waktu dengan outsourcing.",
  "Chief of Staff, VP Engineering, Senior Partner, High-Trust Advisor, Operational Lead in the finance/corporate field.": "Kepala Staf, VP Engineering, Senior Partner, High-Trust Advisor, Pemimpin Operasional di bidang keuangan/perusahaan.",
  "Being taken for granted; reputation spillover; asset illiquidity; burnout; institutional dependency.": "Dianggap remeh; limpahan reputasi; likuiditas aset; pemadaman; ketergantungan institusional.",
  "I hold the keys; it's time I owned a piece of the kingdom.": "Saya memegang kuncinya; inilah saatnya aku memiliki sebagian dari kerajaan.",
  "You are the person leaders rely on\n                when stakes are real. That trust is powerful, but it can trap you in\n                service. The field rewards loyalty until it does not. Your move is\n                ownership. You have earned the right to negotiate for assets and equity\n                exposure that matches your role in outcomes.": "Kamu adalah orang yang diandalkan oleh para pemimpin\n                ketika taruhannya nyata. Kepercayaan itu kuat, tapi bisa menjebak Anda\n                layanan. Bidang ini menghargai kesetiaan sampai tidak. Langkahmu adalah\n                kepemilikan. Anda berhak menegosiasikan aset dan ekuitas\n                paparan yang sesuai dengan peran Anda dalam hasil.",
  "Do not demand recognition through drama. Demand it through structure.": "Jangan menuntut pengakuan melalui drama. Menuntutnya melalui struktur.",
  "You carry the burden but not the upside.": "Anda memikul beban tetapi tidak mengambil keuntungannya.",
  "You are praised privately but not compensated structurally.": "Anda dipuji secara pribadi tetapi tidak diberi kompensasi secara struktural.",
  "You fear leaving because your identity is tied to being needed.": "Anda takut pergi karena identitas Anda terikat untuk dibutuhkan.",
  "Days 1-30: Inventory your real leverage and what breaks if you step away.": "Hari 1-30: Inventarisasi pengaruh Anda yang sebenarnya dan apa yang rusak jika Anda menjauh.",
  "Days 31-90: Negotiate ownership terms like equity or carried interest.": "Hari 31-90: Negosiasikan persyaratan kepemilikan seperti ekuitas atau kepemilikan.",
  "Days 91-180: Create a personal platform and internal brand as a value engine.": "Hari 91-180: Ciptakan platform pribadi dan merek internal sebagai mesin nilai.",
  "Days 181-270: Build a second pillar with a board seat or outside advisory role.": "Hari 181-270: Bangun pilar kedua dengan kursi dewan atau peran penasihat luar.",
  "Days 271-365: Shift from insider to co-owner across deals.": "Hari 271-365: Peralihan dari orang dalam menjadi pemilik bersama di seluruh transaksi.",
  "One negotiation touch, one platform touch, one outside network touch, one recovery block.": "Satu sentuhan negosiasi, satu sentuhan platform, satu sentuhan jaringan luar, satu blok pemulihan.",
  "Equity positions, independence, fewer burnout signals, stronger leverage.": "Posisi ekuitas, independensi, sinyal kelelahan yang lebih sedikit, leverage yang lebih kuat.",
  "Type 17: The Political Player": "Tipe 17: Pemain Politik",
  "The Political Player is the person who knows\n              who to call and has the name, but lacks technical mastery. They are common\n              in government relations or media PR, where perception is the primary asset.\n              Their power is social but their technical base is thin.": "Pemain Politik adalah orang yang mengetahui\n              siapa yang harus dihubungi dan mempunyai nama, tetapi kurang menguasai teknis. Itu adalah hal yang umum\n              dalam hubungan pemerintah atau PR media, di mana persepsi adalah aset utama.\n              Kekuatan mereka bersifat sosial tetapi basis teknis mereka lemah.",
  "Social engineering to align diverse stakeholders.": "Rekayasa sosial untuk menyelaraskan beragam pemangku kepentingan.",
  "Narrative management to steer public symbolic power.": "Manajemen naratif untuk mengarahkan kekuatan simbolis publik.",
  "Leveraging high-status graphs to secure macro E (grants, budgets).": "Memanfaatkan grafik status tinggi untuk mengamankan makro E (hibah, anggaran).",
  "Performing elite social etiquette that signals authority.": "Menjalankan etiket sosial elit yang menandakan otoritas.",
  "Bridging the gap between technical teams and political power.": "Menjembatani kesenjangan antara tim teknis dan politik kekuasaan.",
  "Being seen as superficial or old guard by technical gatekeepers.": "Dipandang sebagai penjaga yang dangkal atau tua oleh penjaga gerbang teknis.",
  "Vulnerability to technical scandals you do not understand.": "Kerentanan terhadap skandal teknis yang tidak Anda pahami.",
  "High cost of maintaining a symbolic social brand.": "Biaya tinggi untuk mempertahankan merek sosial simbolis.",
  "Misrecognizing technical difficulty as mere PR.": "Salah mengenali kesulitan teknis hanya sebagai PR.",
  "Cultural Capital (C). You are a master of\n              the human game, but a novice in the technical game. You cannot vouch for a\n              technical product because you do not understand the code. This makes you\n              vulnerable to algorithmic opacity and manipulator-led hype.": "Modal Budaya (C). Anda adalah ahlinya\n              permainan manusia, tapi pemula dalam permainan teknis. Anda tidak dapat menjamin a\n              produk teknis karena Anda tidak memahami kodenya. Ini membuatmu\n              rentan terhadap keburaman algoritmik dan sensasi yang dipicu oleh manipulator.",
  "Social Capital (S). Use your S to recruit a\n              technical shadow. Build a partnership with an Insider-in-Training who\n              provides the precision you lack while you provide the platform (Y) and\n              funding (E) they need. By trading S for C, you become the translator of power.": "Modal Sosial (S). Gunakan S Anda untuk merekrut a\n              bayangan teknis. Bangun kemitraan dengan Insider-in-Training yang\n              memberikan presisi yang Anda kurangi saat Anda menyediakan platform (Y) dan\n              pendanaan (E) yang mereka perlukan. Dengan memperdagangkan S untuk C, Anda menjadi penerjemah kekuasaan.",
  "Identify a PhD student in your network and offer a two-hour exchange meeting.": "Identifikasi mahasiswa PhD di jaringan Anda dan tawarkan pertemuan pertukaran dua jam.",
  "Audit your technical vocabulary and stop using buzzwords you cannot define.": "Audit kosakata teknis Anda dan berhenti menggunakan kata-kata yang tidak dapat Anda definisikan.",
  "Join a technical policy forum as an observer.": "Bergabunglah dengan forum kebijakan teknis sebagai pengamat.",
  "Hire a technical advisor to shadow you during high-level briefings.": "Sewa penasihat teknis untuk membayangi Anda selama tingkat tinggi briefing.",
  "Enroll in an AI literacy course to validate your mastery.": "Daftar kursus literasi AI untuk memvalidasi penguasaan Anda.",
  "Co-host a technical policy summit with a gatekeeper.": "Selenggarakan pertemuan kebijakan teknis bersama dengan penjaga gerbang.",
  "Establish a technical think tank within your organization.": "Bangun wadah pemikir teknis dalam organisasi Anda.",
  "Co-author a white paper integrating technical precision with policy vision.": "Tulis buku putih yang mengintegrasikan presisi teknis dengan visi kebijakan.",
  "Obtain a technical certification to validate your hybrid habitus.": "Dapatkan sertifikasi teknis untuk memvalidasi hibrida Anda kebiasaan.",
  "A lobbyist (S, Y, E) realizes he is losing\n              influence in AI policy. He hires a PhD researcher to shadow him. His ability\n              to use technical language (borrowed C) makes him the go-to person for new AI regulations.": "Seorang pelobi (S, Y, E) menyadari dirinya kalah\n              pengaruh dalam kebijakan AI. Dia menyewa seorang peneliti PhD untuk membayangi dia. Kemampuannya\n              menggunakan bahasa teknis (meminjam C) menjadikannya orang yang tepat untuk peraturan AI baru.",
  "A socialite connector (S, Y) tries to launch\n              an ethical tech nonprofit. Because she does not understand algorithmic bias\n              (C), she is roasted by the technical community, and her symbolic capital is\n              permanently damaged.": "Konektor sosialita (S, Y) mencoba meluncurkan\n              sebuah organisasi nirlaba teknologi yang beretika. Karena dia tidak memahami bias algoritmik\n              (C), dia terpanggang oleh komunitas teknis, dan modal simbolisnya adalah\n              rusak permanen.",
  "Join an AI policy Discord.": "Bergabunglah dengan Discord kebijakan AI.",
  "Co-author a white paper.": "Penulis bersama buku putih.",
  "Present at a technical conference.": "Presentasikan di konferensi teknis.",
  "Use reasoning AI daily.": "Gunakan penalaran AI setiap hari.",
  "Audit technical vocabulary.": "Audit kosakata teknis.",
  "Partner with a gatekeeper.": "Bermitra dengan penjaga gerbang.",
  "Study systems thinking.": "Studi sistem berpikir.",
  "Support a digital rights project.": "Dukung proyek hak-hak digital.",
  "Get an AI ethics certification.": "Dapatkan sertifikasi etika AI.",
  "Lobbyists, Government Relations, High-Level PR, Board Directors, Foundation Leaders in the politics/media field.": "Pelobi, Hubungan Pemerintah, Humas Tingkat Tinggi, Direksi, Pimpinan Yayasan di bidang politik/media.",
  "Being exposed as technically illiterate; reputation old guard; misrecognition by the new guard; symbolic fragility; burnout.": "Terkena buta huruf secara teknis; reputasi penjaga tua; kesalahan pengenalan oleh penjaga baru; kerapuhan simbolis; kelelahan.",
  "I navigate the power; I just need to understand the source.": "Saya menavigasi kekuatan; Saya hanya perlu memahami sumbernya.",
  "You can shape perception, align\n                factions, and get resources allocated. Your risk is technical scandal and\n                technical humiliation because you cannot validate what you are defending.\n                In 2025, narrative without system truth collapses fast.": "Anda bisa membentuk persepsi, menyelaraskan\n                faksi, dan mendapatkan sumber daya yang dialokasikan. Risiko Anda adalah skandal teknis dan\n                penghinaan teknis karena Anda tidak dapat memvalidasi apa yang Anda pertahankan.\n                Pada tahun 2025, narasi tanpa kebenaran sistem akan runtuh dengan cepat.",
  "Your defense is a technical shadow partner who protects you from nonsense\n                and helps you speak with precision. You remain the translator of power.\n                You simply become safer and sharper.": "Pertahanan Anda adalah mitra bayangan teknis yang melindungi Anda dari omong kosong\n                dan membantu Anda berbicara dengan tepat. Anda tetap menjadi penerjemah kekuasaan.\n                Anda menjadi lebih aman dan lebih tajam.",
  "You avoid technical rooms or over-rely on buzzwords.": "Anda menghindari ruang teknis atau terlalu mengandalkan kata-kata kunci.",
  "You get surprised by failures you advocated for.": "Anda terkejut dengan kegagalan yang Anda anjurkan.",
  "You are respected socially but doubted substantively.": "Anda dihormati secara sosial tetapi secara substansial diragukan.",
  "Days 1-30: Audit your vocabulary and build real definitions.": "Hari 1-30: Audit kosakata Anda dan buat definisi yang sebenarnya.",
  "Days 31-90: Add a technical shadow and create a pre-brief routine.": "Hari-hari 31-90: Tambahkan bayangan teknis dan buat rutinitas singkat sebelumnya.",
  "Days 91-180: Co-author one policy note with real technical grounding.": "Hari ke-91-180: Menulis bersama satu catatan kebijakan dengan landasan teknis yang nyata.",
  "Days 181-270: Build a small internal think tank or advisory loop.": "Hari ke-181-270: Membangun wadah pemikir atau lingkaran penasihat internal kecil.",
  "Days 271-365: Become the go-to translator known for truth plus influence.": "Hari ke-271-365: Menjadi penerjemah handal yang dikenal karena kebenaran dan pengaruhnya.",
  "One learning block, one technical check-in, one narrative build, one stakeholder loop.": "Satu blok pembelajaran, satu proses teknis, satu pembangunan narasi, satu pemangku kepentingan loop.",
  "Fewer surprises, stronger credibility, better coalitions, safer reputation.": "Lebih sedikit kejutan, kredibilitas lebih kuat, koalisi lebih baik, reputasi lebih aman.",
  "Type 18: The Community Powerhouse": "Tipe 18: Pembangkit Tenaga Komunitas",
  "The Community Powerhouse is the local leader\n              with high trust and skills but is broke. They are the influential person in\n              a decentralized collective who is status-rich but resource-poor. Their power\n              is community-led but their economic base is constrained.": "Community Powerhouse adalah pemimpin lokal\n              dengan kepercayaan dan keterampilan tinggi tetapi bangkrut. Merekalah orang-orang yang berpengaruh di dalamnya\n              sebuah kolektif terdesentralisasi yang kaya status namun miskin sumber daya. Kekuatan mereka\n              dipimpin oleh komunitas tetapi basis ekonomi mereka terkendala.",
  "Grassroots mobilization and high-trust community building.": "Mobilisasi akar rumput dan pembangunan komunitas dengan kepercayaan tinggi.",
  "Bridging diverse demographic networks to reduce echo chambers.": "Menjembatani jaringan demografi yang beragam untuk mengurangi ruang gaung.",
  "Performing embodied technical mastery applied to community needs.": "Melakukan penguasaan teknis yang diterapkan pada kebutuhan komunitas.",
  "Managing decentralized social graphs and governance protocols.": "Mengelola grafik sosial dan protokol tata kelola yang terdesentralisasi.",
  "Resisting exclusionary symbolic power through resistance capital.": "Menolak kekuasaan simbolis yang eksklusif melalui modal perlawanan.",
  "Burnout from performing unpaid community labor.": "Kelelahan karena melakukan kerja komunitas yang tidak dibayar.",
  "Scarcity mindset due to lack of a material buffer.": "Pola pikir kelangkaan karena kurangnya penyangga materi.",
  "Being misrecognized by elite E-dominant players as an amateur.": "Disalahpahami oleh pemain elit yang dominan E sebagai pemain amatir.",
  "Lack of independent materials to scale community impact.": "Kurangnya materi independen untuk mengukur dampak komunitas.",
  "Network fatigue from managing dense, overlapping ties.": "Kelelahan jaringan akibat pengelolaan yang padat dan tumpang tindih ikatan.",
  "Economic Capital (E). You have the people,\n              but not the funds. You lead a group that cannot pay you. Without E, you are\n              vulnerable to exhaustion and capture by larger institutions that seek your\n              S for diversity but not power.": "Modal Ekonomi (E). Anda memiliki orang-orangnya,\n              tapi bukan dananya. Anda memimpin kelompok yang tidak dapat membayar Anda. Tanpa E, kamu adalah kamu\n              rentan terhadap kelelahan dan ditangkap oleh lembaga-lembaga besar yang mencari Anda\n              S untuk keberagaman tetapi bukan kekuasaan.",
  "Symbolic Capital (Y). Use your community trust\n              to create an economic engine. Launch a member-owned enterprise or an equity\n              crowdfunding campaign. By trading Y for E, you secure the material independence\n              required to protect your community's vision.": "Modal Simbolik (Y). Gunakan kepercayaan komunitas Anda\n              menciptakan mesin ekonomi. Luncurkan perusahaan milik anggota atau ekuitas\n              kampanye crowdfunding. Dengan memperdagangkan Y dengan E, Anda mengamankan kemandirian materi\n              diperlukan untuk melindungi visi komunitas Anda.",
  "Audit your community assets and the economic value you are creating.": "Audit aset komunitas Anda dan nilai ekonomi yang Anda ciptakan.",
  "Identify three patrons who share your values and have E.": "Identifikasi tiga patron yang memiliki nilai-nilai yang sama dengan Anda dan memiliki E.",
  "Update your rate card for community strategy consulting.": "Perbarui kartu tarif Anda untuk konsultasi strategi komunitas.",
  "Launch a membership or equity campaign for a community project.": "Luncurkan kampanye keanggotaan atau ekuitas untuk proyek komunitas.",
  "Register your collective as a social enterprise or co-op.": "Daftarkan kolektif Anda sebagai perusahaan sosial atau co-op.",
  "Partner with a Dealmaker to find sustainable monetization pathways.": "Bermitralah dengan Dealmaker untuk menemukan jalur monetisasi yang berkelanjutan.",
  "Transition from organizer to founder with a dedicated salary.": "Transisi dari penyelenggara menjadi pendiri dengan gaji khusus.",
  "Secure a venture philanthropy grant to fund a community culture stack.": "Dapatkan hibah filantropi ventura untuk mendanai tumpukan budaya komunitas.",
  "Publish your impact report to gain symbolic recognition from elite bodies.": "Publikasikan laporan dampak Anda untuk mendapatkan pengakuan simbolis dari badan-badan elit.",
  "A leader of a digital artist collective\n              (S, Y, C) realizes the group is broke. She launches a member-owned market.\n              The platform's success (E) allows her to pay herself a salary and fund more\n              C-dominant projects.": "Seorang pemimpin kolektif seniman digital\n              (S,Y,C) menyadari kelompoknya bangkrut. Dia meluncurkan pasar milik anggota.\n              Keberhasilan platform (E) memungkinkan dia membayar gajinya sendiri dan mendanai lebih banyak\n              Proyek yang dominan C.",
  "A community architect (S, Y, C) gives\n              everything to the group. He refuses to monetize. When a major developer (E)\n              buys the community's attention, he is left with nothing but prestige.": "Seorang arsitek komunitas (S, Y, C) memberi\n              segalanya untuk grup. Dia menolak untuk menghasilkan uang. Ketika pengembang besar (E)\n              membeli perhatian komunitas, dia hanya punya prestise.",
  "Launch a community fund.": "Meluncurkan dana komunitas.",
  "Set up a revenue share.": "Siapkan bagi hasil.",
  "Hire a business developer.": "Sewa pengembang bisnis.",
  "Apply for capital grants.": "Ajukan permohonan hibah modal.",
  "Register collective as a co-op.": "Daftarkan kolektif sebagai koperasi.",
  "Study social entrepreneurship.": "Belajar sosial kewirausahaan.",
  "Create a paid tier.": "Buat tingkatan berbayar.",
  "Audit labor for ROI.": "Audit tenaga kerja untuk ROI.",
  "Build a sponsorship deck.": "Bangun dek sponsorship.",
  "DAO Leaders, Community Founders, New-Age Union Leaders, Social Entrepreneurs, Urban Planners in the community field.": "Pemimpin DAO, Pendiri Komunitas, Pemimpin Serikat Zaman Baru, Pengusaha Sosial, Perencana Kota di bidang komunitas.",
  "Selling out perception; burnout; being exploited by institutions; reputation localized; economic precariousness.": "Menjual persepsi; pemadaman; dieksploitasi oleh institusi; reputasi terlokalisasi; kerawanan ekonomi.",
  "My people are my power; it's time we owned our worth.": "Rakyatku adalah kekuatanku; inilah saatnya kita memiliki nilai kita sendiri.",
  "You are the heartbeat of a collective.\n                People trust you and follow you because you build real belonging. That work\n                is heavy. The field often romanticizes your labor while starving it. Your\n                task is to build an economic engine that protects the community from capture\n                and protects you from exhaustion.": "Anda adalah jantung dari sebuah kolektif.\n                Orang-orang memercayai Anda dan mengikuti Anda karena Anda membangun rasa memiliki yang nyata. Pekerjaan itu\n                itu berat. Bidang ini sering kali meromantisasi pekerjaan Anda sambil membuatnya kelaparan. Anda\n                Tugasnya adalah membangun mesin ekonomi yang melindungi masyarakat dari penangkapan\n                dan melindungimu dari kelelahan.",
  "Your symbolic capital is not decoration. It is a conversion tool. Use it\n                to secure funds on your terms.": "Modal simbolismu bukanlah hiasan. Ini adalah alat konversi. Gunakan itu\n                untuk mengamankan dana sesuai persyaratan Anda.",
  "You do everything and still feel broke.": "Anda melakukan segalanya dan masih merasa bangkrut.",
  "You feel guilt when charging, even though the group depends on you.": "Anda merasa bersalah saat menagih, meskipun grup bergantung pada Anda.",
  "You are vulnerable to a better-funded outsider buying influence.": "Anda rentan terhadap pengaruh pembelian pihak luar yang memiliki dana lebih besar.",
  "Days 1-30: Define the community's economic value and write a clear offer.": "Hari 1-30: Tentukan nilai ekonomi komunitas dan tulis penawaran yang jelas.",
  "Days 31-90: Launch membership or revenue share and pay yourself first.": "Hari 31-90: Luncurkan keanggotaan atau bagi hasil dan bayar diri Anda sendiri terlebih dahulu.",
  "Days 91-180: Register the structure as a co-op or social enterprise.": "Hari ke-91-180: Mendaftarkan struktur sebagai koperasi atau perusahaan sosial.",
  "Days 181-270: Build a sponsor deck and secure two aligned backers.": "Hari ke-181-270: Membangun dek sponsor dan mengamankan dua pendukung yang selaras.",
  "Days 271-365: Scale infrastructure the community owns.": "Hari ke-271-365: Menskalakan infrastruktur yang dimiliki komunitas.",
  "One revenue action, one governance action, one community action, one rest action.": "Satu aksi pendapatan, satu aksi tata kelola, satu aksi komunitas, satu istirahat tindakan.",
  "Recurring income, lower burnout, stronger independence, stronger retention.": "Pendapatan berulang, kelelahan yang lebih rendah, kemandirian yang lebih kuat, retensi yang lebih kuat.",
  "Type 19: The Public Figure": "Tipe 19: Tokoh Masyarakat",
  "The Public Figure is a recognized brand with\n              funds but is socially isolated. They are the celebrity famous for who they\n              are, not what they do, and who lacks durable relationships. Their status is\n              massive but their technical and social base is thin.": "Tokoh Masyarakat adalah merek yang diakui dengan\n              dana tetapi terisolasi secara sosial. Mereka adalah selebriti yang terkenal dengan siapa mereka\n              mereka, bukan apa yang mereka lakukan, dan tidak memiliki hubungan yang langgeng. Status mereka adalah\n              besar namun basis teknis dan sosialnya lemah.",
  "Narrative management to transform field-level perceptions.": "Manajemen naratif untuk mengubah persepsi di tingkat lapangan.",
  "Providing symbolic validation for others through endorsement.": "Memberikan validasi simbolis bagi orang lain melalui dukungan.",
  "Securing macro funding through brand-led partnerships.": "Mengamankan pendanaan makro melalui kemitraan yang dipimpin oleh merek.",
  "Performing embodied distinction that signals high-status authority.": "Melakukan perbedaan yang menandakan otoritas berstatus tinggi.",
  "Acting as the face of a movement or institution.": "Bertindak sebagai wajah dari sebuah gerakan atau institusi.",
  "Imposter syndrome due to lack of embodied technical mastery.": "Sindrom penipu karena kurangnya penguasaan teknis yang diwujudkan.",
  "Difficulty building real relationships when everyone wants something.": "Kesulitan membangun hubungan nyata ketika semua orang menginginkan sesuatu.",
  "Being a target for symbolic violence and algorithmic de-ranking.": "Menjadi target kekerasan simbolik dan penurunan peringkat algoritmik.",
  "Isolation from the grassroots feel for the game.": "Isolasi dari perasaan akar rumput untuk permainan ini.",
  "Social Capital (S). You have fans, but no\n              friends. You lack durable relationships that create a social buffer against\n              shocks. In a 2025 field defined by collective action, your isolation makes\n              you a target rather than a leader.": "Modal Sosial (S). Anda punya penggemar, tapi tidak\n              teman. Anda tidak memiliki hubungan yang tahan lama yang menciptakan penyangga sosial\n              guncangan. Di bidang tahun 2025 yang ditentukan oleh tindakan kolektif, isolasi Anda berhasil\n              Anda adalah target, bukan pemimpin.",
  "Symbolic Capital (Y). Use your fame to buy your\n              way into high-trust networks. Do not just attend events; host private retreats\n              where you are a peer among experts. By trading Y for S, you create a loyal\n              inner circle that protects your prestige.": "Modal Simbolik (Y). Gunakan ketenaran Anda untuk membeli milik Anda\n              jalan ke jaringan kepercayaan tinggi. Jangan hanya menghadiri acara; mengadakan retret pribadi\n              di mana Anda adalah rekan di antara para ahli. Dengan memperdagangkan Y untuk S, Anda menciptakan loyalitas\n              lingkaran dalam yang melindungi prestise Anda.",
  "Identify five experts in a field you care about and invite them to a private dinner.": "Identifikasi lima ahli di bidang yang Anda minati dan undang mereka ke makan malam pribadi.",
  "Send five no-ask intro emails to build durable bridging ties.": "Kirim lima email intro tanpa perlu bertanya untuk membangun ikatan yang kuat.",
  "Anonymously join a community forum to practice social listening.": "Bergabunglah secara anonim dengan forum komunitas untuk berlatih mendengarkan secara sosial.",
  "Join a small, high-stakes board where you are not the most famous person.": "Bergabunglah dengan dewan kecil dan berisiko tinggi di mana Anda bukan yang paling terkenal orang.",
  "Hire a social strategist to help you build durable relationships.": "Pekerjakan ahli strategi sosial untuk membantu Anda membangun hubungan yang tahan lama.",
  "Mentor a credentialed striver in private to build reciprocity.": "Mentor seorang pejuang yang dipercaya secara pribadi untuk membangun hubungan timbal balik.",
  "Co-found a mission-driven project where you take a backseat role.": "Mendirikan bersama proyek berbasis misi di mana Anda mengambil peran di kursi belakang.",
  "Establish a personal advisory group of high-trust peers.": "Bentuklah kelompok penasihat pribadi yang terdiri dari rekan-rekan yang memiliki kepercayaan tinggi.",
  "Launch a shared resource for your network that builds social capital.": "Luncurkan sumber daya bersama untuk jaringan Anda yang membangun modal sosial.",
  "A famous actress (Y, E) wants to invest in\n              AI. She joins a technical mastermind (S) and stays quiet for six months. Her\n              peers eventually trust her, and she gets early access to the best deals (C).": "Seorang aktris terkenal (Y, E) ingin berinvestasi di\n              AI. Dia bergabung dengan dalang teknis (S) dan tetap diam selama enam bulan. Dia\n              teman-temannya akhirnya memercayainya, dan dia mendapat akses awal ke penawaran terbaik (C).",
  "A thought leader (Y) becomes too famous to\n              listen. He ignores his social capital. When the algorithm changes and his\n              followers vanish, he has no real friends to help him rebuild.": "Seorang pemimpin pemikiran (Y) menjadi terlalu terkenal untuk\n              mendengarkan. Dia mengabaikan modal sosialnya. Ketika algoritma berubah dan miliknya\n              pengikut menghilang, dia tidak punya teman sejati untuk membantunya membangun kembali.",
  "Host a no-media salon.": "Selenggarakan salon tanpa media.",
  "Send five no-ask intros.": "Kirim lima intro tanpa diminta.",
  "Hire a social strategist.": "Sewa ahli strategi sosial.",
  "Volunteer anonymously.": "Menjadi sukarelawan secara anonim.",
  "Mentor a striver in private.": "Mentor seorang pejuang secara pribadi.",
  "Practice deep listening.": "Latihan mendalam mendengarkan.",
  "Read \"Bowling Alone.\"": "Baca \"Bowling Alone.\"",
  "Audit your circle for trust.": "Audit lingkaran Anda untuk kepercayaan.",
  "Celebrities, High-Level Influencers, Brand Founders, Public Advocates, Famous Authors in the media/politics field.": "Selebriti, Influencer Tingkat Tinggi, Pendiri Merek, Advokat Publik, Penulis Terkenal di bidang media/politik.",
  "Echo chamber isolation; reputation collapsing; symbolic over-exposure; misrecognition as a puppet; burnout.": "Isolasi ruang gema; reputasi runtuh; paparan berlebihan secara simbolis; salah mengenali sebagai boneka; kelelahan.",
  "My name is a beacon; I need to make sure the light is real.": "Nama saya adalah mercusuar; Saya perlu memastikan cahayanya nyata.",
  "Your name is a signal amplifier. The\n                risk is loneliness and manipulation. People approach you with agendas. If\n                your inner circle is thin, your public power becomes fragile. The field\n                can turn you into a symbol and ignore you as a person.": "Nama Anda adalah penguat sinyal. Itu\n                risikonya adalah kesepian dan manipulasi. Orang-orang mendekati Anda dengan agenda. Jika\n                lingkaran dalam Anda tipis, kekuatan publik Anda menjadi rapuh. Lapangan\n                dapat mengubah Anda menjadi simbol dan mengabaikan Anda sebagai pribadi.",
  "The win is to turn your visibility into a private network that keeps you\n                sane and strategically grounded.": "Kemenangannya adalah mengubah visibilitas Anda menjadi jaringan pribadi yang membuat Anda tetap\n                waras dan memiliki dasar yang strategis.",
  "You get plenty of attention but little honest feedback.": "Anda mendapatkan banyak perhatian tetapi sedikit masukan yang jujur.",
  "You feel exposed when narratives shift.": "Anda merasa terekspos ketika narasi berubah.",
  "You keep meeting new people while lacking real allies.": "Anda terus bertemu orang baru namun tidak memiliki sekutu nyata.",
  "Days 1-30: Build a no-media inner circle with recurring dinners and trust rules.": "Hari 1-30: Bangun lingkaran dalam tanpa media dengan makan malam berulang dan aturan kepercayaan.",
  "Days 31-90: Join a board where you are not the center and learn quietly.": "Hari 31-90: Bergabunglah dengan a papan di mana Anda bukan pusatnya dan belajar dengan tenang.",
  "Days 91-180: Co-found something where you are not the face.": "Hari 91-180: Menemukan bersama sesuatu yang bukan wajah Anda.",
  "Days 181-270: Create shared assets for your network with retreats and memos.": "Hari 181-270: Ciptakan aset bersama untuk jaringan Anda dengan retret dan memo.",
  "Days 271-365: Stabilize influence with fewer appearances and higher quality.": "Hari 271-365: Stabilkan pengaruh dengan penampilan yang lebih sedikit dan kualitas yang lebih tinggi.",
  "Two trust touches, one learning touch, one contribution touch, one listening touch.": "Dua sentuhan kepercayaan, satu sentuhan pembelajaran, satu sentuhan kontribusi, satu sentuhan mendengarkan.",
  "Trusted advisors, fewer scandals, stronger resilience, better deal access.": "Penasihat tepercaya, lebih sedikit skandal, ketahanan yang lebih kuat, akses kesepakatan yang lebih baik.",
  "Type 20: The Celebrity Operator": "Tipe 20: Operator Selebriti",
  "The Celebrity Operator is a connected famous\n              person with money but lacks technical mastery. They are the famous investor\n              who knows everyone but relies on a black box of technical staff. Their power\n              is social and symbolic but their technical base is thin.": "Operator Selebriti adalah orang terkenal yang terhubung\n              orang yang punya uang tetapi tidak memiliki penguasaan teknis. Mereka adalah investor terkenal\n              siapa yang mengenal semua orang tetapi bergantung pada kotak hitam staf teknis. Kekuatan mereka\n              bersifat sosial dan simbolis tetapi basis teknisnya lemah.",
  "High-stakes mobilization through elite social graphs.": "Mobilisasi berisiko tinggi melalui grafik sosial elit.",
  "Leveraging symbolic power to secure macro capital.": "Memanfaatkan kekuatan simbolis untuk mengamankan modal makro.",
  "Managing elite reputations through strategic narrative shifts.": "Mengelola reputasi elit melalui pergeseran narasi strategis.",
  "Performing embodied distinction that signals industry icon status.": "Melakukan perbedaan yang menandakan status ikon industri.",
  "Providing macro vision for multi-industry conglomerates.": "Memberikan visi makro untuk multi-industri konglomerat.",
  "Being seen as unskilled by technical gatekeepers.": "Dianggap tidak terampil oleh penjaga gerbang teknis.",
  "Vulnerability to technical disruption at the edge.": "Kerentanan terhadap gangguan teknis di ujung tanduk.",
  "High cost of maintaining a celebrity social habitus.": "Biaya tinggi untuk mempertahankan kebiasaan sosial selebriti.",
  "Misrecognizing technical difficulty as mere marketing.": "Salah mengenali kesulitan teknis sebagai sekadar pemasaran.",
  "Dependency on technical staff who may have their own illusio.": "Ketergantungan pada staf teknis yang mungkin memiliki staf teknis sendiri. illusio.",
  "Cultural Capital (C). You are systems-blind.\n              You cannot evaluate the code your network is building. This makes you a\n              target for expensive, brittle science projects and keeps you from seeing\n              real breakthroughs.": "Modal Budaya (C). Anda buta sistem.\n              Anda tidak dapat mengevaluasi kode yang sedang dibangun jaringan Anda. Ini menjadikan Anda a\n              target untuk proyek sains yang mahal dan rapuh serta menghalangi Anda untuk melihatnya\n              terobosan nyata.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By trading E for C, you turn celebrity\n              into expertise and become impossible to fool.": "Modal Ekonomi (E). Dapatkan C. Ini bukan\n              hanya tentang membeli perusahaan, tapi tentang membeli pendidikan swasta terbaik\n              dan membangun laboratorium R&D pribadi. Dengan menukar E dengan C, Anda menjadi selebriti\n              menjadi keahlian dan menjadi mustahil untuk dibodohi.",
  "Hire a PhD tutor to give intensive technical briefings in private.": "Pekerjakan tutor PhD untuk memberikan pengarahan teknis intensif secara pribadi.",
  "Commission a technical audit of your latest AI investment.": "Tugaskan audit teknis atas investasi AI terbaru Anda.",
  "Personally use a reasoning-first AI model on a complex problem.": "Gunakan secara pribadi model AI yang mengutamakan penalaran pada masalah yang kompleks.",
  "Establish a personal research institute focused on learning.": "Bangun lembaga penelitian pribadi yang berfokus pada pembelajaran.",
  "Enroll in an AI literacy credential for high-level icons.": "Mendaftarlah pada kredensial literasi AI untuk ikon tingkat tinggi.",
  "Hire a technical chief of staff who can perform independent audits.": "Pekerjakan kepala staf teknis yang dapat melakukan audit independen.",
  "Obtain a technical certification to signal your new habitus.": "Dapatkan sertifikasi teknis untuk menandakan kebiasaan baru Anda.",
  "A famous tech investor (Y, E, S) realizes\n              he does not understand biotech. He hires a post-doc to tutor him daily (C).\n              His ability to see the next shift allows him to double his E and Y through\n              a deep tech fund.": "Seorang investor teknologi terkenal (Y, E, S) menyadari\n              dia tidak mengerti bioteknologi. Dia menyewa seorang post-doc untuk mengajarinya setiap hari (C).\n              Kemampuannya untuk melihat perubahan berikutnya memungkinkan dia menggandakan E dan Y-nya\n              dana teknologi mendalam.",
  "A celebrity founder tries to launch an AI\n              platform based purely on hype. He ignores technical brittleness (low C).\n              When the product fails to work, his symbolic capital takes a permanent hit.": "Seorang pendiri selebriti mencoba meluncurkan AI\n              platform murni berdasarkan hype. Dia mengabaikan kerapuhan teknis (C rendah).\n              Ketika produk gagal berfungsi, modal simbolisnya terkena dampak permanen.",
  "Famous VCs, Iconic Founders, Media Moguls, High-Level Thought Leaders, Celebrity Investors in the tech/finance field.": "VC Terkenal, Pendiri Ikon, Penguasa Media, Pemimpin Pemikiran Tingkat Tinggi, Investor Selebriti di bidang teknologi/keuangan.",
  "Technical obsolescence; being misled by hype; symbolic fragility; reputation old guard; dependency.": "Keusangan teknis; disesatkan oleh hype; kerapuhan simbolis; reputasi penjaga tua; ketergantungan.",
  "I have the power and the people; now I need the precision.": "Saya memiliki kekuatan dan orang-orang; sekarang saya butuh ketelitian.",
  "You can mobilize capital and people\n                quickly. Your weak spot is technical reality. That weak spot can become\n                expensive if your circle feeds you stories. Your upgrade is personal\n                literacy plus independent audits.": "Anda bisa memobilisasi modal dan orang\n                dengan cepat. Titik lemah Anda adalah kenyataan teknis. Titik lemah itu bisa menjadi\n                mahal jika lingkaran Anda memberi Anda cerita. Peningkatan Anda bersifat pribadi\n                literasi ditambah audit independen.",
  "You do not need to be the smartest. You need to be impossible to fool.": "Anda tidak perlu menjadi yang terpintar. Kamu harus tidak bisa dibodohi.|",
  "You keep greenlighting projects you cannot explain.": "Kamu terus memberi lampu hijau pada proyek yang tidak bisa kamu jelaskan.",
  "Your staff filters truth to protect your mood.": "Stafmu menyaring kebenaran untuk melindungi suasana hatimu.",
  "You confuse momentum with viability.": "Kamu mengacaukan momentum dengan kelangsungan hidup.",
  "Days 1-30: Weekly tutoring plus hands-on testing to build judgment muscle.": "Hari 1-30: Bimbingan mingguan ditambah pengujian langsung untuk membangun otot penilaian.",
  "Days 31-90: Install independent audits for every major investment.": "Hari 31-90: Lakukan audit independen untuk setiap investasi besar.",
  "Days 91-180: Build a personal research bench focused on learning, not hype.": "Hari 91-180: Bangun bangku penelitian pribadi yang berfokus pada pembelajaran, bukan sensasi.",
  "Days 181-270: Create one culture stack initiative you can describe clearly.": "Hari 181-270: Buat satu inisiatif tumpukan budaya yang dapat Anda jelaskan dengan jelas.",
  "Days 271-365: Shift identity from icon to informed operator with one rigorous case study.": "Hari 271-365: Peralihan identitas dari ikon menjadi operator yang terinformasi dengan satu studi kasus yang ketat.",
  "One tutor block, one audit block, one build review, one partner quality review.": "Satu blok tutor, satu blok audit, satu tinjauan pembangunan, satu tinjauan kualitas mitra.",
  "Lower failure rate, better partner quality, higher long-term credibility.": "Tingkat kegagalan lebih rendah, kualitas mitra lebih baik, kredibilitas jangka panjang lebih tinggi.",
  "Type 21: The Elite Graduate": "Tipe 21: Lulusan Elit",
  "The Elite Graduate is a crowned striver with\n              skills and money but is socially isolated. They are the star student who\n              went into high-paying roles but lost touch with the community. Their status\n              is massive but their social base is thin.": "Elite Graduate adalah seorang pejuang yang dimahkotai dengan\n              keterampilan dan uang tetapi terisolasi secara sosial. Mereka adalah siswa bintang yang\n              masuk ke peran bergaji tinggi tetapi kehilangan kontak dengan komunitas. Status mereka\n              sangat besar tetapi basis sosialnya tipis.",
  "Performing high-status technical work within elite hierarchies.": "Melakukan pekerjaan teknis berstatus tinggi dalam hierarki elit.",
  "Leveraging institutionalized cultural capital to secure E.": "Memanfaatkan modal budaya yang dilembagakan untuk mengamankan E.",
  "Adhering to elite professional etiquette of the old guard.": "Mematuhi etiket profesional elit dari generasi lama.",
  "Managing symbolic reputation through prestige signals.": "Mengelola reputasi simbolis melalui sinyal prestise.",
  "Rule-following when the field is moving to decentralized rule-breaking.": "Mengikuti aturan ketika bidang tersebut beralih ke desentralisasi melanggar aturan.",
  "Lack of bridging ties outside the elite ivory tower.": "Kurangnya hubungan yang menjembatani di luar menara gading elit.",
  "Imposter syndrome due to misrecognition of your own capital.": "Sindrom penipu karena salah mengenali modal sendiri.",
  "Network atrophy from a shrinking circle of elite alumni.": "Atrofi jaringan dari lingkaran alumni elit yang menyusut.",
  "Vulnerability to symbolic violence from grassroots movements.": "Kerentanan terhadap kekerasan simbolik dari gerakan akar rumput.",
  "Social Capital (S). You have the crown,\n              but no kingdom. You are a lone star. You lack reciprocity and social buffer\n              that comes from community membership. In a 2025 field defined by collective\n              action, your isolation is your ceiling.": "Modal Sosial (S). Anda memiliki mahkota,\n              tapi tidak ada kerajaan. Anda adalah bintang tunggal. Anda tidak memiliki timbal balik dan penyangga sosial\n              yang berasal dari keanggotaan komunitas. Di bidang 2025 yang ditentukan oleh kolektif\n              tindakan, isolasi Anda adalah batas atas Anda.",
  "Symbolic Capital (Y). Use your status to invite\n              others in. Be the person who bestows prestige on younger strivers. By\n              trading Y for S (mentorship, grants, hosting), you create a loyal tribe that\n              secures your symbolic power for the next cycle.": "Modal Simbolik (Y). Gunakan status Anda untuk mengundang\n              orang lain. Jadilah orang yang memberikan prestise pada para pejuang muda. Oleh\n              menukar Y dengan S (mentorship, grants, hosting), Anda menciptakan suku setia itu\n              amankan kekuatan simbolis Anda untuk siklus berikutnya.",
  "Reach out to five junior people in your field and offer a 30-minute chat.": "Hubungi lima orang junior di bidang Anda dan tawarkan obrolan selama 30 menit.",
  "Join a small community working group outside your ivory tower.": "Bergabunglah dengan kelompok kerja komunitas kecil di luar menara gading Anda.",
  "Update your bio to focus on mentorship and impact.": "Perbarui bio Anda untuk fokus pada bimbingan dan pengaruh.",
  "Host a curated private dinner for five rising stars in your industry.": "Selenggarakan makan malam pribadi yang dikurasi untuk lima bintang yang sedang naik daun di Anda industri.",
  "Hire a community architect to help build a durable network.": "Pekerjakan arsitek komunitas untuk membantu membangun jaringan yang tahan lama.",
  "Join a grassroots nonprofit board to build bridging ties.": "Bergabunglah dengan dewan nirlaba akar rumput untuk membangun hubungan yang menjembatani.",
  "Launch a mentorship program or grant in your name.": "Luncurkan program bimbingan atau hibah atas nama Anda.",
  "Co-found a project with a Community Powerhouse.": "Mendirikan proyek bersama dengan Community Powerhouse.",
  "Establish a shared governance initiative within your organization.": "Bangun inisiatif tata kelola bersama di dalam industri Anda organisasi.",
  "A star lawyer (Y, C, E) realizes he has no\n              allies. He starts a law-tech incubator for students (S). This network becomes\n              his new firm when he goes independent.": "Seorang pengacara bintang (Y, C, E) menyadari bahwa dia tidak punya apa-apa\n              sekutu. Dia memulai inkubator teknologi hukum untuk mahasiswa (S). Jaringan ini menjadi\n              perusahaan barunya ketika dia menjadi mandiri.",
  "An elite AI researcher (Y, C, E) stays in\n              his ivory tower. He refuses to engage with the open-source community (S).\n              When his lab is disrupted by a community-led breakthrough, he is left with\n              a fancy title and no friends.": "Seorang peneliti AI elit (Y, C, E) tetap tinggal di\n              menara gadingnya. Dia menolak untuk terlibat dengan komunitas sumber terbuka (S).\n              Ketika laboratoriumnya terganggu oleh terobosan yang dilakukan oleh komunitas, dia hanya tinggal diam\n              gelar yang mewah dan tidak punya teman.",
  "Join an alumni board.": "Bergabunglah dengan dewan alumni.",
  "Host a salon.": "Selenggarakan salon.",
  "Share secrets publicly.": "Bagikan rahasia secara publik.",
  "Volunteer for a non-profit.": "Relawan untuk organisasi nirlaba.",
  "Sponsor a local project.": "Sponsori proyek lokal.",
  "Attend a community mixer.": "Hadiri pengaduk komunitas.",
  "Partners in Elite Firms, Senior Researchers, High-End Consultants, Specialist Doctors, Corporate Leaders in the finance/legal field.": "Mitra di Elite Firma, Peneliti Senior, Konsultan Kelas Atas, Dokter Spesialis, Pemimpin Perusahaan di bidang keuangan/hukum.",
  "Elitism perception; network atrophy; reputation ivory tower; misrecognition as a cog; burnout.": "Persepsi elitisme; atrofi jaringan; menara gading reputasi; salah mengenali sebagai roda penggerak; kelelahan.",
  "I have reached the top; now I must build the bridge.": "Saya telah mencapai puncak; sekarang aku harus membangun jembatannya.",
  "You climbed the ladder and earned the\n                crown. The tradeoff is isolation and the slow shrinking of your world. In\n                2025, elite status can become a bubble that keeps you safe from criticism\n                and blind to new value. Your move is mentorship and community building.": "Kamu menaiki tangga dan mendapatkan\n                mahkota. Pengorbanannya adalah isolasi dan perlahan-lahan menyusutkan dunia Anda. Di\n                Tahun 2025, status elit bisa menjadi gelembung yang membuat Anda aman dari kritik\n                dan buta terhadap nilai baru. Langkah Anda adalah bimbingan dan pembangunan komunitas.",
  "When you grant status to others, you create loyalty, and loyalty protects\n                your position when the field shifts.": "Saat Anda memberikan status kepada orang lain, Anda menciptakan loyalitas, dan loyalitas melindungi\n                posisimu saat keadaan berubah.",
  "Your circle looks impressive but thin.": "Lingkaranmu terlihat mengesankan namun tipis.",
  "You feel out of touch with emerging norms.": "Kamu merasa tidak berhubungan dengan norma-norma yang muncul.",
  "You suspect people like your credentials more than you.": "Kamu mencurigai orang-orang lebih menyukai kredensialmu daripada kamu.",
  "Days 1-30: Offer mentorship to five juniors with clear structure.": "Hari 1-30: Tawarkan bimbingan kepada lima junior dengan struktur yang jelas.",
  "Days 31-90: Host a small dinner series for rising builders and creators.": "Hari 31-90: Selenggarakan rangkaian makan malam kecil untuk naik daun. pembangun dan pencipta.",
  "Days 91-180: Join a grassroots board that forces reality contact.": "Hari 91-180: Bergabung dengan dewan akar rumput yang memaksakan kontak realitas.",
  "Days 181-270: Co-build a project with a Community Powerhouse.": "Hari 181-270: Membangun proyek bersama dengan Community Powerhouse.",
  "Days 271-365: Institutionalize your bridge with a grant or fellowship.": "Hari 271-365: Melembagakan jembatan Anda dengan hibah atau persekutuan.",
  "Two mentorship touches, one community touch, one artifact touch, one humility check.": "Dua sentuhan bimbingan, satu komunitas sentuhan, satu sentuhan artefak, satu pemeriksaan kerendahan hati.",
  "Referrals, loyalty, early warnings, durable reputation beyond credentials.": "Referensi, loyalitas, peringatan dini, reputasi tahan lama melebihi kredensial.",
  "Type 22: The Institutional Star": "Tipe 22: Bintang Institusional",
  "The Institutional Star is a recognized expert\n              with skills and network but is broke. They are the top professor or NGO head\n              who is respected globally but constrained by a salary. Their power is\n              institutional but their economic base is thin.": "Bintang Institusional adalah pakar yang diakui\n              dengan keterampilan dan jaringan tetapi bangkrut. Mereka adalah profesor atau pimpinan LSM terkemuka\n              yang dihormati secara global tetapi dibatasi oleh gaji. Kekuatan mereka adalah\n              kelembagaan tetapi basis ekonominya lemah.",
  "Setting field-level technical standards and gatekeeping rules.": "Menetapkan standar teknis tingkat lapangan dan aturan penjaga gerbang.",
  "Performing embodied authority in specialized academic or policy niches.": "Melakukan otoritas yang diwujudkan dalam bidang akademis atau kebijakan khusus.",
  "Navigating the geopolitics of global institutional power.": "Menavigasi geopolitik kekuatan institusional global.",
  "Burnout from the emotional labor of institutional leadership.": "Kelelahan akibat kerja emosional kepemimpinan institusional.",
  "Scarcity mindset due to lack of an independent material buffer.": "Pola pikir kelangkaan karena kurangnya materi yang independen penyangga.",
  "Being wedded to an institution disrupted by agentic AI.": "Dikawinkan dengan institusi yang diganggu oleh AI agen.",
  "Difficulty monetizing expertise without violating institutional norms.": "Kesulitan memonetisasi keahlian tanpa melanggar norma kelembagaan.",
  "Economic Capital (E). You have the\n              world's respect, but you cannot say no to your employer. You lack the\n              economic independence to walk away or invest in your own vision. You are\n              captive to the prestige you spent your life building.": "Modal Ekonomi (E). Anda memiliki\n              rasa hormat dunia, tapi Anda tidak bisa mengatakan tidak kepada majikan Anda. Anda kekurangannya\n              kemandirian ekonomi untuk meninggalkan atau berinvestasi dalam visi Anda sendiri. kamu adalah\n              terpikat pada prestise yang Anda bangun selama hidup Anda.",
  "Symbolic Capital (Y). Use your star status to\n              move into high-end private advisory. Turn prestige into equity. By trading\n              Y for E (joining a tycoon's board or consulting for a dealmaker), you secure\n              material independence to match your status.": "Modal Simbolik (Y). Gunakan status bintang Anda untuk\n              beralih ke penasihat swasta kelas atas. Ubah prestise menjadi ekuitas. Dengan berdagang\n              Y untuk E (bergabung dengan dewan taipan atau berkonsultasi dengan pembuat kesepakatan), Anda aman\n              kemandirian materi agar sesuai dengan status Anda.",
  "Audit your advisory potential and what tycoons ask you for in private.": "Audit potensi penasihat Anda dan apa yang diminta oleh para taipan dari Anda secara pribadi.",
  "Identify three dealmakers who need insider audits of your technical niche.": "Identifikasi tiga pembuat kesepakatan yang memerlukan audit orang dalam terhadap ceruk teknis Anda.",
  "Update your speaker fee to reflect global authority.": "Perbarui biaya pembicara Anda untuk mencerminkan otoritas global.",
  "Register an independent LLC to separate your brand from the institution.": "Daftarkan LLC independen untuk memisahkan merek Anda dari institusi.",
  "Negotiate for equity in a project you symbolically validate.": "Negosiasi untuk ekuitas dalam proyek yang Anda validasi secara simbolis.",
  "Establish a personal fund to invest in culture stack projects.": "Buat dana pribadi untuk berinvestasi dalam proyek tumpukan budaya.",
  "A top AI researcher (Y, C, S) realizes he is\n              under-resourced. He joins a tycoon's board as an ethics advisor (Y). That\n              board role (E) lets him fund an independent lab with real freedom.": "Seorang peneliti AI terkemuka (Y, C, S) menyadari bahwa dia adalah\n              kekurangan sumber daya. Dia bergabung dengan dewan taipan sebagai penasihat etika (Y). Itu\n              peran dewan (E) memungkinkan dia mendanai laboratorium independen dengan kebebasan nyata.",
  "A famous journalist (Y, C, S) ignores his\n              low savings. He keeps working for institutional prestige. When the paper\n              automates roles and cuts budgets, he is left with a trophy and no buffer.": "Seorang jurnalis terkenal (Y, C, S) mengabaikannya\n              tabungan rendah. Dia terus bekerja demi prestise institusional. Ketika kertas\n              mengotomatiskan peran dan memotong anggaran, dia hanya punya piala dan tidak ada penyangga.",
  "Build a personal brand.": "Bangun merek pribadi.",
  "Top Professors, Non-Profit CEOs, Senior Editors, Elite Researchers, Policy Chiefs in the academia and media field.": "Profesor Top, CEO Nirlaba, Editor Senior, Peneliti Elit, Kepala Kebijakan di bidang akademisi dan media.",
  "Conflict of interest; institutional dependence; reputation localized; economic precariousness; burnout.": "Konflik kepentingan; ketergantungan institusional; reputasi terlokalisasi; kerawanan ekonomi; kelelahan.",
  "I have the world's respect; now I need my own independence.": "Saya mendapat rasa hormat dari dunia; sekarang aku butuh kemandirianku sendiri.",
  "You are a walking credential in\n                human form. In rooms where others need to prove they belong, you are\n                assumed to belong. That is symbolic capital at its highest, yet the field\n                also traps you because your legitimacy is stapled to an institution with\n                budgets, norms, and politics.": "Kamu adalah orang yang bisa dipercaya\n                bentuk manusia. Di ruangan di mana orang lain perlu membuktikan bahwa mereka pantas, Andalah yang berhak\n                diasumsikan milik. Itu adalah modal simbolik yang tertinggi, namun tetap pada bidangnya\n                juga menjebak Anda karena legitimasi Anda terikat pada institusi\n                anggaran, norma, dan politik.",
  "Your core pattern is this: you are rich in authority, poor in autonomy.\n                The goal is not to abandon the institution. The goal is to build a parallel\n                track of independence so the institution cannot quietly dictate your entire life.": "Pola inti Anda adalah ini: Anda kaya akan otoritas, miskin dalam otonomi.\n                Tujuannya bukan untuk meninggalkan institusi tersebut. Tujuannya adalah untuk membangun paralel\n                jalur independensi sehingga institusi tidak bisa diam-diam mendikte seluruh hidupmu.",
  "You are constantly sought after, yet your personal runway stays short.": "Kamu terus-menerus dicari, namun landasan pribadimu tetap pendek.",
  "You feel moral pressure to keep serving while your optionality shrinks.": "Kamu merasakan tekanan moral untuk terus mengabdi sementara pilihanmu menyusut.",
  "You keep postponing ownership because the title feels like security.": "Kamu terus menunda kepemilikan karena gelar terasa seperti keamanan.",
  "Days 1-30: Define an advisory lane with clear ethics guardrails and write it down.": "Hari 1-30: Tentukan jalur penasehat dengan pagar pembatas etika yang jelas dan tuliskan turun.",
  "Days 31-90: Secure two advisory engagements and one board role outside your institution.": "Hari 31-90: Dapatkan dua perjanjian dan satu peran dewan di luar institusi Anda.",
  "Days 91-180: Convert prestige into ownership with equity exposure or revenue share.": "Hari 91-180: Ubah prestise menjadi kepemilikan dengan eksposur ekuitas atau bagi hasil.",
  "Days 181-270: Build your own vehicle: fund, holding entity, or research venture.": "Hari 181-270: Bangun kendaraan Anda sendiri: dana, entitas induk, atau usaha penelitian.",
  "Days 271-365: Move into portfolio mode with institution plus advisory plus ownership.": "Hari 271-365: Beralih ke mode portofolio dengan institusi plus konsultasi plus kepemilikan.",
  "One advisory touch, one board touch, one artifact touch, one boundary touch (saying no).": "Satu sentuhan konsultasi, satu sentuhan dewan, satu sentuhan artefak, satu sentuhan batasan (berkata tidak).",
  "Recurring advisory income, equity exposure, reduced stress, stronger long-term options, fewer forced yeses.": "Pendapatan konsultasi berulang, eksposur ekuitas, pengurangan stres, opsi jangka panjang yang lebih kuat, lebih sedikit persetujuan yang dipaksakan.",
  "Type 23: The Kingmaker": "Tipe 23: Sang Pembuat Raja",
  "The Kingmaker is a high-status connector with\n              name recognition and a powerful network. They can lift careers with a single\n              introduction, and they can end momentum by withholding legitimacy. Their\n              advantage is social reach and symbolic authority, yet their weakness is\n              technical and systems literacy. In 2025, that gap is risky because fields\n              now punish empty narrative faster than ever.": "Kingmaker adalah konektor status tinggi dengan\n              pengenalan nama dan jaringan yang kuat. Mereka bisa mengangkat karier dengan single\n              pengenalan, dan mereka dapat mengakhiri momentum dengan menahan legitimasi. Mereka\n              Keuntungannya adalah jangkauan sosial dan otoritas simbolik, namun kelemahannya adalah jangkauan sosial dan otoritas simbolik\n              literasi teknis dan sistem. Pada tahun 2025, kesenjangan tersebut berisiko karena lapangan\n              sekarang menghukum narasi kosong lebih cepat dari sebelumnya.",
  "Converting symbolic status into instant access for yourself and others.": "Mengubah status simbolis menjadi akses instan untuk diri Anda sendiri dan orang lain.",
  "Orchestrating coalitions across institutions, boards, and elite circles.": "Mengatur koalisi lintas institusi, dewan, dan kalangan elit.",
  "Spotting who is about to rise, then placing them in the right rooms.": "Mengenali siapa yang akan bangkit, lalu menempatkan mereka di ruangan yang tepat.",
  "Managing reputational risk through careful endorsements and soft signals.": "Mengelola risiko reputasi melalui dukungan yang cermat dan sinyal lembut.",
  "Securing resources quickly because decision-makers pick up your calls.": "Mengamankan sumber daya dengan cepat karena pengambil keputusan menerima panggilan Anda.",
  "Over-trusting glossy projects you cannot technically audit.": "Terlalu mempercayai proyek-proyek mengkilap yang secara teknis tidak dapat Anda audit.",
  "Getting caught in the name-and-network bubble while the field shifts.": "Terjebak dalam gelembung nama dan jaringan saat lapangan berganti.",
  "Relying on assistants or advisors who filter truth to protect your image.": "Mengandalkan asisten atau penasihat yang menyaring kebenaran untuk melindungi citra Anda.",
  "Missing early signals from builder communities because your circle is too curated.": "Hilangnya sinyal awal dari komunitas pembangun karena lingkaran Anda terlalu dikurasi.",
  "Taking reputational hits when a public endorsement collapses under scrutiny.": "Mengambil reputasi terpuruk ketika dukungan publik gagal di bawah pengawasan.",
  "Cultural Capital (C). You have the halo\n              and the network, but you cannot personally validate systems, incentives, and\n              failure modes. Without embodied C, you are vulnerable to confidence theater.": "Modal Budaya (C). Anda memiliki lingkaran cahaya\n              dan jaringan, namun Anda tidak dapat secara pribadi memvalidasi sistem, insentif, dan\n              mode kegagalan. Tanpa perwujudan C, Anda rentan terhadap teater kepercayaan diri.",
  "Social Capital (S). You do not need to become a\n              specialist coder. You need a high-trust technical circle that can tell you\n              the truth without fear. Use your S to recruit a technical truth council of\n              three to five builders who gain legitimacy through you, while you gain\n              precision through them. S into C, then C stabilizes Y.": "Modal Sosial (S). Anda tidak perlu menjadi a\n              pembuat kode spesialis. Anda memerlukan lingkaran teknis dengan kepercayaan tinggi yang dapat memberi tahu Anda\n              kebenaran tanpa rasa takut. Gunakan S Anda untuk merekrut dewan kebenaran teknis\n              tiga hingga lima pembangun yang mendapatkan legitimasi melalui Anda, sementara Anda memperolehnya\n              presisi melalui mereka. S ke C, lalu C menstabilkan Y.",
  "Create a one-page endorsement checklist for yourself.": "Buatlah daftar pengesahan satu halaman untuk Anda sendiri.",
  "Invite two technical builders and one skeptical operator to a private, no-media dinner.": "Undang dua pembangun teknis dan satu operator yang skeptis ke jamuan makan malam pribadi tanpa media.",
  "Ask one trusted builder for a blunt audit of a project you currently support.": "Mintalah satu pembangun tepercaya untuk melakukan audit langsung terhadap proyek yang saat ini Anda dukung.",
  "Form a Technical Truth Council: three to five advisors with permission to disagree.": "Bentuklah Dewan Kebenaran Teknis: tiga hingga lima penasihat dengan izin untuk tidak setuju.",
  "Start a monthly closed-door salon where builders brief you on what is real and what is hype.": "Mulailah salon tertutup bulanan tempat para pembangun memberi tahu Anda apa yang nyata dan apa yang hype.",
  "Draft a personal field radar memo template: costs, constraints, incentives, fragility.": "Buatlah rancangan templat memo radar lapangan pribadi: biaya, kendala, insentif, kerapuhan.",
  "Co-author one public artifact with a respected technical voice.": "Tulis bersama satu artefak publik dengan suara teknis yang dihormati.",
  "Shift public endorsements toward systems-verified projects and document why.": "Alihkan dukungan publik ke proyek dan dokumen yang diverifikasi sistem kenapa.",
  "Build a second network layer below your current circle: working groups, niche forums, creator labs.": "Bangun lapisan jaringan kedua di bawah lingkaran Anda saat ini: kelompok kerja, forum khusus, laboratorium pembuat konten.",
  "A legendary board chair (Y, S, E) becomes a\n              target for hype deals. She forms a small council of engineers and risk\n              operators (C). Within 90 days, her endorsements become scarce but powerful,\n              and her reputation stops swinging with every new trend.": "Kursi dewan yang legendaris (Y, S, E) menjadi\n              target untuk kesepakatan hype. Dia membentuk dewan kecil yang terdiri dari para insinyur dan risiko\n              operator (C). Dalam waktu 90 hari, dukungannya menjadi langka namun kuat,\n              dan reputasinya berhenti berayun seiring dengan setiap tren baru.",
  "A famous connector (Y, S) endorses an AI\n              product on reputation alone. The model fails publicly, and critics tear\n              apart the lack of diligence. The hit is not only financial (E), it is\n              symbolic, and the network becomes colder overnight.": "Konektor terkenal (Y, S) mendukung AI\n              produk berdasarkan reputasi saja. Model tersebut gagal di depan umum, dan para kritikus pun menangis\n              selain kurangnya ketekunan. Pukulannya bukan hanya finansial (E), tapi juga\n              simbolis, dan jaringan menjadi lebih dingin dalam semalam.",
  "Build an endorsement checklist.": "Buat daftar periksa dukungan.",
  "Recruit a Technical Truth Council.": "Rekrut Dewan Kebenaran Teknis.",
  "Host a monthly builder salon.": "Selenggarakan salon pembangun bulanan.",
  "Add a skeptical voice to every decision.": "Tambahkan suara skeptis pada setiap keputusan.",
  "Create a due diligence template.": "Buat template uji tuntas.",
  "Reduce public endorsements.": "Kurangi publik dukungan.",
  "Co-author one rigorous artifact.": "Tulis bersama satu artefak yang teliti.",
  "Join one builder community quietly.": "Bergabunglah dengan satu komunitas pembangun secara diam-diam.",
  "Track failures and post-mortems.": "Lacak kegagalan dan pemeriksaan mayat.",
  "Protect your name with evidence.": "Lindungi nama Anda dengan bukti.",
  "Board Chairs, Talent Gatekeepers, Studio Heads, Venture Partners, Political and media power brokers, elite community conveners.": "Ketua Dewan, Penjaga Gerbang Bakat, Kepala Studio, Mitra Usaha, Pialang kekuatan politik dan media, komunitas elit penyelenggara.",
  "Being manipulated by polished narratives; echo-chamber comfort; symbolic backlash from a failed endorsement; slow loss of relevance if you never touch the ground.": "Dimanipulasi oleh narasi yang dipoles; kenyamanan ruang gema; reaksi simbolis dari dukungan yang gagal; kehilangan relevansi secara perlahan jika Anda tidak pernah menyentuh tanah.",
  "My name opens doors; my diligence decides which doors stay open.": "Nama saya membuka pintu; ketekunanku menentukan pintu mana yang tetap terbuka.",
  "You are the person others orbit. The\n                field knows you can create outcomes with one introduction. That power\n                creates a subtle trap: people stop telling you the truth. In 2025, that\n                social distortion is dangerous because complex systems do not care about\n                your status. They care about incentives, cost, and brittleness.": "Anda adalah orang yang diorbitkan orang lain. Itu\n                Field tahu bahwa Anda dapat menciptakan hasil dengan satu perkenalan. Kekuatan itu\n                menciptakan jebakan halus: orang berhenti mengatakan yang sebenarnya. Pada tahun 2025, itu\n                Distorsi sosial berbahaya karena sistem yang kompleks tidak mempedulikannya\n                statusmu. Mereka peduli dengan insentif, biaya, dan kerapuhan.",
  "Your best upgrade is not louder authority. It is protected honesty.": "Peningkatan terbaik Anda bukanlah otoritas yang lebih keras. Ini adalah kejujuran yang dilindungi.",
  "You keep hearing only good news.": "Anda hanya terus mendengar kabar baik.",
  "You are asked to endorse more than you are asked to learn.": "Anda diminta untuk mendukung lebih dari yang diminta untuk dipelajari.",
  "You feel surprise when obvious winners fail.": "Anda merasa terkejut ketika pemenang yang jelas gagal.",
  "Days 1-30: Install your truth channel with a small council that can disagree.": "Hari 1-30: Pasang saluran kebenaran Anda dengan dewan kecil yang tidak setuju.",
  "Days 31-90: Build your ground link with a monthly salon of builders and operators.": "Hari 31-90: Bangun hubungan dasar Anda dengan bulanan salon pembangun dan operator.",
  "Days 91-180: Publish one rigorous standard for what you endorse and why.": "Hari 91-180: Publikasikan satu standar ketat untuk apa yang Anda dukung dan alasannya.",
  "Days 181-270: Create second-layer networks in niche working groups and creator labs.": "Hari 181-270: Ciptakan jaringan lapis kedua di kelompok kerja khusus dan laboratorium pembuat konten.",
  "Days 271-365: Become the kingmaker known for accuracy with fewer, higher-quality endorsements.": "Hari 271-365: Menjadi raja yang dikenal karena akurasinya dengan kualitas yang lebih sedikit dan lebih tinggi dukungan.",
  "One truth council check-in, one ground signal review, one endorsement decision review, one relationship investment into builders.": "Satu pemeriksaan dewan kebenaran, satu tinjauan sinyal dasar, satu tinjauan keputusan dukungan, satu investasi hubungan ke dalam pembangun.",
  "Fewer reputational shocks, stronger deal quality, higher trust from technical gatekeepers, better early warnings.": "Lebih sedikit guncangan reputasi, kualitas kesepakatan yang lebih kuat, kepercayaan yang lebih tinggi dari penjaga gerbang teknis, peringatan dini yang lebih baik.",
  "Type 24: The Movement Icon": "Tipe 24: Ikon Gerakan",
  "The Movement Icon has massive recognition and\n              a loyal network, plus real skills and lived expertise, yet the economic base\n              is thin. They are the public face of a cause, a craft, or a community-led\n              field, often respected far beyond their bank balance. Their influence is\n              real, but the lack of financial buffer makes the entire structure fragile.": "Ikon Gerakan mendapat pengakuan besar-besaran dan\n              jaringan yang setia, ditambah keterampilan nyata dan keahlian hidup, namun juga basis ekonomi\n              tipis. Mereka adalah wajah publik dari suatu tujuan, keahlian, atau komunitas yang dipimpin\n              lapangan, seringkali dihormati jauh melampaui saldo bank mereka. Pengaruh mereka adalah\n              nyata, namun kurangnya penyangga finansial membuat seluruh struktur menjadi rapuh.",
  "Mobilizing people fast through trust, story, and shared identity.": "Memobilisasi masyarakat dengan cepat melalui kepercayaan, cerita, dan identitas bersama.",
  "Turning complex ideas into narratives that communities can carry.": "Mengubah ide kompleks menjadi narasi yang dapat dibawa oleh komunitas.",
  "Building high-density networks with real reciprocity.": "Membangun jaringan dengan kepadatan tinggi dengan timbal balik yang nyata.",
  "Maintaining authenticity, a scarce currency in 2025.": "Mempertahankan keaslian, sebuah mata uang yang langka dalam 2025.",
  "Mentoring and training others, creating second-generation leaders.": "Membimbing dan melatih orang lain, menciptakan pemimpin generasi kedua.",
  "Burnout from carrying a movement while under-resourced.": "Kelelahan karena melakukan suatu gerakan sementara kekurangan sumber daya.",
  "Guilt about charging, even when the work creates clear value.": "Rasa bersalah karena memungut biaya, bahkan ketika pekerjaan itu menciptakan nilai yang jelas.",
  "High exposure to economic shocks because the buffer is thin.": "Paparan tinggi terhadap guncangan ekonomi karena penyangganya tipis.",
  "Being courted by elites who want your legitimacy more than your vision.": "Dirayu oleh elit yang lebih menginginkan legitimasi Anda daripada visi Anda.",
  "Difficulty scaling because everything depends on your direct labor.": "Penskalaan kesulitan karena semuanya bergantung pada tenaga kerja langsung Anda.",
  "Economic Capital (E). You have legitimacy,\n              skill, and network, but you cannot buy time. Without a runway, the movement\n              can become a treadmill: always active, never secure. Durability needs a\n              financial engine.": "Modal Ekonomi (E). Anda mempunyai legitimasi,\n              keterampilan, dan jaringan, tetapi Anda tidak dapat mengulur waktu. Tanpa landasan pacu, pergerakannya\n              bisa menjadi treadmill: selalu aktif, tidak pernah aman. Kebutuhan daya tahan a\n              mesin keuangan.",
  "Symbolic Capital (Y). Your name can convert\n              attention into stable revenue if you build the right structure. Build an\n              owned engine: memberships, licensing, workshops, cohorts, sponsorship decks,\n              or a member-owned platform. Use Y to generate recurring E, then use E to\n              protect S and scale C.": "Modal Simbolik (Y). Nama Anda dapat dikonversi\n              perhatian pada pendapatan yang stabil jika Anda membangun struktur yang tepat. Membangun sebuah\n              mesin yang dimiliki: keanggotaan, perizinan, lokakarya, kelompok, dek sponsor,\n              atau platform milik anggota. Gunakan Y untuk menghasilkan E berulang, lalu gunakan E untuk\n              lindungi S dan skala C.",
  "Write a one-page value map of outcomes you already deliver.": "Tulis peta nilai satu halaman dari hasil yang sudah Anda berikan.",
  "Draft a simple offer ladder: free, entry, core, premium.": "Buat tangga penawaran sederhana: gratis, masuk, inti, premium.",
  "Identify 10 supporters who would join a membership to fund the mission.": "Identifikasi 10 pendukung yang akan bergabung dalam keanggotaan untuk mendanai misi.",
  "Launch a membership or cohort with recurring billing and clear benefits.": "Luncurkan keanggotaan atau kelompok dengan penagihan berulang dan jelas manfaat.",
  "Create a sponsorship deck aligned to your values and boundaries.": "Buat dek sponsorship yang selaras dengan nilai dan batasan Anda.",
  "Build a small operations role to reduce your direct load.": "Bangun peran operasi kecil untuk mengurangi beban langsung Anda.",
  "Create one scalable asset: toolkit, curriculum, index, or platform.": "Buat satu aset yang dapat diskalakan: perangkat, kurikulum, indeks, atau platform.",
  "Secure two aligned sponsors or institutional partners with guardrails.": "Amankan dua sponsor atau mitra institusi yang selaras dengan pagar pembatas.",
  "Set up governance so the community retains control and you retain time.": "Siapkan tata kelola sehingga komunitas mempertahankan kendali dan Anda mempertahankan waktu.",
  "A respected community leader (Y, S, C)\n              launches a member-backed cohort. Within three months, recurring income (E)\n              allows a small team to form, burnout drops, and the movement becomes\n              infrastructure instead of hustle.": "Seorang pemimpin komunitas yang dihormati (Y, S, C)\n              meluncurkan kelompok yang didukung anggota. Dalam tiga bulan, pendapatan berulang (E)\n              memungkinkan tim kecil terbentuk, kelelahan berkurang, dan pergerakan menjadi\n              infrastruktur daripada hiruk pikuk.",
  "A movement icon refuses to build a revenue\n              engine. When costs rise and donations fall, stress spikes. The community\n              splinters, not from lack of love, but from lack of runway.": "Ikon gerakan menolak untuk menghasilkan pendapatan\n              mesin. Ketika biaya meningkat dan donasi menurun, stres pun meningkat. Komunitas\n              serpihan, bukan karena kurangnya cinta, tetapi karena kurangnya landasan.",
  "Build an offer ladder.": "Bangun tangga penawaran.",
  "Launch membership or cohort.": "Luncurkan keanggotaan atau kelompok.",
  "Create a sponsorship deck.": "Buat dek sponsorship.",
  "Set boundaries in writing.": "Tetapkan batasan secara tertulis.",
  "Add one operations helper.": "Tambahkan satu pembantu operasi.",
  "Build one scalable asset.": "Bangun satu scalable aset.",
  "Create governance rules.": "Buat aturan tata kelola.",
  "Track burnout signals.": "Lacak sinyal kelelahan.",
  "Diversify income streams.": "Diversifikasi aliran pendapatan.",
  "Protect authenticity with structure.": "Lindungi keaslian dengan struktur.",
  "Movement leaders, creator-educators, community founders, public intellectuals, union-style organizers in digital fields.": "Pemimpin gerakan, pencipta-pendidik, pendiri komunitas, intelektual publik, penyelenggara gaya serikat pekerja di bidang digital.",
  "Being used as legitimacy by richer players; burnout; shame around monetization; over-dependence on personal labor.": "Digunakan sebagai legitimasi oleh pemain yang lebih kaya; pemadaman; malu dengan monetisasi; ketergantungan yang berlebihan pada pekerjaan pribadi.",
  "My voice moves people; now my structure must protect the mission.": "Suaraku menggerakkan orang; sekarang strukturku harus melindungi misi.",
  "You are the kind of leader the field\n                cannot manufacture. You earned trust the hard way, through time and\n                consistency. That trust is an asset, yet it can become a chain if you\n                refuse to convert it into runway.": "Kamu adalah tipe pemimpin di bidang ini\n                tidak dapat memproduksi. Anda mendapatkan kepercayaan dengan cara yang sulit, melalui waktu dan\n                konsistensi. Kepercayaan itu adalah sebuah aset, namun bisa menjadi sebuah rantai jika Anda mau\n                menolak untuk mengubahnya menjadi landasan pacu.",
  "A movement with no runway becomes reactive. It cannot plan, defend, or\n                endure. Your upgrade is simple: build a financial spine that keeps your\n                work free from capture.": "Pergerakan yang tidak memiliki landasan pacu menjadi reaktif. Ia tidak dapat merencanakan, mempertahankan, atau\n                bertahan. Peningkatan Anda sederhana: bangunlah landasan finansial yang menjaga Anda\n                bekerja bebas dari penangkapan.",
  "You keep surviving instead of building.": "Anda tetap bertahan hidup alih-alih membangun.",
  "You feel guilty charging for value that clearly helps others.": "Anda merasa bersalah meminta bayaran atas nilai yang jelas-jelas membantu orang lain.",
  "You fear that one bad month could collapse the whole system.": "Anda takut bahwa satu bulan yang buruk dapat menghancurkan seluruh sistem.",
  "Days 1-30: Create your offer ladder and boundaries in writing.": "Hari 1-30: Buat tangga dan batasan penawaran Anda secara tertulis.",
  "Days 31-90: Launch recurring income and stabilize your baseline.": "Hari 31-90: Luncurkan pendapatan berulang dan stabilkan garis dasar Anda.",
  "Days 91-180: Build one scalable asset and delegate operations.": "Hari 91-180: Bangun satu aset yang dapat diskalakan dan delegasikan operasi.",
  "Days 181-270: Secure aligned partners with guardrails.": "Hari 181-270: Mengamankan mitra yang selaras dengan pagar pembatas.",
  "Days 271-365: Institutionalize durability with governance and repeatable revenue.": "Hari 271-365: Melembagakan ketahanan dengan tata kelola dan pendapatan berulang.",
  "One revenue action, one community action, one creation action, one recovery action.": "Satu tindakan pendapatan, satu tindakan komunitas, satu tindakan penciptaan, satu tindakan pemulihan.",
  "Recurring revenue, lower burnout, stronger autonomy, stronger community retention.": "Pendapatan berulang, kelelahan yang lebih rendah, otonomi yang lebih kuat, retensi komunitas yang lebih kuat."
}