{
  "ECSY Type Explorer": "Обозреватель типов ECSY",
  "Measure Economic, Cultural, Social, and Symbolic capital. Get a type with clear strengths and growth levers.": "Измерьте экономический, культурный, социальный и символический капитал. Получите тип с явными сильными сторонами и рычагами роста.",
  "Start the test": "Начать тест",
  "View all types": "Просмотреть все типы",
  "24 types": "24 типа",
  "96 questions": "96 вопросов",
  "Fast results": "Быстрые результаты",
  "How it works": "Как это работает",
  "Answer the test, get a ranked E/C/S/Y stack, then read your type playbook.": "Ответьте на тест, получите ранговый стек E/C/S/Y, а затем прочитайте свой введите playbook.",
  "What you get": "Что вы получаете",
  "Strengths, friction points, a 7/30/90-day action track, and a full-year map.": "Сильные стороны, точки разногласий, 7/30/90-дневный трек действий и карту на весь год.",
  "Step 1": "Шаг 1",
  "Take the test": "Пройдите тест",
  "Clean layout, one clear next action, and a visible progress bar.": "Чистый макет, одно четкое следующее действие и видимый индикатор выполнения.",
  "Step 2": "Шаг 2",
  "See results": "Посмотреть результаты",
  "Your E/C/S/Y scores, your rank order, and your closest type match.": "Ваши баллы E/C/S/Y, порядок рангов и соответствие ближайшего типа.",
  "Step 3": "Шаг 3",
  "Read the type": "Прочитайте тип",
  "Practical moves to turn your strongest capital into durable advantage.": "Практические шаги, чтобы превратить ваш самый сильный капитал в долгосрочное преимущество.",
  "Previous 6": "Предыдущая 6",
  "Page 1 of 1": "Страница 1 из 1",
  "Next 6": "Следующие 6",
  "See Results": "Посмотреть результаты",
  "Reset": "Сбросить",
  "Your Results": "Ваши результаты",
  "View Type": "Тип просмотра",
  "Economic (E)": "Экономический (E)",
  "0": "0",
  "Cultural (C)": "Культурный (C)",
  "Social (S)": "Социальный (S)",
  "Symbolic (Y)": "Символический (Y)",
  "Resources": "Ресурсы",
  "Guides and references to help you interpret your capital profile.": "Руководства и ссылки, которые помогут вам интерпретировать ваш профиль капитала.",
  "Type library": "Библиотека типов",
  "Browse all 24 capital types and read the full profiles.": "Просмотрите все 24 типа капитала и прочитайте полные профили.",
  "Open types": "Открытые типы",
  "How the test works": "Как работает тест",
  "Learn about the E/C/S/Y scoring system and tie-break rules.": "Узнайте о системе подсчета баллов E/C/S/Y и правилах тай-брейка.",
  "See the test": "См. test",
  "Start with Type 1": "Начните с типа 1",
  "Jump straight to the Builder profile.": "Перейдите прямо к профилю Builder.",
  "Open Type 1": "Откройте тип 1",
  "Types": "Типы",
  "Capital Type Library": "Библиотека капитальных типов",
  "24 capital order types grouped by dominant capital.": "24 типа порядка капитала, сгруппированные по доминирующему капиталу.",
  "Economic Dominant": "Экономический доминант",
  "Liquidity and resilience lead the stack.": "Ликвидность и устойчивость лидируют.",
  "Type 1": "Тип 1",
  "The Builder": "Строитель",
  "E > C > S > Y": "Э > С > С > Ю",
  "Type 2": "Тип 2",
  "The Patron": "Покровитель",
  "E > C > Y > S": "Э > С > Y > С",
  "Type 3": "Тип 3",
  "The Dealmaker": "Торговец",
  "E > S > C > Y": "Э > С > С > Ю",
  "Type 4": "Тип 4",
  "The Connected Operator": "Подключенный оператор",
  "E > S > Y > C": "Э > С > Ю > С",
  "Type 5": "Тип 5",
  "The Power Broker": "Могучий брокер",
  "E > Y > C > S": "Е > Й > С > С",
  "Type 6": "Тип 6",
  "The Tycoon": "Магнат",
  "E > Y > S > C": "Е > Й > С > С",
  "Cultural Dominant": "Культурный Доминант",
  "Skill, literacy, and credentials lead the stack.": "Навыки, грамотность и полномочия возглавляют стопку.",
  "Type 7": "Тип 7",
  "The Credentialed Striver": "Сертифицированный стремящийся",
  "C > E > S > Y": "С > Е > С > Ю",
  "Type 8": "Тип 8",
  "The Polished Professional": "Отполированный профессионал",
  "C > E > Y > S": "С > Е > Y > S",
  "Type 9": "Тип 9",
  "The Community Scholar": "Общественный ученый",
  "C > S > E > Y": "С > С > Е > Ю",
  "Type 10": "Тип 10",
  "The Insider-in-Training": "Инсайдер в обучении",
  "C > S > Y > E": "С > С > Y > Е",
  "Type 11": "Тип 11",
  "The Tastemaker": "Создатель вкуса",
  "C > Y > E > S": "С > Y > Е > С",
  "Type 12": "Тип 12",
  "The Gatekeeper": "Привратник",
  "C > Y > S > E": "С > Y > S > E",
  "Social Dominant": "Социальный доминант",
  "Networks and mobilization lead the stack.": "Сети и мобилизация лидируют.",
  "Type 13": "Тип 13",
  "The Network Hustler": "Сетевой хастлер",
  "S > E > C > Y": "С > Е > С > Y",
  "Type 14": "Тип 14",
  "The Rainmaker": "Создатель дождя",
  "S > E > Y > C": "С > Е > Y > С",
  "Type 15": "Тип 15",
  "The Connector Student": "Студент-соединитель",
  "S > C > E > Y": "С > С > Е > Ю",
  "Type 16": "Тип 16",
  "The Trusted Insider": "Доверенный инсайдер",
  "S > C > Y > E": "С > С > Y > Е",
  "Type 17": "Тип 17",
  "The Political Player": "Политический игрок",
  "S > Y > E > C": "С > Y > Е > С",
  "Type 18": "Тип 18",
  "The Community Powerhouse": "Электростанция сообщества",
  "S > Y > C > E": "S > Y > C > E",
  "Symbolic Dominant": "Символическая доминанта",
  "Legitimacy and recognition lead the stack.": "Легитимность и признание возглавляют стопку.",
  "Type 19": "Тип 19",
  "The Public Figure": "Публичный деятель",
  "Y > E > C > S": "Y > E > C > S",
  "Type 20": "Тип 20",
  "The Celebrity Operator": "Знаменитый оператор",
  "Y > E > S > C": "Ю > Е > С > С",
  "Type 21": "Тип 21",
  "The Elite Graduate": "Элитный выпускник",
  "Y > C > E > S": "Y > C > E > S",
  "Type 22": "Тип 22",
  "The Institutional Star": "Институциональная звезда",
  "Y > C > S > E": "Y > C > S > E",
  "Type 23": "Тип 23",
  "The Kingmaker": "Создатель королей",
  "Y > S > E > C": "Y > S > E > C",
  "Type 24": "Тип 24",
  "The Movement Icon": "Значок движения",
  "Y > S > C > E": "Y > S > C > E",
  "Our Theory": "Наша теория",
  "Skip to main content": "Перейти к основному содержанию",
  "Knowledge Base": "База знаний",
  "A structural model based on Bourdieu and the four capitals: E, C, S, Y.": "Структурная модель, основанная на Бурдье и четырех столицах: E, C, S, Y.",
  "Jump to": "Перейти к",
  "Introduction": "Введение",
  "Why Bourdieu": "Почему Бурдье",
  "School Is Not \"Full Education\"": "Школа – это не «полное образование»",
  "Habitus, Field, and the Hidden Rules": "Габитус, поле и скрытые правила",
  "The Four Capitals: E C S Y": "Четыре столицы: E C S Y",
  "Conversion: How Advantage Compounds": "Конверсия: как складывается преимущество",
  "Why We Use Types and Scores": "Почему мы используем типы и оценки",
  "How the Assessment Works": "Как работает оценка",
  "How to Use Your Results": "Как использовать ваши результаты",
  "Limits and Responsible Use": "Ограничения и ответственное использование",
  "Works Cited": "Цитируемые работы",
  "Most people are taught a clean story about success.": "Большинству людей преподают чистую историю об успехе.",
  "Study hard. Get the credential. Move up.": "Учитесь усердно. Получите удостоверение. Двигайтесь вверх.",
  "Pierre Bourdieu's work does not say effort is fake. It says the story is incomplete. It leaves out the invisible assets that shape who gets guided, who gets forgiven, who gets believed, and who gets access before anyone has \"earned\" it.": "В работе Пьера Бурдье не говорится, что усилия — это фальшивка. Говорят, что история неполная. Он не учитывает невидимые активы, которые определяют, кого направляют, кого прощают, кому верят и кто получает доступ до того, как кто-либо его «заслужит».",
  "This website is built around one simple claim:": "Этот сайт построен на одном простом утверждении:",
  "Life outcomes are shaped by more than money. They are shaped by multiple forms of capital that people inherit, build, trade, and convert inside social arenas.": "Жизненные результаты определяются не только деньгами. Они формируются множеством форм капитала, который люди наследуют, создают, торгуют и конвертируют в социальных сферах.",
  "[1]": "[1]",
  "Our tool does not tell you \"who you are.\" It maps what you can access right now, what is missing, and what conversions are most realistic for your next season.": "Наш инструмент не говорит вам, «кто вы». Он показывает, к чему вы можете получить доступ прямо сейчас, чего не хватает и какие конверсии наиболее реалистичны для вашего следующего сезона.",
  "Use it as a map, not a label.": "Используйте его как карту, а не метку.",
  "Bourdieu is useful because he explains something most people feel but cannot name.": "Бурдье полезен, потому что он объясняет то, что большинство людей чувствуют, но не могут назвать.",
  "Two people can have the same raw talent and the same work ethic, yet one moves smoothly through elite rooms and the other hits friction everywhere. Bourdieu's answer is not \"luck.\" It is structure.": "Два человека могут обладать одинаковым талантом и одинаковой трудовой этикой, но один плавно перемещается по элитным помещениям, а другой повсюду сталкивается с трениями. Ответ Бурдье не «удача». Это структура.",
  "He gives three core ideas that make modern life easier to read:": "Он приводит три основные идеи, которые облегчают чтение современной жизни:",
  "Capital is not just money. It includes cultural skill, network access, and recognized legitimacy.": "Капитал – это не просто деньги. Оно включает в себя культурные навыки, доступ к сети и признанную легитимность.",
  "Fields are arenas with their own rules and gatekeepers. What \"wins\" in one arena can fail in another.": "Поля — это арены со своими правилами и привратниками. То, что «победит» на одной арене, может потерпеть неудачу на другой.",
  "[8]": "[8]",
  "Habitus is the internal set of instincts and reflexes that feel natural because they were learned early, then carried forward.": "Габитус — это внутренний набор инстинктов и рефлексов, которые кажутся естественными, потому что они усваиваются рано, а затем передаются дальше.",
  "[3]": "[3]",
  "[10]": "[10]",
  "Put those together and you get a practical lens: outcomes are shaped by resources plus fit with the arena.": "Сложите их вместе, и вы получите практичную линзу: результаты определяются ресурсами и соответствуют арене.",
  "When people say \"school is education,\" they usually mean skills and content.": "Когда люди говорят «школа – это образование», они обычно имеют в виду навыки и содержание.",
  "Bourdieu and Passeron argue that schooling is also something else: a system that teaches, measures, and rewards a specific cultural code, then treats fluency in that code as if it were pure merit.": "Бурдье и Пассерон утверждают, что школьное образование — это еще и нечто другое: система, которая учит, измеряет и вознаграждает определенный культурный код, а затем рассматривает свободное владение этим кодом как чистое достоинство.",
  "[2]": "[2]",
  "The hidden curriculum": "Скрытая учебная программа",
  "Schools do not only teach math and writing. They also reward:": "В школах учат не только математике и письму. Они также награждают:",
  "comfort speaking in the \"right\" tone": "комфортно говорить «правильным» тоном",
  "knowing how to ask for help the \"right\" way": "знать, как просить о помощи «правильным» способом",
  "knowing what questions are allowed": "зная, какие вопросы разрешены",
  "knowing how to show confidence without being seen as rude": "знать, как проявить уверенность и не показаться грубым",
  "knowing what counts as \"serious\" work versus \"messy\" work": "знать, что считать «серьезной» работой и «грязной» работой",
  "Those are not evenly distributed. They are often learned at home long before any test.": "Они распределены неравномерно. Их часто изучают дома задолго до экзамена.",
  "Bourdieu and Passeron describe schooling as an act of imposing a \"cultural arbitrary\" that appears neutral, but is tied to power. They link this to symbolic violence: domination that works because it is misrecognized as normal or deserved.": "Бурдье и Пассерон описывают школьное образование как акт навязывания «культурного произвола», который выглядит нейтральным, но привязан к власти. Они связывают это с символическим насилием: доминированием, которое работает, потому что его ошибочно считают нормальным или заслуженным.",
  "Inheritance shows up as \"talent\"": "Наследование проявляется как «талант»",
  "A child raised around books, debates, tutors, travel, and confident interaction with institutions often enters school already fluent in the code. A teacher may experience that fluency as intelligence, maturity, or leadership.": "Ребенок, выросший среди книг, дебатов, репетиторов, путешествий и уверенного взаимодействия с учреждениями, часто поступает в школу уже свободно владеющим кодом. Учитель может воспринимать эту беглость речи как интеллект, зрелость или лидерство.",
  "Bourdieu's point is blunt: what looks like \"natural ability\" is often a form of inherited cultural capital that gets converted into grades, credentials, and status.": "Точка зрения Бурдье прямолинейна: то, что выглядит как «естественные способности», часто является формой унаследованного культурного капитала, который конвертируется в оценки, полномочия и статус.",
  "This is not only theory. Later work in family sociology shows similar patterns. Lareau's research describes how many middle class families train children in \"concerted cultivation\" (structured activities, verbal negotiation, comfort with institutions), while working class families more often rely on \"natural growth,\" which can be misread by schools even when children are capable.": "Это не только теория. Более поздние работы в области семейной социологии демонстрируют аналогичные закономерности. Исследование Ларо описывает, как многие семьи среднего класса обучают детей «согласованному развитию» (структурированные действия, словесные переговоры, комфорт в институтах), в то время как семьи рабочего класса чаще полагаются на «естественный рост», который может быть неверно истолкован школами, даже если дети способны.",
  "[9]": "[9]",
  "So when you say \"schools do not give full education,\" the core claim is this:": "Итак, когда вы говорите, что «школы не дают полноценного образования», основное утверждение заключается в следующем:",
  "Schools measure more than learning. They measure fit with the dominant code, then certify that fit as merit.": "Школы измеряют больше, чем просто обучение. Они измеряют соответствие доминирующему коду, а затем подтверждают это соответствие как достоинство.",
  "Field": "Поле",
  "A field is a social arena where people compete for scarce rewards: jobs, status, money, prestige, influence.": "Поле — это социальная арена, где люди соревнуются за скудные награды: рабочие места, статус, деньги, престиж, влияние.",
  "Examples: elite universities, finance, academia, tech, media, law, government, creator economy, local business networks.": "Примеры: элитные университеты, финансы, научные круги, технологии, средства массовой информации, право, правительство, экономика-творец, местные бизнес-сети.",
  "Fields have gatekeepers and criteria. Often the criteria are not written down.": "У полей есть привратники и критерии. Часто критерии не прописываются.",
  "Bourdieu's work on elite schooling shows how institutions can act as sorting machines that reproduce leadership classes while framing the outcome as \"selection by competence.\"": "Работа Бурдье об элитном школьном образовании показывает, как учреждения могут действовать как сортировочные машины, воспроизводящие классы лидерства, формулируя результат как «отбор по компетентности».",
  "[5]": "[5]",
  "Habitus": "Габитус",
  "Habitus is the internal set of dispositions that guide how someone speaks, moves, chooses, and judges. It is learned through early social life and becomes \"second nature.\"": "Габитус — это внутренний набор диспозиций, которые определяют, как человек говорит, двигается, выбирает и судит. Это усваивается в раннем обществе и становится «второй натурой».",
  "This is why two people can look at the same opportunity and react differently:": "Вот почему два человека могут смотреть на одну и ту же возможность и реагировать по-разному:",
  "one sees permission and possibility": "человек видит разрешение и возможность",
  "the other sees risk, shame, or \"that is not for people like me\"": "другой видит риск, стыд или «это не для таких, как я»",
  "Habitus is not destiny. But it is a powerful default setting.": "Габитус – это не судьба. Но это мощная настройка по умолчанию.",
  "Symbolic power and language": "Символическая сила и язык",
  "A major part of habitus is language and style. Bourdieu argues that \"legitimate\" language is not just grammar. It is a political and social stamp that becomes a gate. Those who already possess the legitimate style gain ease and credibility, while others must translate themselves to be taken seriously.": "Основная часть габитуса — это язык и стиль. Бурдье утверждает, что «законный» язык – это не просто грамматика. Это политический и социальный штамп, который становится воротами. Те, кто уже владеет законным стилем, обретают легкость и авторитет, в то время как другим приходится переводить себя, чтобы их воспринимали всерьез.",
  "[4]": "[4]",
  "That matters because modern life runs on evaluation: interviews, applications, meetings, panels, and social signaling online. If the evaluator experiences your style as \"not quite right,\" your skill can be discounted without anyone admitting it.": "Это важно, потому что современная жизнь основана на оценке: собеседованиях, заявлениях, встречах, дискуссиях и социальных сигналах в Интернете. Если оценщик посчитает ваш стиль «не совсем правильным», ваши навыки могут быть сброшены со счетов, и никто этого не признает.",
  "Your framework maps Bourdieu's core forms of capital into four practical score categories. The letters are easy to teach and easy to use:": "В вашей схеме основные формы капитала, предложенные Бурдье, разбиты на четыре практические категории оценок. Буквы легко выучить и ими легко пользоваться:",
  "E: Economic capital": "E: Экономический капитал",
  "Cash, assets, income stability, savings runway, access to credit, and the ability to buy time.": "Наличные деньги, активы, стабильность доходов, взлетно-посадочная полоса сбережений, доступ к кредитам и возможность выиграть время.",
  "Economic capital matters because it buys margin. Margin buys choices: time to learn, time to recover from failure, time to relocate, time to experiment. Bourdieu defines capital as accumulated labor that can be used to gain advantage, and economic capital is the most visible form.": "Экономический капитал имеет значение, потому что он покупает прибыль. Маржа дает выбор: время учиться, время восстанавливаться после неудач, время переезжать, время экспериментировать. Бурдье определяет капитал как накопленный труд, который можно использовать для получения преимуществ, а экономический капитал является наиболее заметной формой.",
  "Modern example: Two creators have equal talent. One can take six months to build, edit, and iterate because bills are covered. The other must ship weekly to survive. Same skill, different runway.": "Современный пример: два творца обладают равным талантом. На создание, редактирование и итерацию может уйти шесть месяцев, поскольку счета покрыты. Другой должен отправляться еженедельно, чтобы выжить. Те же навыки, другая взлетно-посадочная полоса.",
  "C: Cultural capital": "C: Культурная столица",
  "Skill, literacy, credentials, taste, tool mastery, and fluency with the code.": "Навыки, грамотность, полномочия, вкус, владение инструментами и свободное владение кодом.",
  "Bourdieu stresses that cultural capital exists in multiple states (embodied habits, objectified goods, institutionalized credentials). It is often learned slowly and early, and it becomes a quiet advantage that looks like \"confidence\" or \"polish.\"": "Бурдье подчеркивает, что культурный капитал существует во многих состояниях (воплощенные привычки, объективированные блага, институционализированные полномочия). Часто этому учат медленно и рано, и это становится тихим преимуществом, которое выглядит как «уверенность» или «полировка».",
  "Modern example: Knowing how to write the grant, build the deck, speak the language of the room, and cite the right references. That is cultural capital.": "Современный пример: знать, как написать грант, построить колоду, говорить на языке аудитории и цитировать правильные ссылки. Это культурная столица.",
  "S: Social capital": "С: Социальный капитал",
  "Relationships, trust, network bridges, access to mentors, and the ability to mobilize people.": "Отношения, доверие, сетевые мосты, доступ к наставникам и способность мобилизовать людей.",
  "Bourdieu describes social capital as resources linked to durable networks. It is not \"having contacts.\" It is having ties that actually move when you call.": "Бурдье описывает социальный капитал как ресурсы, связанные с прочными сетями. Это не «наличие контактов». Это связи, которые на самом деле сдвигаются, когда вы звоните.",
  "Modern example: A job opening is never posted. It moves through trust networks. The person with social capital hears about it first, and gets vouched for.": "Современный пример: вакансия никогда не публикуется. Он перемещается через сети доверия. Человек с социальным капиталом узнает об этом первым и за него ручается.",
  "Y: Symbolic capital": "Y: Символическая столица",
  "Status, legitimacy, reputation, and being \"counted\" as credible.": "Статус, легитимность, репутация и возможность «считаться» заслуживающими доверия.",
  "Symbolic capital is capital that has been recognized as legitimate. It is the stamp that makes people treat your words as weight.": "Символический капитал — это капитал, признанный легитимным. Это штамп, который заставляет людей относиться к вашим словам как к весу.",
  "[6]": "[6]",
  "This is why two people can say the same sentence and get different reactions. One is treated as insightful. The other is treated as loud.": "Вот почему два человека могут произнести одно и то же предложение и получить разную реакцию. К одному относятся как к проницательному. Другой рассматривается как громкий.",
  "Modern example: Credentials, titles, awards, institutional affiliation, and reputation signals online.": "Современный пример: полномочия, звания, награды, институциональная принадлежность и репутация в Интернете.",
  "Bourdieu's most practical insight is that capitals convert.": "Самая практическая идея Бурдье заключается в том, что капиталы конвертируются.",
  "Economic capital can buy cultural capital (training, tools, time). Cultural capital can become symbolic capital (credentials, authority). Symbolic capital attracts social capital (access, invitations). Social capital can produce economic capital (deal flow, hiring, contracts).": "Экономический капитал можно купить культурный капитал (обучение, инструменты, время). Культурный капитал может стать капиталом символическим (полномочия, авторитет). Символический капитал привлекает социальный капитал (доступ, приглашения). Социальный капитал может производить экономический капитал (поток сделок, найм, контракты).",
  "That is compounding.": "Это усугубляется.",
  "It is also why people get stuck. If you are missing one key form, it can block conversion.": "Именно поэтому люди застревают. Если вам не хватает одной ключевой формы, это может заблокировать конверсию.",
  "Examples:": "Примеры:",
  "High skill with low legitimacy: you build great work, but gatekeepers ignore it.": "Высокие навыки при низкой легитимности: вы создаете отличную работу, но привратники игнорируют ее.",
  "High network with low skill: you get access, but outcomes are fragile.": "Высокая сеть с низкой квалификацией: вы получаете доступ, но результаты хрупкие.",
  "High money with low cultural fluency: you can enter rooms, but you cannot hold the room.": "Высокие деньги при низкой культурной свободе: вы можете войти в комнаты, но не можете удержать комната.",
  "High status with low real network: you look impressive, but you cannot mobilize support when it counts.": "Высокий статус при низкой реальной сети: вы выглядите впечатляюще, но не можете мобилизовать поддержку, когда это необходимо.",
  "Your system exists to make the \"conversion game\" visible.": "Ваша система существует для того, чтобы сделать «конверсионную игру» видимой.",
  "Bourdieu's work is structural. It is about resources and arenas, not personality vibes.": "Работа Бурдье носит структурный характер. Речь идет о ресурсах и аренах, а не о личностных эмоциях.",
  "So we use two layers:": "Поэтому мы используем два уровня:",
  "Layer 1: Scores (0 to 100)": "Слой 1: Очки (от 0 до 100)",
  "Scores tell you intensity. They tell you how much runway, fluency, access, and legitimacy you can actually draw on right now.": "Очки показывают интенсивность. Они говорят вам, насколько взлетно-посадочная полоса, беглость, доступ и легитимность вы действительно можете использовать прямо сейчас.",
  "Layer 2: Types (rank order)": "Уровень 2: Типы (порядок рангов)",
  "Types tell you logic.": "Типы говорят вам логику.",
  "In your framework, a \"type\" is the rank order of E, C, S, Y. Because there are four items, there are 24 unique rank orders (4 factorial). That is why you have 24 types.": "В вашей структуре «тип» — это ранговый порядок E, C, S, Y. Поскольку существует четыре элемента, существует 24 уникальных порядка рангов (4 факториала). Вот почему у вас есть 24 типа.",
  "A rank order matters because it predicts the most likely conversion path, and the most likely blind spot.": "Ранговый порядок имеет значение, поскольку он предсказывает наиболее вероятный путь конверсии и наиболее вероятное слепое пятно.",
  "Example:": "Пример:",
  "E > C > S > Y means money and skill are strong, network is thinner, legitimacy is the constraint.": "E > C > S > Y означает, что деньги и навыки сильны, сеть тоньше, легитимность является ограничением.",
  "S > Y > C > E means access and legitimacy are strong, skill is decent, money runway is the constraint.": "S > Y > C > E означает, что доступ и легитимность сильны, навыки - прилично, ограничением является взлетно-посадочная полоса с деньгами.",
  "Same total score can produce different life logic if the order changes.": "Один и тот же общий балл может привести к разной жизненной логике, если порядок изменится.",
  "This is also why \"type only\" systems miss reality. Two people can share a label and still have totally different strength levels. Scores preserve that nuance.": "Это также то, почему системы «только типа» упускают реальность. Два человека могут иметь одинаковый ярлык и при этом иметь совершенно разные уровни силы. Баллы сохраняют этот нюанс.",
  "What it measures": "Что он измеряет",
  "The assessment measures four resource domains:": "Оценка измеряет четыре области ресурсов:",
  "E: financial resilience and runway": "E: финансовая устойчивость и взлет ",
  "C: skill, literacy, credential and tool fluency": "C: навыки, грамотность, полномочия и владение инструментами ",
  "S: trust networks, bridging ties, access to mentors": "S: сети доверия, наведение мостов, доступ к наставникам",
  "Y: recognition, reputation, perceived legitimacy": "Y: признание, репутация, воспринимаемая легитимность ",
  "These domains match Bourdieu's core architecture of capital, field, habitus, and symbolic power.": "Эти домены соответствуют базовой архитектуре капитала, поля, габитуса и символической власти Бурдье.",
  "Why it is built this way": "Почему она построена таким образом",
  "A lot of tests try to describe \"inner traits.\" This tool maps external resources and social positioning, because those are often the missing variables in real outcomes.": "Многие тесты пытаются описать «внутренние черты». Этот инструмент отображает внешние ресурсы и социальное положение, потому что они часто являются недостающими переменными в реальных результатах.",
  "Bourdieu's work is especially useful for modern digital life because the internet did not remove hierarchy. It reorganized it.": "Работа Бурдье особенно полезна для современной цифровой жизни, поскольку Интернет не устранил иерархию. Он реорганизовал его.",
  "Cultural capital now includes tool fluency, platform literacy, and signal control.": "Культурный капитал теперь включает в себя владение инструментами, грамотность платформы и контроль сигналов.",
  "Social capital now includes online networks and gatekept communities.": "Социальный капитал теперь включает в себя онлайн-сети и контролируемые сообщества.",
  "Symbolic capital now includes public reputation, credibility signals, and affiliation cues.": "Символический капитал теперь включает в себя общественную репутацию, сигналы доверия и сигналы принадлежности.",
  "The currency changed. The game did not.": "Валюта изменилась. В игре этого не произошло.",
  "What the output means": "Что означает вывод",
  "You receive:": "Вы получаете:",
  "Four scores (E, C, S, Y)": "Четыре балла (E, C, S, Y)",
  "A rank order type (one of 24)": "Тип рангового порядка (один из 24)",
  "A constraint diagnosis (lowest score, and which conversion is blocked)": "Диагноз ограничений (самый низкий балл и какое преобразование заблокировано)",
  "A growth map (what to build first, and how)": "Карта роста (что построить первым и как)",
  "Bourdieu is not a self help guru. His value is diagnosis. Once you see the structure, you can make better moves.": "Бурдье не гуру самопомощи. Его ценность – диагностика. Как только вы увидите структуру, вы сможете делать более удачные ходы.",
  "Use your results in this order:": "Используйте свои результаты в следующем порядке:",
  "Name your dominant capital": "Назовите свой доминирующий капитал",
  "This is your default way of winning.": "Это ваш способ победы по умолчанию.",
  "High E: you win by runway and resources": "Высокая E: вы выигрываете благодаря взлетно-посадочной полосе и ресурсам ",
  "High C: you win by skill and fluency": "Высокая C: вы побеждаете благодаря навыкам и беглости",
  "High S: you win by access and trust": "Высокая S: вы выигрываете благодаря доступу и доверие",
  "High Y: you win by legitimacy and recognition": "Высокий Y: вы выигрываете за счет легитимности и признания",
  "Name your constraint": "Назовите свое ограничение",
  "Your constraint is not your \"weakness.\" It is the choke point that blocks conversion.": "Ваше ограничение не является вашей «слабостью». Это узкое место, которое блокирует конверсию.",
  "Example: High C with low Y means your work may be real, but the room does not treat it as real yet.": "Пример: высокое значение C с низким значением Y означает, что ваша работа может быть реальной, но комната еще не воспринимает ее как настоящую.",
  "Symbolic capital is often the hidden choke point because it depends on recognition by others, not just effort.": "Символический капитал часто является скрытым камнем преткновения, поскольку он зависит от признания других, а не только от усилий.",
  "Choose one conversion goal for the next season": "Выберите одну цель конверсии на следующий сезон",
  "Do not chase all four at once. Pick one conversion that unlocks compounding.": "Не гонитесь за всеми четырьмя сразу. Выберите одну конверсию, которая разблокирует начисление процентов.",
  "Here are clean options:": "Вот чистые варианты:",
  "If Y is low:": "Если Y низкий:",
  "seek third party validation (credential, affiliation, published work, public proof)": "добиваться проверки третьей стороной (учетные данные, принадлежность, опубликованная работа, публичные доказательства)",
  "reduce \"trust me\" language, increase \"here is the artifact\" language": "уменьшить количество слов «доверься мне», увеличить количество слов «вот артефакт»",
  "Symbolic capital is often economic or cultural capital once it is recognized.": "Символический капитал часто становится экономическим или культурным капиталом, если он признан.",
  "If S is low:": "Если S низкий:",
  "build durable ties, not shallow contacts": "строить прочные связи, а не поверхностные контакты",
  "join arenas where repeated interaction is normal (guilds, cohorts, groups)": "присоединяйтесь к аренам, где повторяющееся взаимодействие является нормальным (гильдии, когорты, группы)",
  "Bourdieu frames social capital as resources linked to durable networks, not casual connections.": "Бурдье рассматривает социальный капитал как ресурсы, связанные с прочными сетями, а не случайными связями.",
  "If C is low:": "Если C низкий:",
  "build one concrete skill stack and one credential signal": "создать один конкретный стек навыков и один сигнал учетных данных",
  "aim for fluency in the language of the field": "стремитесь к свободному владению языком данной области",
  "Language and legitimacy are tied to power, and fluency can change how your work is received.": "Язык и легитимность связаны с властью, а свободное владение языком может изменить то, как воспринимают вашу работу.",
  "If E is low:": "Если E низкий:",
  "focus on runway first": "сначала сосредоточься на взлетно-посадочной полосе",
  "reduce volatility and stabilize cash flow so learning and networking have room to work": "снизить волатильность и стабилизировать денежный поток, чтобы у обучения и налаживания связей было пространство для работы",
  "Economic capital buys time, and time buys the rest.": "Экономический капитал покупает время, а время покупает все остальное.",
  "Run a 365 day build cycle": "Запустите 365-дневный цикл сборки",
  "A simple cycle that fits almost any type:": "Простой цикл, который подойдет практически любому типу:",
  "Days 1 to 7: audit the constraint and remove one obvious leak": "Дни с 1 по 7: аудит ограничения и устранение одной очевидной утечки.",
  "Days 8 to 30: build one small proof artifact (a skill demo, a case study, a portfolio piece, a public output)": "Дни с 8 по 30: создайте один небольшой доказательственный артефакт (демонстрация навыков, тематическое исследование, часть портфолио, публичный результат).",
  "Days 31 to 90: convert the artifact into recognition (credential, endorsement, publication, reference, affiliation)": "Дни с 31 по 90: преобразуйте артефакт в признание (учетные данные, одобрение, публикация, рекомендация, принадлежность).",
  "Days 91 to 365: repeat the cycle twice, then re test": "Дни с 91 по 365: повторите цикл дважды, затем повторите тест.",
  "This is how you turn the theory into movement.": "Вот как вы превращаете теорию в движение.",
  "What this is not": "Что это не такое",
  "It is not a clinical tool.": "Это не клинический инструмент.",
  "It is not a hiring filter.": "Это не фильтр найма.",
  "It is not a morality score.": "Это не показатель морали.",
  "What this is": "Что это такое",
  "A structural map of resources and constraints inside a social arena.": "Структурная карта ресурсов и ограничений внутри социальной арены.",
  "Bourdieu's work helps explain why systems reproduce themselves over time, especially through education and legitimacy. But it does not say change is impossible. It says change requires strategy, because the rules are real even when nobody admits them.": "Работа Бурдье помогает объяснить, почему системы воспроизводятся со временем, особенно посредством образования и легитимности. Но там не говорится, что изменения невозможны. Он утверждает, что перемены требуют стратегии, потому что правила реальны, даже если их никто не признает.",
  "Bourdieu, Pierre. \"The Forms of Capital.\" In J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).": "Бурдье, Пьер. «Формы капитала». В Дж. Ричардсоне (ред.), Справочник по теории и исследованиям по социологии образования (1986).",
  "Source": "Источник",
  "Bourdieu, Pierre; Passeron, Jean Claude. Reproduction in Education, Society and Culture.": "Бурдье, Пьер; Пассерон, Жан Клод. Воспроизводство в образовании, обществе и культуре.",
  "Bourdieu, Pierre. Outline of a Theory of Practice.": "Бурдье, Пьер. Очерк теории практики.",
  "Bourdieu, Pierre. Language and Symbolic Power.": "Бурдье, Пьер. Язык и символическая сила.",
  "Bourdieu, Pierre. The State Nobility: Elite Schools in the Field of Power.": "Бурдье, Пьер. Государственное дворянство: элитные школы в сфере власти.",
  "Lebaron, Frederic. \"Symbolic Capital.\" Review style PDF discussing Bourdieu's definition of symbolic capital as recognized capital.": "Лебарон, Фредерик. «Символическая столица». Обзор PDF-файла в стиле, в котором обсуждается определение Бурдье символического капитала как признанного капитала.",
  "Riley, Dylan. \"Bourdieu's Class Theory.\" Berkeley hosted PDF overview of Bourdieu's core concepts.": "Райли, Дилан. «Теория классов Бурдье». Беркли разместил PDF-обзор основных концепций Бурдье.",
  "Mangez, Eric et al. \"Bourdieu's Theory of Social Fields: Concepts and Applications.\" PDF overview.": "Мангез, Эрик и др. «Теория социальных полей Бурдье: концепции и приложения». PDF-обзор.",
  "Lareau, Annette. Unequal Childhoods. University of California Press page describing \"concerted cultivation\" and \"natural growth.\"": "Ларо, Аннет. Неравное детство. Страница Калифорнийского университета в прессе, описывающая «согласованное выращивание» и «естественный рост».",
  "Powercube page quoting Wacquant definition of habitus as deposited social structure in persons.": "Страница Powercube цитирует определение габитуса Вакванта как заложенной социальной структуры человека.",
  "Back to top": "Вернуться наверх",
  "Type 1: The Builder": "Тип 1: Строитель",
  "Back to types": "Вернуться к типам",
  "E": "Э",
  "C": "С",
  "S": "С",
  "Y": "Да",
  "Explore": "Исследовать",
  "Snapshot": "Снимок",
  "What You're Great At": "В чем ты хорош",
  "What Trips You Up": "Что вас сбивает с толку",
  "Your Bottleneck": "Ваше узкое место",
  "Your Lever": "Ваш рычаг",
  "7-Day Plan": "7-дневный план",
  "30-Day Plan": "30-дневный план",
  "90-Day Plan": "90-дневный план",
  "Mini-Stories": "Мини-истории",
  "Fast Upgrade Checklist": "Контрольный список быстрого обновления",
  "Best Fits": "Лучше всего подходит",
  "Watch Outs": "Берегитесь",
  "One-Line Motto": "Однострочный девиз",
  "Type Add-On": "Тип дополнения",
  "The Builder possesses the liquidity to fund\n              innovation and the technical mastery to execute it, yet operates in a\n              social vacuum. In 2025 fields like hardware engineering or private R&D,\n              they have the \"tech stack\" but lack the \"social graph\" to find early\n              adopters. Their outcomes are field-dependent; they thrive in solo-production\n              environments but stall in collaborative arenas like policy or media.": "Застройщик обладает ликвидностью для финансирования\n              инновации и техническое мастерство для их реализации, но действует в\n              социальный вакуум. В 2025 году такие области, как аппаратное обеспечение или частные исследования и разработки,\n              у них есть «технический стек», но им не хватает «социального графа», чтобы быстро найти\n              усыновители. Их результаты зависят от поля; они преуспевают в сольном производстве\n              окружающей среды, но застревает в сферах сотрудничества, таких как политика или средства массовой информации.",
  "Self-funding the development of proprietary \"culture stacks\".": "Самофинансирование разработки собственных «культурных стеков».",
  "Mastering complex technical frameworks like reasoning-first AI models.": "Освоение сложных технических рамок, таких как модели искусственного интеллекта, основанные на рассуждениях.",
  "Absorbing the financial risks of experimental \"science projects\".": "Поглощение финансовых рисков экспериментальных «научных проектов».",
  "Creating high-quality objectified cultural goods without external aid.": "Создание качественных объективированных культурных благ без внешней помощи.",
  "Optimizing internal systems for maximum efficiency and ROI.": "Оптимизация внутренних систем для максимальной эффективности и рентабельности инвестиций.",
  "Over-engineering products that have no community \"fit\".": "Перепроектированные продукты, которые не подходят сообществу.",
  "Failing to translate technical mastery into a persuasive public brand.": "Неспособность превратить техническое мастерство в убедительный общественный бренд.",
  "Lack of \"bridging ties\" to potential partners or mentors.": "Отсутствие «связующих связей» с потенциальными партнерами или наставниками.",
  "Being \"de-ranked\" by algorithms that prioritize social engagement over quality.": "Быть «пониженным» алгоритмами, которые ставят социальную активность выше качества.",
  "Miscalculating the social \"rules of the game\" in regulated industries.": "Просчет социальных «правил игры» в регулируемых отраслях.",
  "Symbolic Capital (Y). You have the\n              \"goods,\" but no one has certified them as \"legitimate.\" In a world of\n              information chaos, your lack of reputation acts as a \"credibility tax.\"\n              Gatekeepers in prestigious fields ignore you not because of your lack of\n              skill, but because you lack the \"stamp of approval\" from recognized institutions.": "Символическая столица (Y). У вас есть\n              «товары», но никто не сертифицировал их как «законные». В мире\n              информационный хаос, отсутствие вашей репутации действует как «налог на доверие».\n              Привратники в престижных сферах игнорируют вас не из-за отсутствия у вас\n              мастерство, а потому, что вам не хватает «печати одобрения» признанных учреждений.",
  "Economic Capital (E). Use your financial\n              resources to \"buy\" the recognition you lack. This is not about bribery,\n              but about sponsoring high-status technical conferences or hiring prestigious\n              consultants to audit your work. By trading E for Y, you force the field to\n              \"see\" your C.": "Экономический капитал (Е). Используйте свои финансовые\n              ресурсы, чтобы «купить» признание, которого вам не хватает. Речь идет не о взяточничестве,\n              а о спонсировании статусных технических конференций или найме престижных\n              консультанты для проверки вашей работы. Поменяв E на Y, вы заставляете поле измениться.\n              «увидеть» свой C.",
  "Pay for a professional \"Distinction Audit\" of your digital presence.": "Заплатите за профессиональный аудит вашего цифрового присутствия.",
  "Identify three high-prestige journals to target for a technical white paper.": "Определите три престижных журнала, в которых будет опубликован технический документ.",
  "Purchase a premium seat at an invite-only industry summit.": "Приобретите премиум-место на отраслевом саммите, доступном только по приглашению.",
  "Hire a PR strategist specializing in reputation management for technical founders.": "Наймите PR-стратега, специализирующегося на управлении репутацией технических основателей.",
  "Sponsor a community-led hackathon to gain initial social visibility.": "Спонсируйте хакатон под руководством сообщества, чтобы получить начальную известность в обществе.",
  "Obtain a certification from an elite institutional body to validate your embodied C.": "Получите сертификат от элитного институционального органа, чтобы подтвердить ваш воплощенный сертификат C.",
  "Co-publish a peer-reviewed article with a university lab to institutionalize your knowledge.": "Опубликуйте рецензируемую статью совместно с университетской лабораторией, чтобы институционализировать свои знания.",
  "Launch a public-facing demo of your culture stack to gain algorithmic authority.": "Запустите публичную демонстрацию своего стека культуры, чтобы получить авторитет в области алгоритмов.",
  "Apply for a high-prestige industry award to secure a permanent symbolic marker.": "Подайте заявку на престижную отраслевую награду, чтобы получить постоянный символический знак.",
  "Success Story:": "История успеха:",
  "A software architect uses her savings (E)\n              to build a custom AI agent (C). She funds a research paper with a local\n              university, gaining the symbolic \"stamp of approval\" (Y) that leads to a\n              government contract.": "Архитектор программного обеспечения использует свои сбережения (E)\n              чтобы создать собственный агент ИИ (С). Она финансирует исследовательскую работу в местном\n              университет, получая символическую «печать одобрения» (Y), которая ведет к\n              государственный контракт.",
  "Failure Story:": "История неудач:",
  "A developer spends $100k (E) building a\n              proprietary platform (C). He ignores social networking (S), and when he\n              launches, no one \"recognizes\" him (Y), leading to a failed launch and zero\n              user trust.": "Разработчик тратит 100 тысяч долларов (E) на создание\n              собственная платформа (С). Он игнорирует социальные сети (S), и когда он\n              запусков, никто его не «узнаёт» (Y), что приводит к неудачному запуску и нулю\n              доверие пользователей.",
  "Verify tech stack.": "Проверьте технологический стек.",
  "Hire a PR consultant.": "Наймите PR-консультанта.",
  "Apply for an industry award.": "Подайте заявку на отраслевую награду.",
  "Document all R&D.": "Документируйте все НИОКР.",
  "Purchase high-status domain.": "Приобретите высокостатусный домен.",
  "Set up an advisory board.": "Создайте консультативный совет.",
  "Speak at one local meetup.": "Выступите на одной местной встрече.",
  "Get one peer review.": "Получите одну экспертную оценку.",
  "Optimize LinkedIn for prestige signals.": "Оптимизируйте LinkedIn для получения престижных сигналов.",
  "Create an \"About\" page focusing on \"Why.\"": "Создайте страницу «О себе», сосредоточив внимание на «Почему».",
  "Solo Founders, Hardware Developers, Private Investors, Quantitative Researchers, R&D Lead in a manufacturing field.": "Индивидуальные основатели, разработчики оборудования, частные инвесторы, количественные исследователи, руководители исследований и разработок в производственной области.",
  "\"Science project\" syndrome; high overhead with low visibility; symbolic fragility;\n              misrecognition by the new guard; isolation in a thick network.": "Синдром «научного проекта»; высокая высота при плохой видимости; символическая хрупкость;\n              неузнавание новым охранником; изоляция в густой сети.",
  "I have the tools and the funds; I just need the stage.": "У меня есть инструменты и средства; Мне просто нужна сцена.",
  "Full Scope Add-On.": "Полномасштабное дополнение.",
  "You move like an engineer with a\n                private runway. When something breaks, your instinct is not to ask for\n                permission or rally a crowd. You rebuild it. Your confidence comes from\n                competence and cashflow, not applause. In 2025, that is both your edge\n                and your trap.": "Вы двигаетесь как инженер с\n                частная взлетно-посадочная полоса. Когда что-то ломается, вы инстинктивно не просите об этом.\n                разрешения или собрать толпу. Вы восстанавливаете его. Ваша уверенность исходит из\n                компетентность и денежный поток, а не аплодисменты. В 2025 году это будет вашим преимуществом\n                и ваша ловушка.",
  "The field rewards visibility and legitimacy signals, not just functional\n                excellence. You tend to assume the work will speak. The field often refuses\n                to listen until someone important repeats what you already built. You do\n                not need to become a loud brand. You need to become a certified one.\n                Treat symbolic capital like a technical dependency. It is an integration layer.": "Поле поощряет видимость и легитимность, а не только функциональные сигналы.\n                превосходство. Вы склонны полагать, что работа будет говорить. Поле часто отказывается\n                слушать, пока кто-то важный не повторит то, что вы уже построили. Ты делаешь\n                не нужно становиться громким брендом. Вам необходимо стать сертифицированным.\n                Относитесь к символическому капиталу как к технической зависимости. Это уровень интеграции.",
  "How You Know You Are Stalling": "Откуда вы знаете, что задерживаетесь",
  "You keep shipping upgrades while the market keeps asking, \"Who are you?\"": "Вы продолжаете поставлять обновления, в то время как рынок продолжает спрашивать: «Кто вы?»",
  "You win arguments in your head, then lose distribution in public.": "Вы выигрываете споры в своей голове, а затем теряете распространение среди публики.",
  "You are building a cathedral in a desert.": "Вы строите собор в пустыне.",
  "365-Day Map": "365-Day Карта",
  "Days 1-30: Build your legitimacy spine with one narrative page, one third-party audit, and one public demo.": "Дни 1–30: Создайте свою легитимность с помощью одной описательной страницы, одного стороннего аудита и одной публичной демонстрации.",
  "Days 31-90: Stack symbolic markers with a guest talk, a lab co-sign, one award submission, and one advisory name.": "Дни 31–90: Составьте символические маркеры с гостевым докладом, совместным подписанием лаборатории, одним представлением на награду и одним рекомендательным именем.",
  "Days 91-180: Convert output into authority by publishing methodology, results, and constraints.": "Дни 91–180: Превратите результаты в авторитетность, опубликовав методологию, результаты и ограничения.",
  "Days 181-270: Expand social surface area with two salons, one sponsorship, and one partner channel.": "Дни 181–270: Расширьте социальную сферу за счет двух салонов, одного спонсорства и одного партнерского канала.",
  "Days 271-365: Lock in durability with repeatable proof, endorsements, and distribution.": "Дни 271–365: Зафиксируйте долговечность с помощью повторяемых доказательств, одобрений и распространения.",
  "Weekly Cadence": "Еженедельная каденция",
  "1 deep build day, 1 visibility day, 1 relationship day, 1 review day.": "1 день глубокого построения, 1 день видимости, 1 день отношений, 1 день проверки.",
  "Scoreboard": "Таблица",
  "Third-party mentions, inbound partner requests, qualified intros, citations, repeat users.": "Сторонние упоминания, входящие запросы партнеров, квалифицированные вступления, цитирование, повторные пользователи.",
  "Insight": "Информация",
  "Use this type view like a field manual. Scan headings first, then go deep.": "Используйте этот тип представления как полевое руководство. Сначала просмотрите заголовки, а затем углубитесь.",
  "New here?": "Новое здесь?",
  "Browse all types": "Просмотр всех типов",
  "At a glance": "Вкратце",
  "Dominant": "Доминантный",
  "Second": "Второй",
  "Third": "Третий",
  "Fourth": "Четвертый",
  "Type 2: The Patron": "Тип 2: Покровитель",
  "The Patron is a high-status individual with\n              sophisticated taste and deep financial reserves who operates as a solitary\n              benefactor. In the 2025 art-tech or venture philanthropy fields, they are\n              recognized as players but lack the grassroots social density required for\n              long-term coalition building. Their influence is high-level but often\n              disconnected from the daily hustle.": "Покровитель – это высокостатусный человек, обладающий\n              утонченный вкус и глубокие финансовые резервы, который действует в одиночку.\n              благодетель. В сфере арт-технологий или венчурной филантропии к 2025 году они\n              признаны игроками, но им не хватает массовой социальной плотности, необходимой для\n              долгосрочное создание коалиции. Их влияние находится на высоком уровне, но часто\n              оторван от повседневной суеты.",
  "Identifying high-potential projects through refined cultural taste.": "Определение высокопотенциальных проектов посредством утонченного культурного вкуса.",
  "Funding ethical AI infrastructure that routes around tech giants.": "Финансирование этической инфраструктуры искусственного интеллекта, которая окружает технологических гигантов.",
  "Leveraging institutional legitimacy to move large-scale projects forward.": "Использование институциональной легитимности для продвижения крупномасштабных проектов.",
  "Maintaining a polished public brand that attracts elite collaborators.": "Поддержание безупречного общественного бренда, привлекающего элиту сотрудники.",
  "Strategic philanthropy that converts financial wealth into permanent prestige.": "Стратегическая филантропия, которая превращает финансовое богатство в постоянный престиж.",
  "Being seen as an outsider who attempts to buy community belonging.": "Быть аутсайдером, который пытается купить принадлежность к сообществу.",
  "Lack of on-the-ground social intelligence regarding market shifts.": "Отсутствие социального интеллекта на местах в отношении рыночных сдвигов.",
  "Vulnerability to transactional relationships with Network Hustlers.": "Уязвимость к транзакционным отношениям с сетевыми жуликами.",
  "Fragile reputation if a high-profile funded project fails publicly.": "Хрупкая репутация, если громкий финансируемый проект публично терпит неудачу.",
  "Difficulty finding reliable, non-transactional peers in specialized niches.": "Трудность найти надежных, нетранзакционных аналогов в специализированных нишах.",
  "Social Capital (S). You have wealth,\n              knowledge, and prestige, but you lack the durable relationships that\n              facilitate group-level conversion. You are \"Bowling Alone\" at the highest\n              level. Without a dense network, your power remains top-down and vulnerable\n              to grassroots resistance capital.": "Социальный капитал (S). У тебя есть богатство,\n              знаний и престижа, но вам не хватает прочных отношений, которые\n              облегчить преобразование на уровне группы. Вы «Один в боулинге» на самом высоком уровне\n              уровень. Без плотной сети ваша власть остается нисходящей и уязвимой.\n              к низовому капиталу сопротивления.",
  "Economic Capital (E). Convert E into S by\n              creating \"third spaces.\" Do not just fund individuals; build the\n              infrastructure for others to connect. By providing the field where others\n              play, you become the indispensable node.": "Экономический капитал (E). Преобразуйте E в S с помощью\n              создание «третьего пространства». Не просто финансируйте отдельных лиц; построить\n              инфраструктура для подключения других. Предоставляя поле, где другие\n              играть, вы становитесь незаменимым узлом.",
  "Join an exclusive DAO related to your niche.": "Присоединяйтесь к эксклюзивному DAO, связанному с вашей нишей.",
  "Host a small, high-curation virtual salon for five niche experts.": "Разместите небольшой виртуальный салон с высоким уровнем курирования для пяти нишевых экспертов.",
  "Audit your contacts to identify bridging opportunities.": "Проверьте свои контакты, чтобы определить возможности соединения.",
  "Hire a Community Architect to help build a formal network around your brand.": "Наймите архитектора сообщества, чтобы помочь создать официальную сеть вокруг вашего бренда.",
  "Sponsor a multi-generational workshop that encourages collaboration over competition.": "Спонсируйте семинар для нескольких поколений, который поощряет сотрудничество, а не конкуренцию.",
  "Attend a grassroots community rally to understand resistance signals.": "Посетите массовое собрание сообщества, чтобы понять сигналы сопротивления.",
  "Launch a small venture fund that mandates social-capital sharing among portfolio founders.": "Запустите небольшой венчурный фонд, который требует распределения социального капитала между основателями портфеля.",
  "Open a physical or digital community hub that hosts regular connection events.": "Откройте физический или цифровой центр сообщества, где регулярно проводятся мероприятия по установлению связей.",
  "Partner with a Community Powerhouse to link your E to their S.": "Сотрудничайте с центром сообщества, чтобы связать свой E с их S.",
  "A wealthy collector (E) with a deep\n              understanding of AI art (C) starts a private museum. By inviting local\n              artists to residencies, he builds a dense network (S) that protects his\n              reputation (Y) during a market downturn.": "Богатый коллекционер (E) с глубоким\n              понимание ИИ искусства (С) запускает частный музей. Приглашая местных\n              художников в резиденции, он создает плотную сеть (S), которая защищает его\n              репутация (Y) во время спада на рынке.",
  "An investor (E) known for prestige picks\n              (Y) tries to enter a decentralized media field. He tries to buy users, but\n              because he lacks a genuine social connection (S) to the creators, they\n              leave for a more authentic competitor.": "Инвестор (E), известный своими престижными выборами\n              (Y) пытается войти в децентрализованное медиа-поле. Он пытается купить пользователей, но\n              поскольку ему не хватает подлинной социальной связи (S) с создателями, они\n              уйдите к более аутентичному конкуренту.",
  "Audit existing contacts.": "Проверьте существующие контакты.",
  "Host a curated dinner.": "Устройте кураторский ужин.",
  "Join a high-barrier DAO.": "Присоединитесь к DAO с высокими барьерами.",
  "Offer a mentorship grant.": "Предложите грант на наставничество.",
  "Start a newsletter.": "Начните информационный бюллетень.",
  "Attend a multi-generational workshop.": "Посетите мероприятие для нескольких поколений мастерская.",
  "Hire a connector as a chief of staff.": "Наймите связного в качестве руководителя аппарата.",
  "Open a shared workspace.": "Откройте общее рабочее пространство.",
  "Support a community cause.": "Поддержите общественное дело.",
  "Publicly praise a peer's work.": "Публично хвалите работу коллег.",
  "Art Collectors, Venture Philanthropists, Board Members, Family Office Leads, Culture Stack investors in urban planning.": "Коллекционеры произведений искусства, венчурные филантропы, члены совета директоров, руководители семейных офисов, инвесторы в культуру в городах планирование.",
  "Misrecognized as merely a bank; network fatigue; isolated by elitist habitus; reputation spillover; ignoring low-brow trends.": "Ошибочно признан просто банком; усталость сети; изолированные элитарным габитусом; репутационный перерасход; игнорируя низкопробные тенденции.",
  "My resources fuel the vision, but my network determines the reach.": "Мои ресурсы подпитывают видение, но моя сеть определяет охват.",
  "You have taste, resources, and an\n                aura that makes doors open quietly. Your risk is not access. Your risk is\n                distance. You can sit above the noise and still miss the signal. In\n                decentralized culture, legitimacy is not bought through funding alone. It\n                is earned through shared time, shared language, and shared stakes.": "У вас есть вкус, ресурсы и\n                аура, заставляющая двери бесшумно открываться. Ваш риск – это не доступ. Ваш риск\n                расстояние. Вы можете сидеть над шумом и все равно пропустить сигнал. В\n                децентрализованная культура, легитимность не может быть куплена только за счет финансирования. Это\n                зарабатывается за счет общего времени, общего языка и общих ставок.",
  "Your strongest position is field-builder. You do not just back winners.\n                You build the arena where winners meet each other. The move is subtle:\n                create conditions, not dependence.": "Ваша самая сильная позиция – строитель полей. Вы не просто поддерживаете победителей.\n                Вы строите арену, на которой победители встречаются друг с другом. Ход тонкий:\n                создают условия, а не зависимость.",
  "Projects look impressive but do not produce loyal coalitions.": "Проекты выглядят впечатляюще, но не создают лояльных коалиций.",
  "You hear \"thank you\" more than \"come with us.\"": "Вы слышите «спасибо» чаще, чем «пойдем с нами».",
  "You fund outcomes but lack inner-circle trust.": "Вы финансируете результаты, но вам не хватает доверия внутреннего круга.",
  "Days 1-30: Choose one field to go deep and join one high-barrier community with weekly presence.": "Дни 1–30: выберите одну область, чтобы углубиться и присоединиться к одному сообществу с высокими барьерами с еженедельной присутствие.",
  "Days 31-90: Build a third space with a recurring salon, studio night, DAO working group, or fellowship circle.": "Дни 31–90: Постройте третье пространство с повторяющимся салоном, вечерней студией, рабочей группой DAO или кружком общения.",
  "Days 91-180: Create reciprocity by funding collaborations, not individuals.": "Дни 91–180: Обеспечьте взаимность, финансируя сотрудничество, а не отдельных лиц.",
  "Days 181-270: Institutionalize your hub with governance, rituals, and public artifacts.": "Дни 181–270: Институционализируйте свой центр с помощью управления, ритуалов и общественности артефакты.",
  "Days 271-365: Defend trust by highlighting others, sharing credit, and publishing impact.": "Дни 271–365: Защищайте доверие, выделяя других, делясь заслугами и оказывая влияние на публикацию.",
  "Two hours of listening in-community, one hosting touch, one follow-up loop.": "Два часа прослушивания в сообществе, один хостинг, один цикл последующих действий.",
  "Repeat attendance, unsolicited referrals, founder-to-founder ties formed through your hub.": "Повторяющаяся посещаемость, нежелательные рекомендации, связи между основателями, формируемые через ваш центр.",
  "Type 3: The Dealmaker": "Тип 3: Торговец",
  "The Dealmaker possesses the liquidity and the\n              social graph to facilitate major transactions but is systems-illiterate in\n              the 2025 technical field. They thrive in finance or real estate where who\n              you know is the primary rule, but they hit a ceiling in high-tech policy or\n              engineering. Their legitimacy is often questioned by technical gatekeepers\n              who value embodied mastery over transactional skill.": "Дилер обладает ликвидностью и\n              социальный граф для облегчения крупных транзакций, но он системно неграмотен в\n              Техническая область 2025 года. Они преуспевают в сфере финансов или недвижимости, где кто\n              вы знаете, это основное правило, но они достигают потолка в политике высоких технологий или\n              инженерия. Их легитимность часто подвергается сомнению со стороны технических наблюдателей.\n              которые ценят воплощенное мастерство выше транзакционных навыков.",
  "Rapidly mobilizing diverse resources for high-stakes projects.": "Быстрая мобилизация разнообразных ресурсов для проектов с высокими ставками.",
  "Negotiating capital raises in volatile macroeconomic conditions.": "Переговоры по привлечению капитала в нестабильных макроэкономических условиях.",
  "Identifying deal flow through a dense network of bridging ties.": "Выявление потока сделок через плотную сеть связующих звеньев.",
  "Leveraging social capital to bypass bureaucratic gatekeepers.": "Использование социального капитала для обхода бюрократических привратников.",
  "Absorbing financial risk to secure a strategic seat at the table.": "Поглощение финансовых рисков для обеспечения стратегического места за столом переговоров.",
  "Being exposed during technical deep dives on AI model architecture.": "Знакомство во время технических глубоких погружений в архитектуру модели ИИ.",
  "Losing reputation if a referral turns out to be technically brittle.": "Потеря репутации, если реферал окажется технически хрупким.",
  "Reliance on buzzwords that signal a lack of digital habitus.": "Зависимость от модных словечек, которые сигнализируют об отсутствии цифрового привычки.",
  "Difficulty entering highly regulated technical fields like AI ethics.": "Сложность входа в строго регулируемые технические области, такие как этика искусственного интеллекта.",
  "Being replaced by AI-driven automated marketplaces.": "На смену им приходят автоматизированные торговые площадки, управляемые искусственным интеллектом.",
  "Cultural Capital (C). You have the\n              connections, but you do not speak the language. In 2025, being a middleman\n              is dangerous if you cannot perform a technical audit. Your lack of embodied\n              C means you are often dependent on staff who may have their own agendas.": "Культурная столица (С). У вас есть\n              связи, но вы не говорите на языке. В 2025 году будучи посредником\n              опасно, если вы не можете провести технический аудит. Ваше отсутствие воплощения\n              C означает, что вы часто зависите от сотрудников, у которых могут быть свои собственные планы.",
  "Economic Capital (E). Use your financial\n              power to buy the knowledge you lack. This is not just about hiring; it is\n              about intensive executive education and gaining formal certifications. By\n              trading E for C, you move from middleman to master of the deal.": "Экономический капитал (Е). Используйте свои финансовые\n              возможность купить знания, которых вам не хватает. Речь идет не только о найме; это\n              об интенсивном обучении руководителей и получении официальных сертификатов. Автор\n              Обменяв E на C, вы превратитесь из посредника в мастера сделки.",
  "Enroll in an AI for Executives bootcamp to learn technical basics.": "Запишитесь на учебный курс по искусственному интеллекту для руководителей, чтобы изучить технические основы.",
  "Subscribe to three high-level technical journals.": "Подпишитесь на три технических журнала высокого уровня.",
  "Ask a technical Builder in your network for a two-hour deep dive on their stack.": "Попросите технического специалиста из вашей сети подробно изучить их стек на два часа.",
  "Obtain a formal AI+ Executive certification to validate your expert status.": "Получите формальную сертификацию AI+ Executive, чтобы подтвердить свой экспертный статус.",
  "Build a knowledge portfolio of industry reports curated by you.": "Создайте портфель знаний из отраслевых отчетов, курируемых вами.",
  "Hire a technical mentor to shadow you during negotiation meetings.": "Наймите технического наставника, который будет следить за вами во время переговоров.",
  "Co-found a project where you contribute E/S and a partner contributes C.": "Соучредитель проекта, в котором вы вносите вклад E/S, а партнер — C.",
  "Participate in a technical unconference to practice technical vernacular.": "Примите участие в технической конференции, чтобы попрактиковаться в техническом языке.",
  "Negotiate for equity based on your ability to perform a technical audit.": "Ведите переговоры о справедливости, исходя из вашей способности провести технический аудит.",
  "A veteran real estate broker (E, S) spends\n              $20k on a data science bootcamp (C). His ability to explain automated valuation\n              models gives him symbolic weight (Y) to win a massive commercial contract.": "Опытный брокер по недвижимости (E, S) тратит\n              20 тысяч долларов на учебный курс по науке о данных (С). Его способность объяснять автоматизированную оценку\n              моделей дает ему символический вес (Y), чтобы выиграть крупный коммерческий контракт.",
  "A connector in the crypto space (E, S) tries\n              to lead an AI startup. Because he does not understand inference costs or LLM\n              architectures (C), he makes promises he cannot keep, destroying his reputation\n              (Y) in six months.": "Соединитель в криптопространстве (E, S) пытается\n              возглавить стартап в области искусственного интеллекта. Потому что он не понимает стоимость вывода или LLM.\n              архитектуры (C), он дает обещания, которые не может сдержать, разрушая свою репутацию\n              (Y) через шесть месяцев.",
  "Get an AI+ Executive certification.": "Получите сертификат AI+ Executive.",
  "Subscribe to technical journals.": "Подпишитесь на технические журналы.",
  "Shadow a technical lead.": "Следите за техническим руководителем.",
  "Build a demo project.": "Создайте демо-проект.",
  "Refresh your bio.": "Обновите свою биографию.",
  "Audit your vocabulary.": "Проверьте свой словарный запас.",
  "Hire a technical coach.": "Наймите технического тренера.",
  "Read the AI Index 2025.": "Прочтите Индекс AI 2025.",
  "Attend a technical summit.": "Посетите технический саммит.",
  "Join a Web3 governance forum.": "Присоединяйтесь к форуму управления Web3.",
  "Real Estate Developers, M&A Brokers, Talent Agents, Crypto Fund Managers, Business Development Leads in the finance field.": "Девелоперы недвижимости, брокеры по слияниям и поглощениям, агенты по поиску талантов, управляющие криптофондами, лидеры по развитию бизнеса в сфере финансов.",
  "\"Empty suit\" perception; being misled by hype; symbolic collapse during volatility; misrecognition of technical difficulty; gatekeeper exclusion.": "Восприятие «пустого костюма»; быть введенным в заблуждение шумихой; символический обвал во время волатильности; неправильное распознавание технической трудности; исключение привратника.",
  "I connect the capital to the crowd, but I need the knowledge to stay in the room.": "Я соединяю столицу с толпой, но мне нужны знания, чтобы оставаться в комнате.",
  "You can move money and people fast.\n                Your instinct is leverage: who can introduce whom, what can close this\n                week, where is the wedge. In 2025, the field punishes fast when the\n                underlying system is fragile.": "Вы можете быстро перемещать деньги и людей.\n                Ваш инстинкт — это рычаг: кто кого может познакомить, что может это закрыть.\n                неделю, где клин. В 2025 году поле быстро наказывает, когда\n                базовая система хрупка.",
  "Your best identity upgrade is simple: stop being only a broker. Become a\n                buyer of competence in yourself. When you can ask the right questions in\n                a deep dive, your entire social graph becomes more valuable because people\n                trust your judgment, not just your access.": "Лучшее обновление вашей личности простое: перестаньте быть всего лишь брокером. Стать\n                покупатель компетентности в самом себе. Когда ты умеешь задавать правильные вопросы\n                глубокое погружение, весь ваш социальный граф становится более ценным, потому что люди\n                доверяйте своему суждению, а не только своему доступу.",
  "You keep getting yes to meetings but no to long-term trust.": "Вы продолжаете получать «да» на собраниях, но «нет» при долгосрочном доверии.",
  "You feel anxiety when the conversation turns technical.": "Вы чувствуете беспокойство, когда разговор становится техническим.",
  "You depend on one translator and fear getting exposed.": "Вы зависите от одного переводчика и боитесь разоблачения.",
  "Days 1-30: Learn the base language and build a personal glossary.": "Дни 1–30: Изучите базовый язык и создайте личный глоссарий.",
  "Days 31-90: Add verification habits with a technical audit checklist.": "Дни 31–90: Добавьте навыки проверки с помощью контрольного списка технического аудита.",
  "Days 91-180: Publish a competence artifact that shows real understanding.": "Дни 91–180: Опубликуйте артефакт компетентности, демонстрирующий настоящее понимание.",
  "Days 181-270: Build a two-person core team with a trusted technical partner.": "Дни 181–270: Создайте основную команду из двух человек с надежным техническим партнером.",
  "Days 271-365: Shift positioning to close deals that actually work.": "Дни 271–365: Измените позиционирование, чтобы заключать сделки, которые действительно работают.",
  "One study session, one audit session, one technical dinner, one reflection loop.": "Один учебная сессия, одна сессия аудита, один технический ужин, один цикл размышлений.",
  "Audit completion rate, fewer deal blowups, repeat counterparties, increased fee power.": "Показатель завершения аудита, меньшее количество неудачных сделок, повторные контрагенты, увеличение комиссионных.",
  "Type 4: The Connected Operator": "Тип 4: Подключенный оператор",
  "The Connected Operator is a high-status\n              institutional figure with the funds and network to lead, but who lacks\n              embodied digital logic. They are often found in traditional media or\n              foundation leadership, where they use symbolic authority to navigate the\n              field. Their success is highly portable in established fields but faces\n              friction in the creator labor markets of 2025.": "Подключенный оператор – это высокостатусный\n              институциональная фигура, обладающая средствами и связями для руководства, но которой не хватает\n              воплощенная цифровая логика. Их часто можно найти в традиционных средствах массовой информации или\n              руководство фонда, где они используют символическую власть, чтобы ориентироваться в\n              поле. Их успех легко переносится в устоявшиеся области, но сталкивается с\n              трения на рынках труда создателей в 2025 году.",
  "Maintaining a high-prestige brand that opens elite board doors.": "Поддержание престижного бренда, открывающего элитные щитовые двери.",
  "Using social capital to secure macro funding for foundations or projects.": "Использование социального капитала для обеспечения макрофинансирования фондов или проектов.",
  "Social engineering to align diverse stakeholders toward a shared goal.": "Социальная инженерия для объединения различных заинтересованных сторон к общей цели.",
  "Managing legitimacy crises through strategic symbolic exchange.": "Управление кризисами легитимности посредством стратегического символического обмена.",
  "Leveraging high-status institutional affiliations.": "Использование высокостатусных институциональных связей.",
  "Dependence on technical translators who may have their own agendas.": "Зависимость от технических переводчиков, у которых могут быть свои собственные планы.",
  "Being aged out by shifting linguistic distinction of Gen Z.": "Старение из-за изменения языковых различий поколения Z.",
  "Vulnerability to algorithmic de-ranking on platforms you do not control.": "Уязвимость к алгоритмическому понижению рейтинга на платформах, которые вы не контролируете.",
  "Misunderstanding the labor precariat in the creator economy.": "Непонимание трудового прекариата в экономике-творце.",
  "Difficulty adapting your habitus to informal or decentralized fields.": "Трудно адаптировать свой габитус к неформальным или децентрализованным сферам деятельности.",
  "Cultural Capital (C). You are a master\n              of people, but you lack the embodied skills to build systems yourself. In a\n              2025 market that values full-stack execution, your reliance on others creates\n              a dependency tax and limits your ability to innovate at the edge.": "Культурная столица (С). Ты мастер\n              людей, но вам не хватает воплощенных навыков для самостоятельного построения систем. В\n              Рынок 2025 года, который ценит полнофункциональное исполнение, ваша зависимость от других создает\n              налог на иждивенцев и ограничивает ваши возможности для внедрения инноваций.",
  "Social Capital (S). You have the ultimate\n              phone book. Use your S to borrow C by building deep, non-transactional\n              partnerships with technical gatekeepers. By providing them with legitimacy\n              (Y) and funding (E), you secure the mastery (C) you need.": "Социальный капитал (S). У тебя есть высшее\n              телефонная книга. Используйте свой S, чтобы одолжить C, создавая глубокие, нетранзакционные\n              партнерские отношения с техническими привратниками. Обеспечивая им легитимность\n              (Y) и финансирование (E) обеспечивают необходимое вам мастерство (C).",
  "Reach out to a digital native reverse-mentor for a briefing on slang and vernacular.": "Обратитесь к цифровому обратному наставнику, чтобы получить информацию о сленге и просторечии.",
  "Identify top technical talent in your graph and ask for an audit of your project.": "Определите лучших технических специалистов в своем графике и запросите аудит вашего проекта.",
  "Audit your digital footprint for dated prestige signals.": "Проверьте свой цифровой след на наличие устаревших престижных сигналов.",
  "Hire an AI chief of staff to translate technical trends into strategic action.": "Наймите руководителя штаба по искусственному интеллекту, чтобы он преобразовал технические тенденции в стратегические действия.",
  "Join a high-stakes decentralized media community as a listener.": "Присоединяйтесь к децентрализованному медиа-сообществу с высокими ставками в качестве слушателя.",
  "Host a curated dinner for creators to learn their monetization bottlenecks.": "Организуйте организованный ужин для авторов, чтобы узнать об узких местах монетизации.",
  "Co-found a culture stack project that integrates your brand with new technology.": "Сооснователь проекта культурного стека, который интегрирует ваш бренд с новыми технологиями.",
  "Establish a technical advisory board for your personal office.": "Создайте технический консультативный совет для вашего личного офиса.",
  "Obtain an AI literacy credential to validate your hybrid habitus.": "Получите сертификат грамотности в области искусственного интеллекта, чтобы подтвердить свой гибридный габитус.",
  "A former politician (E, S, Y) wants to\n              launch a news platform. He uses his network (S) to hire a digital strategist\n              (C). The platform succeeds because his symbolic name (Y) brings immediate trust.": "Бывший политик (E, S, Y) хочет\n              запустить новостную платформу. Он использует свою сеть (S), чтобы нанять специалиста по цифровой стратегии.\n              (С). Платформа успешна, потому что его символическое имя (Y) вызывает немедленное доверие.",
  "A high-status executive (Y) tries to launch\n              an AI-driven hedge fund without understanding the models (C). He relies on\n              hype (S), but when the model fails to deliver ROI (E), his symbolic capital collapses.": "Руководитель с высоким статусом (Y) пытается запустить\n              хедж-фонд, управляемый искусственным интеллектом, без понимания моделей (C). Он полагается на\n              шумиха (S), но когда модель не обеспечивает рентабельности инвестиций (E), его символический капитал рушится.",
  "Find a technical reverse-mentor.": "Найдите технического обратного наставника.",
  "Hire a Chief of AI.": "Наймите начальника ИИ.",
  "Audit digital presence.": "Аудит цифрового присутствия.",
  "Attend a creator summit.": "Посетите саммит авторов.",
  "Use an AI agent daily.": "Используйте ИИ-агент ежедневно.",
  "Learn the ethics of AI.": "Изучите этику ИИ.",
  "Invest in a culture stack.": "Инвестируйте в стек культуры.",
  "Publicly support a young innovator.": "Публично поддержите молодого новатора.",
  "Document your legacy bio.": "Задокументируйте свою наследную биографию.",
  "Buy a premium AI subscription.": "Купите премиум-подписку на AI.",
  "Political Strategists, Foundation Presidents, Media Owners, High-End Consultants, Executive Coaches in the politics field.": "Политические стратеги, президенты фондов, владельцы СМИ, высококлассные консультанты, тренеры в сфере политики.",
  "Misrecognized as a legacy fossil; high cost of symbolic maintenance; canceled by a community you do not understand; algorithmic exclusion; dependency on technical staff.": "Неправильно признан ископаемым наследием; высокая стоимость символического обслуживания; отменено сообществом, которого вы не понимаете; алгоритмическое исключение; зависимость от технического персонала.",
  "My name opens doors, but my partners build the house.": "Мое имя открывает двери, а дом строят мои партнеры.",
  "You are built for institutions:\n                boards, coalitions, stakeholder alignment, crisis containment. Your\n                advantage is that people assume you belong. Your risk is that the platform\n                economy does not reward belonging. It rewards adaptive skill and constant iteration.": "Вы созданы для учреждений:\n                советы директоров, коалиции, согласование заинтересованных сторон, сдерживание кризиса. Ваш\n                Преимущество в том, что люди считают, что вы принадлежите. Ваш риск заключается в том, что платформа\n                экономика не вознаграждает принадлежность. Он вознаграждает адаптивные навыки и постоянные итерации.",
  "Your winning move is not to become a coder. It is to become operationally\n                fluent in the digital logic of the field you want. You need enough\n                embodied literacy to detect nonsense, ask better questions, and choose\n                technical partners correctly.": "Ваш выигрышный ход — не становиться программистом. Это должно стать оперативно\n                свободно владеть цифровой логикой той области, которую вы хотите. Вам нужно достаточно\n                воплощенная грамотность, позволяющая обнаруживать ерунду, задавать более правильные вопросы и выбирать\n                правильно использовать технических партнеров.",
  "Your strategy is strong but execution is always someone else's issue.": "Ваша стратегия сильна, но ее реализация всегда зависит от кого-то другого.",
  "You get surprised by platform shifts you did not feel coming.": "Вы удивляетесь изменениям платформы, которых вы не ожидали.",
  "You keep hiring experts and still feel uncertain.": "Вы продолжаете нанимать экспертов, но все еще чувствуете неуверенность.",
  "Days 1-30: Build a personal digital operating loop with daily AI tool use.": "Дни 1–30: Создайте личный цифровой рабочий цикл с ежедневным использованием инструментов искусственного интеллекта.",
  "Days 31-90: Install a technical truth channel with an advisor who can say no.": "Дни 31–90: Установите канал технической правды с советником, который может сказать «нет».",
  "Days 91-180: Create one hybrid artifact that bridges authority and execution.": "Дни 91–180: Создайте один гибридный артефакт, соединяющий власть и исполнение.",
  "Days 181-270: Shift your social graph toward builders and creators.": "Дни 181–270: Сместите свой социальный график в сторону строителей и творцов.",
  "Days 271-365: Build durable governance with advisory board and standards.": "Дни 271–365: Постройте устойчивое управление с помощью консультативного совета и стандарты.",
  "One reverse-mentor hour, one tool-use hour, one creator conversation, one strategy memo.": "Один час обратного наставника, один час использования инструментов, одно общение с создателем, одна памятка по стратегии.",
  "Fewer surprises, faster decisions, better hires, clearer public credibility.": "Меньше сюрпризов, более быстрые решения, лучшие наймы, более высокий общественный авторитет.",
  "Type 5: The Power Broker": "Тип 5: Мощный брокер",
  "The Power Broker is a recognized authority\n              with deep financial reserves but is socially isolated from grassroots\n              innovation. They are often institutional stars who rule the system but\n              lack bridging ties to emerging niche communities. Their outcomes are\n              dominant in traditional hierarchies but fragile in decentralized fields\n              like the creator economy.": "Power Broker — признанный авторитет\n              с глубокими финансовыми резервами, но социально изолирован от широких масс\n              инновации. Зачастую они являются институциональными звездами, которые управляют системой, но\n              отсутствие связующих связей с появляющимися нишевыми сообществами. Их результаты\n              доминирует в традиционных иерархиях, но хрупка в децентрализованных сферах\n              как экономика создателя.",
  "Exercising symbolic power to transform field-level ideologies.": "Использование символической власти для трансформации идеологий на местном уровне.",
  "Securing large-scale infrastructure funding.": "Обеспечение масштабного финансирования инфраструктуры.",
  "Strategic M&A and global dealmaking.": "Стратегические слияния и поглощения и глобальные сделки.",
  "Enforcing institutionalized cultural standards through credentialing.": "Обеспечение соблюдения институционализированных культурных стандартов посредством аттестации.",
  "Navigating the geopolitics of AI and high-level regulatory frameworks.": "Навигация по геополитике искусственного интеллекта и нормативно-правовой базе высокого уровня.",
  "Ivory Tower syndrome and ignoring shadow AI usage in your own organizations.": "Синдром Башни из слоновой кости и игнорирование использования теневого ИИ в ваших организациях.",
  "Being blindsided by grassroots resistance movements.": "Быть ошеломленным массовыми движениями сопротивления.",
  "Lack of horizontal trust with innovators who value autonomy.": "Отсутствие горизонтального доверия со стороны новаторов, которые ценят автономию.",
  "Misrecognizing vulnerability as weakness in a transparent era.": "Неверное признание уязвимости как слабости в эпоху прозрачности.",
  "Rigid habitus that struggles with the fluidity of digital scholarship.": "Жесткий габитус, который борется с изменчивостью цифровых знаний.",
  "Social Capital (S). You are respected\n              and feared, but not connected. You lack the informal social graph that\n              provides early warning signals. In a 2025 world where trust is the primary\n              challenge, your isolation makes you vulnerable to legitimacy crises.": "Социальный капитал (S). Вас уважают\n              и боялся, но не связывался. Вам не хватает неформального социального графа, который\n              подает сигналы раннего предупреждения. В мире 2025 года, где доверие будет главным\n              вызов, ваша изоляция делает вас уязвимыми для кризисов легитимности.",
  "Symbolic Capital (Y). Use your legitimacy to\n              convene. People will say yes to a meeting with you. Use this to intentionally\n              build a diverse informal network. By blending your high-status habitus with\n              on-the-ground creators, you convert Y into dense, protective S.": "Символическая столица (Y). Используйте свою легитимность, чтобы\n              созвать. Люди скажут «да» встрече с вами. Используйте это, чтобы намеренно\n              создать разнообразную неформальную сеть. Смешивая свой высокий статус с\n              Создатели на местах, вы превращаете Y в плотный, защитный S.",
  "Schedule three no-agenda coffee chats with people two levels below you.": "Запланируйте три беседы за чашкой без повестки дня с людьми на два уровня ниже вас.",
  "Reach out to a community powerhouse to ask for a field briefing.": "Обратитесь в местную организацию и попросите провести брифинг на месте.",
  "Anonymously join a technical Discord to observe grassroots vernacular.": "Анонимно присоединяйтесь к техническому Discord, чтобы наблюдать за народным языком.",
  "Host a private roundtable with non-traditional voices (creators, students).": "Организуйте частный круглый стол с нетрадиционными мнениями (творцы, студенты).",
  "Hire a community management lead for your personal office.": "Наймите руководителя сообщества для своего личного офиса.",
  "Attend a local town hall or community protest to understand local S.": "Посетите местную ратушу или общественный протест, чтобы понять местный С.",
  "Launch a shared governance initiative within your organization.": "Запустите инициативу совместного управления внутри вашей организации.",
  "Establish a mentorship circle where you learn from first-generation students.": "Создайте кружок наставничества, где вы будете учиться у учеников первого поколения.",
  "Partner with a network hustler to link your Y to their deal flow.": "Сотрудничайте с сетевыми хастлерами, чтобы связать свой Y с потоком их сделок.",
  "A CEO (E, Y) realizes his firm is out of\n              touch with Gen Z. He uses his status (Y) to join a decentralized AI\n              collective (S). The on-the-ground insights he gains allow him to pivot\n              before competitors.": "Генеральный директор (E, Y) понимает, что его фирма вышла из строя.\n              контакт с поколением Z. Он использует свой статус (Y), чтобы присоединиться к децентрализованному ИИ.\n              коллективный (С). Понимание ситуации на местах, которое он получает, позволяет ему развернуться\n              раньше конкурентов.",
  "A university president (Y) ignores the\n              digital scholarship movement (S). He doubles down on traditional credentials\n              (C), and as students flee to networked alternatives, his institution loses funding (E).": "Ректор университета (Y) игнорирует\n              движение цифровых стипендий (S). Он удваивает традиционные полномочия\n              (C), и поскольку студенты бегут к сетевым альтернативам, его учреждение теряет финансирование (E).",
  "Join a non-corporate community.": "Присоединяйтесь к некорпоративному сообществу.",
  "Anonymously join a forum.": "Анонимно присоединитесь к форуму.",
  "Schedule unstructured meetings.": "Планируйте неструктурированные встречи.",
  "Mentor a first-gen student.": "Наставник первоклассника.",
  "Use social media for interaction.": "Используйте социальные сети для взаимодействия.",
  "Attend a town hall.": "Посетите ратушу.",
  "Donate time to a grassroots project.": "Пожертвуйте время массовому проекту.",
  "Study network theory.": "Изучите теорию сетей.",
  "Hire a social consultant.": "Наймите социального консультанта.",
  "Practice vulnerability.": "Практикуйте уязвимость.",
  "Corporate CEOs, University Presidents, Government Ministers, Large-Scale Philanthropists, Industry Regulators in the policy field.": "Руководители корпораций, ректоры университетов, министры правительства, крупные филантропы, регуляторы отрасли в сфере политики.",
  "Misrecognizing quiet as stability; losing the feel for the game; canceled by a community you do not understand; symbolic violence targets; echo chamber isolation.": "Неверное восприятие тишины как стабильности; потеря чувства игры; отменено сообществом, которого вы не понимаете; символические цели насилия; изоляция эхокамеры.",
  "I rule the system, but I need to know the people.": "Я управляю системой, но мне нужно знать людей.",
  "You can define reality inside old\n                hierarchies. People comply. That is real power. But in 2025, compliance\n                is not loyalty, and loyalty is the scarce resource. Decentralized fields\n                do not fear your title. They route around it.": "Вы можете определить реальность внутри старого\n                иерархии. Люди подчиняются. Это настоящая сила. Но в 2025 году соблюдение\n                — это не лояльность, а лояльность — это дефицитный ресурс. Децентрализованные поля\n                не бойтесь своего титула. Они ходят вокруг него.",
  "You do not need to chase trends. You need a low-friction link to the\n                ground. Build an informal sensing network so you stop learning about\n                shifts after they become crises.": "Не нужно гоняться за тенденциями. Вам нужна простая связь с\n                земля. Создайте неформальную сенсорную сеть, чтобы перестать узнавать о\n                изменения после того, как они переросли в кризисы.",
  "Your org looks stable while your field quietly moves away.": "Ваша организация выглядит стабильной, в то время как ваша сфера деятельности тихо уходит.",
  "People tell you what you want to hear.": "Люди говорят вам то, что вы хотите услышать.",
  "You keep hearing \"they are unprofessional\" instead of \"they are early.\"": "Вы продолжаете слышать «они непрофессиональны» вместо «они рано».",
  "Days 1-30: Create a private listening channel with anonymous observation and two honest internal voices.": "Дни 1–30: Создайте частный канал прослушивания с анонимным наблюдением и двумя честными внутренними голосами.",
  "Days 31-90: Convene outsiders with a quarterly roundtable of creators, juniors, skeptics, builders.": "Дни 31–90: Собирайте сторонних участников ежеквартально за круглым столом с участием творцов, юниоров, скептиков, строителей.",
  "Days 91-180: Convert prestige into trust by sharing constraints and admitting uncertainty.": "Дни 91–180: Превратите престиж в доверие, разделяя ограничения и признавая неопределенность.",
  "Days 181-270: Build bridging roles with a community lead and a technical lead.": "Дни 181–270: Создайте связующие роли с лидером сообщества и техническим руководителем.",
  "Days 271-365: Institutionalize feedback that forces contact with reality.": "Дни 271-365: Институционализировать обратную связь, которая заставляет контактировать с реальностью.",
  "Two coffees with non-peers, one forum read, one internal dissent review.": "Два кофе с людьми, не имеющими сверстников, одно чтение форума, одно внутреннее рассмотрение несогласных.",
  "Earlier warnings, fewer legitimacy shocks, stronger retention, healthier culture.": "Более ранние предупреждения, меньше потрясений легитимности, более сильное удержание, более здоровая культура.",
  "Type 6: The Tycoon": "Тип 6: Магнат",
  "The Tycoon is the peak of the economic-dominant\n              group. They have the money, the name, and the network, but they are\n              systems-illiterate. In 2025 fields like AI infrastructure, they operate\n              through sheer force of capital, which works in finance but faces friction\n              in technical meritocracies where embodied C is the true currency.": "Магнат – это вершина экономического доминирования.\n              группа. У них есть деньги, имя и связи, но они\n              системы-безграмотны. В 2025 году такие области, как инфраструктура искусственного интеллекта, будут работать\n              благодаря чистой силе капитала, который работает в сфере финансов, но сталкивается с трениями\n              в технических меритократиях, где воплощенное C является истинной валютой.",
  "Massive resource allocation for projects like Stargate.": "Массовое распределение ресурсов для таких проектов, как Звездные врата.",
  "Leveraging global symbolic power to bypass established gatekeepers.": "Использование глобальной символической власти для обхода установленных привратников.",
  "Multi-industry influence through strategic M&A.": "Мультиотраслевое влияние посредством стратегических слияний и поглощений.",
  "Shaping field-level narratives through high-status media ownership.": "Формирование повествований на местном уровне через высокостатусные СМИ собственность.",
  "Absorbing macro shocks through private wealth.": "Поглощение макрошоков за счет частного богатства.",
  "Over-estimating competence in technical fields.": "Переоценка компетентности в технических областях.",
  "Being seen as a vulture by culture-first creators.": "Творцы, ориентированные на культуру, воспринимаются как стервятники.",
  "Reliance on legacy systems disrupted by agentic AI.": "Зависимость от устаревших систем, разрушенных агентным искусственным интеллектом.",
  "Difficulty winning loyalty of high-skilled C-dominant engineers.": "Трудность завоевать лояльность высококвалифицированных C-доминантов инженеры.",
  "Symbolic fragility in a transparent, decentralized social era.": "Символическая хрупкость в прозрачную, децентрализованную социальную эпоху.",
  "Cultural Capital (C). You have everything\n              except the code. You can buy the company, but you cannot evaluate the weights.\n              This creates a knowledge gap that makes you a target for expensive, failed\n              science projects and keeps you from seeing real innovation.": "Культурный капитал (C). У тебя есть все\n              кроме кода. Вы можете купить компанию, но не можете оценить вес.\n              Это создает пробел в знаниях, который делает вас мишенью для дорогостоящих и неудачных попыток.\n              научные проекты и мешают вам увидеть настоящие инновации.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By hiring the world's best technical\n              tutors, you turn E into embodied C.": "Экономический капитал (E). Приобретите C. Это не\n              не только о покупке компаний, но и о покупке лучшего частного образования\n              и создание собственной лаборатории исследований и разработок. Нанимая лучших в мире технических специалистов\n              репетиторов, вы превращаете E в воплощенное C.",
  "Hire a PhD tutor from a top lab for intensive technical training.": "Наймите PhD-преподавателя из ведущей лаборатории для интенсивного технического обучения.",
  "Commission a private briefing on the economics of reasoning models.": "Закажите частный брифинг по экономике моделей рассуждения.",
  "Personally test three reasoning-first AI models on your own data.": "Лично протестируйте три модели искусственного интеллекта, ориентированные на рассуждения, на собственных данных.",
  "Establish a personal research institute focused on learning, not just ROI.": "Создайте личный исследовательский институт, ориентированный на обучение, а не только Окупаемость инвестиций.",
  "Audit your entire portfolio for AI displacement risk.": "Проверьте весь свой портфель на предмет риска вытеснения ИИ.",
  "Join a technical advisory group as a student rather than a leader.": "Присоединяйтесь к технической консультативной группе в качестве студента, а не лидера.",
  "Launch a culture stack project that you personally architect.": "Запустите проект стека культуры, который вы лично разрабатываете.",
  "Obtain an elite technical credential to signal your new habitus.": "Получите элитный технический сертификат, который будет сигнализировать о вашем новом привычке.",
  "Fund a technical bounty for a breakthrough in AI safety.": "Профинансируйте техническую награду за прорыв в области ИИ безопасность.",
  "A finance tycoon (E, Y, S) invests in a\n              culture stack startup. By spending time in the lab with researchers (C), he\n              learns to spot the next shift in algorithmic trading before the rest of Wall\n              Street.": "Финансовый магнат (E, Y, S) инвестирует в\n              Запуск стека культуры. Проводя время в лаборатории с исследователями (С), он\n              учится замечать следующий сдвиг в алгоритмическом трейдинге раньше остальных Уолл\n              Улица.",
  "A media mogul (E, Y, S) tries to launch an\n              AI video service without understanding inference costs or copyright law in\n              the age of generative AI (C). The project burns through $200M and fails due\n              to technical brittleness.": "Медиамагнат (E, Y, S) пытается запустить\n              Видеосервис AI без понимания стоимости вывода или закона об авторском праве в\n              возраст генеративного ИИ (С). Проект сжигает 200 миллионов долларов и терпит неудачу из-за\n              ",
  "Hire a technical tutor.": "Наймите технического преподавателя.",
  "Build a personal lab.": "Постройте личную лабораторию.",
  "Sponsor a hackathon.": "Спонсируйте хакатон.",
  "Personally test every product.": "Лично тестируйте каждый продукт.",
  "Attend arXiv briefings.": "Посещайте брифинги arXiv.",
  "Use reasoning models daily.": "Используйте модели рассуждения ежедневно.",
  "Study AI safety.": "Изучайте безопасность ИИ.",
  "Read the AI Index.": "Читайте индекс ИИ.",
  "Update your board with technicians.": "Обновляйте свой совет техническими специалистами.",
  "Join a technical think tank.": "Присоединяйтесь к техническому аналитическому центру.",
  "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Worth Individuals in the finance/tech field.": "Венчурные капиталисты, главы конгломератов, медиа-магнаты, состоятельные люди в сфере финансов/технологий поле.",
  "Dunning-Kruger effect; symbolic over-extension; being a target for symbolic violence; reputation fading; ignoring living intelligence.": "эффект Даннинга-Крюгера; символическое чрезмерное расширение; быть мишенью символического насилия; угасание репутации; игнорируя живой разум.",
  "I have the world at my fingertips; I just need to understand the code.": "У меня весь мир на кончиках пальцев; Мне просто нужно понять код.",
  "You can move mountains, but you can\n                also over-trust your instincts in domains that punish intuition.\n                Technical meritocracies are ruthless. The field does not care what you own\n                if you cannot evaluate what you are buying.": "Вы можете свернуть горы, но вы можете\n                также чрезмерно доверяйте своим инстинктам в областях, которые наказывают интуицию.\n                Технические меритократии безжалостны. Поле не волнует, что у вас есть\n                если вы не можете оценить то, что покупаете.",
  "The upgrade is personal literacy plus a truth-telling structure. When\n                you understand enough to detect fragility, your wealth stops leaking\n                into brittle experiments and starts compounding into durable advantage.": "Апгрейд — это личная грамотность плюс структура, говорящая правду. Когда\n                вы понимаете достаточно, чтобы обнаружить хрупкость, ваше богатство перестанет утекать\n                в хрупкие эксперименты и начинает превращаться в устойчивое преимущество.",
  "Too many projects look great but stall in delivery.": "Слишком много проектов выглядят великолепно, но задерживаются в реализации.",
  "Your teams optimize the story more than the system.": "Ваши команды оптимизируют историю больше, чем систему.",
  "You hear confidence more than evidence.": "Вы слышите уверенность больше, чем доказательства.",
  "Days 1-30: Build technical basics with weekly tutoring and daily tool use.": "Дни 1–30: Освойте технические основы с помощью еженедельного обучения и ежедневного использования инструментов.",
  "Days 31-90: Set audit discipline with independent technical review.": "Дни 31–90: Установите дисциплину аудита с помощью независимой технической проверки.",
  "Days 91-180: Build a small research bench that reports to you.": "Дни 91–180: Создайте небольшой исследовательский центр, который будет отчитываться перед вами.",
  "Days 181-270: Become a field participant as a learner, not a sponsor.": "Дни 181–270: Станьте участником на местах в качестве ученика, а не спонсор.",
  "Days 271-365: Create a personal culture stack initiative you can explain end-to-end.": "Дни 271–365: Создайте личную инициативу стека культуры, которую вы сможете объяснить от начала до конца.",
  "One tutor block, one audit block, one build review, one portfolio risk review.": "Один блок наставника, один блок аудита, один обзор сборки, один обзор рисков портфеля.",
  "Lower failure rate, faster validation, better partner quality, fewer surprises.": "Снижение частоты неудач, более быстрая проверка, лучшее качество партнера, меньше сюрпризов.",
  "Type 7: The Credentialed Striver": "Тип 7: Сертифицированный стремящийся",
  "The Credentialed Striver is the high-achiever\n              with the elite degree and the skills, but who lacks social ease or an\n              economic buffer. They thrive in middle management or engineering where\n              technical output is the rule, but they hit a ceiling in leadership where\n              symbolic capital is the goal. Their position is precarious despite their\n              skills.": "Credentialed Striver — отличник\n              с элитной степенью и навыками, но которому не хватает социальной легкости или\n              экономический буфер. Они преуспевают в сфере менеджмента среднего звена или инженерного дела, где\n              технический результат является правилом, но они достигают потолка в лидерстве, когда\n              символический капитал является целью. Их положение шаткое, несмотря на\n              навыки.",
  "Mastering standard linguistic norms and professional etiquette.": "Овладение стандартными языковыми нормами и профессиональным этикетом.",
  "Accumulating high-status institutionalized cultural capital.": "Накопление высокостатусного институционального культурного капитала.",
  "Performing complex technical tasks with high accuracy and reliability.": "Выполнение сложных технических задач с высокой точностью и надежностью.",
  "Adhering to the rules of the game within established bureaucratic fields.": "Соблюдение правил игры в установленных бюрократических полях.",
  "Efficiently utilizing new AI tools for productivity gains.": "Эффективное использование новых инструментов искусственного интеллекта для повышения производительности ",
  "Rule-following when the field is shifting to innovation or disruption.": "Следование правилам, когда сфера смещается в сторону инноваций или прорывов.",
  "Lack of bridging ties outside your specific technical niche.": "Отсутствие мостовых связей за пределами вашей конкретной технической ниши.",
  "Fear of risk due to a thin economic base.": "Страх риска из-за слабой экономической базы.",
  "Being seen as replaceable by higher-performing AI agents.": "Быть рассматриваемым как заменяемый более высокопроизводительными агентами ИИ.",
  "Internalizing failure as a personal deficit rather than a structural one.": "Интернализация неудачи как личного дефицита, а не как личного дефицита структурный.",
  "Symbolic Capital (Y). You have the skills\n              (C), but you lack the legitimacy (Y) to lead. You are seen as a technician,\n              not a visionary. You are the victim of misrecognition: your hard work is seen\n              as labor, while a peer's networked success is seen as merit.": "Символический капитал (Y). У вас есть навыки\n              (C), но вам не хватает легитимности (Y), чтобы руководить. Вас считают техником,\n              не провидец. Вы стали жертвой непризнания: ваш тяжелый труд виден\n              как труд, в то время как сетевой успех коллеги рассматривается как заслуга.",
  "Cultural Capital (C). Convert C into Y through\n              distinction. Do not just do the job; author the methodology. Publish your\n              findings, claim thought leadership in a niche, and move from performing to\n              defining the rules. Trading your C for Y gives you the prestige to command\n              higher E.": "Культурный капитал (C). Преобразуйте C в Y с помощью\n              различие. Не просто делайте работу; автор методики. Опубликуйте свой\n              выводы, заявить о лидерстве в своей нише и перейти от выполнения к\n              определение правил. Обмен C на Y дает вам престиж командования.\n              выше E.",
  "Write a technical deep dive on a problem you solved and post it to a professional forum.": "Напишите подробное техническое описание проблемы, которую вы решили, и опубликуйте его на профессиональном форуме.",
  "Update your bio to focus on strategic results rather than tasks performed.": "Обновите свою биографию, чтобы сосредоточиться на стратегических результатах, а не на выполняемых задачах.",
  "Identify one niche technical certification that gatekeepers respect.": "Определите одну нишу технической сертификации, которую уважают привратники.",
  "Apply to speak at a niche industry conference to validate expert status.": "Подайте заявку на выступление на специализированной отраслевой конференции, чтобы подтвердить статус эксперта.",
  "Start a professional Substack or blog to build objectified cultural capital.": "Начните профессиональную Substack или блог для создания объективного культурного капитала.",
  "Obtain a new-collar certification to validate AI literacy.": "Получите новый сертификат для подтверждения грамотности в области искусственного интеллекта.",
  "Co-author a white paper with a recognized institutional star.": "Соавтор официального документа с признанной институциональной звездой.",
  "Build an open-source tool that other strivers use, creating symbolic leverage.": "Создайте инструмент с открытым исходным кодом, который будут использовать другие стремящиеся, создавая символические рычаги влияния.",
  "Negotiate for a lead role based on demonstrated technical distinction.": "Ведите переговоры о ведущей роли, основываясь на продемонстрированных технических навыках.",
  "A junior lawyer (C) with massive student debt\n              (low E) starts writing a newsletter on AI ethics in litigation. Her expertise\n              (C) earns her thought leader status (Y), which leads to a partnership offer.": "Младший юрист (C) с огромной студенческой задолженностью\n              (низкая E) начинает писать информационный бюллетень об этике ИИ в судебных процессах. Ее опыт\n              (C) получает статус идейного лидера (Y), что приводит к предложению о партнерстве.",
  "A data analyst (C) with two degrees doubles\n              down on perfecting his code. He ignores office politics (S) and visibility (Y).\n              When the firm automates his role with a new AI agent, he is laid off with no\n              network to catch him.": "Аналитик данных (C) с двумя двойными дипломами\n              занимается совершенствованием своего кода. Он игнорирует офисную политику (S) и видимость (Y).\n              Когда фирма автоматизирует его роль с помощью нового агента искусственного интеллекта, его увольняют без каких-либо последствий.\n              сети, чтобы поймать его.",
  "Start a blog.": "Начните блог.",
  "Claim a Google Scholar profile.": "Получите профиль в Академии Google.",
  "Guest post on an industry site.": "Гостевой пост на отраслевом сайте.",
  "Update your title to \"Expert.\"": "Обновите свой титул до «Эксперт».",
  "Speak at a university panel.": "Выступайте на университетской панели.",
  "Get an insider recommendation.": "Получите инсайдерскую рекомендацию.",
  "Join an AI ethics forum.": "Присоединяйтесь форум по этике искусственного интеллекта.",
  "Build a tool for others.": "Создайте инструмент для других.",
  "Publicly disagree with a myth.": "Публично не соглашайтесь с мифом.",
  "Optimize personal SEO.": "Оптимизируйте персональную поисковую оптимизацию.",
  "Corporate Lawyers, Senior Engineers, Policy Analysts, Technical Writers, Credentialed Consultants in the legal/tech field.": "Корпоративные юристы, старшие инженеры, аналитики политики, технические писатели, сертифицированные консультанты в юридической/технической сфере.",
  "Role obsolescence; credential inflation; stuck in the meritocracy trap; symbolic fading; misrecognition as a cog.": "Устаревание ролей; инфляция учетных данных; застрял в ловушке меритократии; символическое исчезновение; неправильное признание в качестве винтика.",
  "My skills are my shield, but my voice must be my sword.": "Мои навыки - мой щит, но мой голос должен быть моим мечом.",
  "You did what the system asked. You\n                studied, certified, performed. The field's cruel joke is that competence\n                is often treated as labor, not leadership. Your risk is staying in the\n                good worker identity while the field selects for visible authority.": "Вы сделали то, что просила система. ты\n                учился, аттестовался, выполнялся. Жестокая шутка в этой области заключается в том, что компетентность\n                часто рассматривается как труд, а не лидерство. Ваш риск заключается в том, чтобы оставаться в\n                хорошая идентичность работника, в то время как поле выбирает видимые полномочия.",
  "The path out is authorship. When you publish, teach, and define standards,\n                your cultural capital stops being only a toolset and becomes a signal of leadership.": "Выход - авторство. Когда вы публикуете, обучаете и определяете стандарты,\n                ваш культурный капитал перестает быть всего лишь набором инструментов и становится сигналом лидерства.",
  "You are essential but not promoted.": "Вы важны, но не продвигаетесь по службе.",
  "You do more while your visibility stays flat.": "Вы делаете больше, пока ваша видимость остается неизменной.",
  "You feel resentful watching less-skilled peers rise.": "Вы чувствуете обиду, наблюдая, как менее квалифицированные коллеги растут.",
  "Days 1-30: Choose one narrow topic and start a public notebook of solved problems.": "Дни 1–30: выберите одну узкую тему и заведите общедоступный блокнот решенных задач.",
  "Days 31-90: Produce artifacts with two deep dives, one talk, and one open tool.": "Дни 31–90: Создавайте артефакты с помощью двух глубоких погружений, одного разговора и одного открытого инструмент.",
  "Days 91-180: Build endorsements with a recognized co-author and one formal credential.": "Дни 91–180: Заручитесь поддержкой признанного соавтора и одного официального документа.",
  "Days 181-270: Turn authority into income with a consulting offer or lead role request.": "Дни 181–270: Превратите авторитет в доход с помощью консультационного предложения или запроса на ведущую роль.",
  "Days 271-365: Stabilize with repeat output, speaking, and conversion.": "Дни 271–365: Стабилизируйтесь с помощью повторения результатов, выступлений и обращения.",
  "One writing block, one relationship block, one skill block, one negotiation block.": "Одно письмо блок, один блок отношений, один блок навыков, один блок переговоров.",
  "Mentions, invites, inbound requests, higher-level scope, stronger offers.": "Упоминания, приглашения, входящие запросы, объем более высокого уровня, более сильные предложения.",
  "Type 8: The Polished Professional": "Тип 8: Отполированный профессионал",
  "The Polished Professional has the skills, the\n              money, and the prestige, but is a lone wolf. They are highly respected and\n              well-paid but lack a community. They often feel like fish out of water when\n              they need to collaborate or mobilize others for a large-scale decentralized project.": "Отполированный профессионал обладает навыками,\n              деньги и престиж, но это одинокий волк. Они пользуются большим уважением и\n              хорошо оплачиваемые, но не имеющие сообщества. Они часто чувствуют себя как рыба, выброшенная из воды, когда\n              им необходимо сотрудничать или мобилизовать других для крупномасштабного децентрализованного проекта.",
  "Maintaining a high-status embodied cultural habitus.": "Поддержание высокого статуса, воплощенного культурного габитуса.",
  "Executing complex tasks at a world-class level of technical mastery.": "Выполнение сложных задач на уровне технического мастерства мирового класса.",
  "Managing personal E to ensure long-term asset resilience.": "Управление персональным E для обеспечения долгосрочной устойчивости активов.",
  "Leveraging high-prestige institutional stamps.": "Использование высокопрестижных институциональных структур штампы.",
  "Communicating with gatekeepers using elite professional etiquette.": "Общение с привратниками, используя элитный профессиональный этикет.",
  "Networking feels transactional or below your dignity.": "Сетевое взаимодействие кажется транзакционным или ниже вашего достоинства.",
  "Difficulty building horizontal trust in decentralized communities.": "Трудность построения горизонтального доверия в децентрализованных сообществах.",
  "Being seen as elitist or out of touch by the new guard.": "Новая гвардия считает вас элитарным или оторванным от реальности.",
  "Vulnerability to symbolic violence from community-led movements.": "Уязвимость к символическому насилию со стороны сообщества движения.",
  "Network atrophy from relying on a shrinking circle of legacy peers.": "Сетевая атрофия из-за зависимости от сужающегося круга устаревших коллег.",
  "Social Capital (S). You have distinction,\n              but no tribe. You lack reciprocity and bridging ties that provide early\n              warnings or social buffers. In a 2025 field defined by collective action,\n              your isolation is your ceiling.": "Социальный капитал (S). У тебя есть отличие,\n              но нет племени. Вам не хватает взаимности и связующих связей, которые обеспечивают раннюю\n              предупреждения или социальные буферы. В сфере 2025 года, определяемой коллективными действиями,\n              ваша изоляция — ваш потолок.",
  "Cultural Capital (C). Use your high-brow\n              knowledge to build a tribe. Host a mastermind or technical salon where you\n              provide the value (C) to others. By trading C for S, you create a loyal\n              network that secures your symbolic power.": "Культурная столица (C). Используйте свой высоколобый\n              знания для создания племени. Организуйте мастермайнд или технический салон, где вы\n              предоставить ценность (C) другим. Обменяв C на S, вы создадите лояльную\n              сеть, которая обеспечивает вашу символическую власть.",
  "Identify five peers whose work you admire and send a genuine technical appreciation note.": "Определите пять коллег, чьими работами вы восхищаетесь, и отправьте настоящую техническую благодарность.",
  "Join a niche professional guild or working group.": "Присоединитесь к нишевой профессиональной гильдии или рабочей группе.",
  "Host a small technical working group for three to four colleagues.": "Соберите небольшую техническую рабочую группу для трех-четырех коллег.",
  "Organize a curated learning salon for 10 experts in your field.": "Организуйте кураторский учебный салон для 10 экспертов в вашей области.",
  "Hire a community lead to help manage your social reach.": "Наймите лидер сообщества, который поможет управлять вашим социальным охватом.",
  "Participate in a multi-generational mentoring session.": "Примите участие в сеансе наставничества для нескольких поколений.",
  "Launch a shared resource or open-source tool that requires collaboration.": "Запустите общий ресурс или инструмент с открытым исходным кодом, который требует сотрудничества.",
  "Join the board of a non-profit to build bridging ties.": "Присоединяйтесь к правлению некоммерческой организации, чтобы построить мостовые связи.",
  "Co-found a project with a network hustler to link your C to their S.": "Совместно с сетевым хастлером основали проект, чтобы связать свой C с их S.",
  "A senior surgeon (C, E, Y) feels isolated.\n              He starts a digital health working group for younger doctors (S). This\n              network becomes his early warning system for new technologies, keeping his\n              prestige (Y) high.": "Старший хирург (C, E, Y) чувствует себя изолированным.\n              Он создает рабочую группу по цифровому здравоохранению для молодых врачей (S). Это\n              сеть становится его системой раннего предупреждения о новых технологиях, сохраняя его\n              престиж (Y) высокий.",
  "A high-paid creative director (C, E, Y)\n              refuses to join a union or creator collective (S). When her industry pivots\n              to AI-generated assets, she has no group to lobby with and her symbolic power evaporates.": "Высокооплачиваемый креативный директор (C, E, Y)\n              отказывается вступить в профсоюз или творческий коллектив (S). Когда ее индустрия меняется\n              к активам, созданным ИИ, у нее нет группы, с которой можно лоббировать, и ее символическая сила испаряется.",
  "Join a professional guild.": "Присоединяйтесь к профессиональной гильдии.",
  "Mentor three insiders.": "Наставник трех инсайдеров.",
  "Host a low-stakes social event.": "Проведите социальное мероприятие с низкими ставками.",
  "Share failures publicly.": "Публикуйте неудачи.",
  "Volunteer for a board.": "Станьте волонтером доска.",
  "Attend a community rally.": "Примите участие в митинге сообщества.",
  "Collaborate on a paper.": "Сотрудничайте над бумагой.",
  "Join a diverse echo chamber.": "Присоединяйтесь к разнообразной эхо-камере.",
  "Practice active listening.": "Практикуйте активное слушание.",
  "Set a coffee chat goal.": "Поставьте цель пообщаться за чашкой кофе.",
  "Specialist Surgeons, Creative Directors, Luxury Consultants, Technical Architects, High-End Freelancers in the arts/medical field.": "Специализированные хирурги, креативные директора, консультанты по роскоши, технические архитекторы, высококлассные специалисты Фрилансеры в сфере искусства/медицины.",
  "Elitist labeling; network atrophy; being replaced by networked competitors; reputation spillover; institutional dependence.": "Элитарная маркировка; сетевая атрофия; заменяются сетевыми конкурентами; репутационный перерасход; институциональная зависимость.",
  "I have mastered the game; now I must learn the team.": "Я освоил игру; теперь мне нужно изучить команду.",
  "You are the high-functioning lone\n                wolf. You deliver excellence, you carry yourself well, and you can\n                operate at high standards without supervision. The field will respect you,\n                then still leave you alone. Your risk is not competence. It is isolation.": "Вы высокофункциональный одинокий\n                волк. Вы демонстрируете превосходство, хорошо себя держите и можете\n                работать по высоким стандартам без надзора. Поле будет уважать тебя,\n                тогда все равно оставлю тебя в покое. Ваш риск – это не компетентность. Это изоляция.",
  "The move is to convert mastery into community without cheap networking.\n                Build a small guild around shared craft. Your social capital becomes a\n                protective layer that keeps your symbolic position stable.": "Идея состоит в том, чтобы превратить мастерство в сообщество без дешевого сетевого взаимодействия.\n                Создайте небольшую гильдию, основанную на общем ремесле. Ваш социальный капитал становится\n                защитный слой, который сохраняет стабильность вашей символической позиции.",
  "You are admired but not supported.": "Вами восхищаются, но не поддерживают.",
  "You dread group politics and avoid collaboration.": "Вы боитесь групповой политики и избегаете сотрудничества.",
  "You feel exposed when you need help fast.": "Вы чувствуете себя уязвимым, когда вам быстро нужна помощь.",
  "Days 1-30: Choose a community format that fits your dignity.": "Дни 1-30: Выберите формат сообщества, который соответствует вашему достоинству.",
  "Days 31-90: Host monthly, contribute weekly, make it about craft.": "Дни 31–90: Принимайте участие ежемесячно, вносите вклад еженедельно, занимайтесь ремеслом.",
  "Days 91-180: Build reciprocity by mentoring juniors and sharing systems.": "Дни 91–180: Обеспечьте взаимность, наставляя младших и обмениваясь системами.",
  "Days 181-270: Institutionalize with a board role or shared project.": "Дни 181–270: Институционализируйтесь с помощью роли в совете директоров или совместного проекта.",
  "Days 271-365: Scale trust with an annual artifact the guild produces together.": "Дни 271–365: Масштабируйте доверие с помощью ежегодного артефакта гильдия работает вместе.",
  "Two outreach touches, one host prep, one shared work session, one follow-up.": "Два информационно-просветительских мероприятия, одна подготовка хоста, одна совместная рабочая сессия, одно последующее наблюдение.",
  "Repeat collaborators, faster problem solving, referrals, resilience during shifts.": "Повторяющиеся сотрудники, более быстрое решение проблем, рекомендации, устойчивость во время смен.",
  "Type 9: The Community Scholar": "Тип 9: Общественный ученый",
  "The Community Scholar possesses deep expertise\n              and a loyal network but is cash-poor and unrecognized. They are the backbone\n              of niche academic or activist communities, possessing aspirational capital\n              but facing structural constraints. Their outcomes are dominant locally but\n              ignored globally.": "Общественный ученый обладает глубоким опытом\n              и лояльная сеть, но у нее мало денег и она не признана. Они являются основой\n              нишевых академических или активистских сообществ, обладающих амбициозным капиталом\n              но сталкиваются со структурными ограничениями. Их результаты являются доминирующими на местном уровне, но\n              игнорируется во всем мире.",
  "Deep expertise in niche digital scholarship or community history.": "Глубокий опыт в нишевой цифровой науке или истории сообщества.",
  "Building high-trust bridging ties across diverse demographic groups.": "Построение прочных мостовых связей между различными демографическими группами.",
  "Mentoring others and facilitating collective action.": "Наставничество для других и содействие коллективным действиям.",
  "Maintaining authentic linguistic habitus that resonates with the grassroots.": "Поддержание подлинного языкового габитуса, который находит отклик у широких масс.",
  "Creating high-value cultural goods for the public good.": "Создание ценных культурных ценностей для общественное благо.",
  "Burnout from performing unpaid labor in community contexts.": "Выгорание от выполнения неоплачиваемого труда в контексте сообщества.",
  "Scarcity mindset due to lack of an economic buffer.": "Менталитет дефицита из-за отсутствия экономического буфера.",
  "Being misrecognized as an amateur by elite gatekeepers.": "Быть ошибочно признанным элитными привратниками как дилетанта.",
  "Difficulty scaling impact due to lack of material tools.": "Трудность масштабирования воздействия из-за отсутствия материальных инструментов.",
  "Vulnerability to economic shocks like high inflation.": "Уязвимость к экономическим потрясениям, таким как высокий инфляция.",
  "Economic Capital (E). You are doing the\n              work, but the work is not paying. You lack the material resources to buy\n              time or invest in your own culture stack. Without E, your C and S remain\n              localized and vulnerable to exhaustion.": "Экономический капитал (E). Вы делаете\n              работаю, но работа не оплачивается. Вам не хватает материальных ресурсов для покупки\n              время или инвестируйте в свой собственный стек культуры. Без Е ваши C и S останутся\n              локализован и уязвим к истощению.",
  "Social Capital (S). Mobilize your network for\n              capital generation. Use your high-trust S to launch a crowdfunding campaign\n              or a member-owned enterprise. By trading S for E, you secure the material\n              base to scale your C.": "Социальный капитал (S). Мобилизуйте свою сеть для\n              генерация капитала. Используйте свой S с высоким уровнем доверия, чтобы запустить краудфандинговую кампанию.\n              или предприятие, принадлежащее участнику. Обменяв S на E, вы получаете материал\n              базу для масштабирования вашего C.",
  "Identify three patrons in your extended network who have E but lack your C/S.": "Определите трех клиентов в вашей расширенной сети, у которых есть E, но нет вашего C/S.",
  "Audit your time to identify five hours of unpaid labor you can monetize.": "Проанализируйте свое время, чтобы определить пять часов неоплачиваемого труда, который вы можете монетизировать.",
  "Update your rate card for specialized consulting.": "Обновите свой прейскурант для специализированной консультации.",
  "Launch a paid membership tier or specialized workshop for your community.": "Запустите платный уровень членства или специализированный семинар для вашего сообщества.",
  "Apply for three community grants using your social impact metrics.": "Подайте заявку на три общественных гранта с использованием ваших показателей социального воздействия.",
  "Partner with a Dealmaker to find monetization pathways for your C.": "Сотрудничайте с Dealmaker, чтобы найти пути монетизации вашего C.",
  "Transition your collective to a social enterprise or member-owned co-op.": "Переведите свой коллектив в социальное предприятие или кооператив, принадлежащий членам.",
  "Secure a venture philanthropy grant to fund a dedicated culture stack.": "Получите венчурный благотворительный грант для финансирования специального набора культур.",
  "Publish your impact report to gain symbolic recognition from elite institutions.": "Опубликуйте свой отчет о влиянии, чтобы получить символическое признание со стороны элиты учреждения.",
  "A local historian (C, S) with no budget (E)\n              starts a heritage NFT project. Her community supports it, generating the\n              funds she needs to publish her book and gain national recognition (Y).": "Краевед (C, S) без бюджета (E)\n              запускает проект наследия NFT. Ее сообщество поддерживает это, создавая\n              средства, необходимые ей для публикации книги и получения национального признания (Y).",
  "A technical mentor (C, S) gives away all his\n              time for free. He burns out (E remains 0), and eventually has to leave the\n              field for a soul-crushing clerical job that AI automates.": "Технический наставник (C, S) отдает все свои\n              время бесплатно. Он перегорает (Е остается 0), и в конце концов ему приходится покинуть\n              поле для душераздирающей канцелярской работы, которую автоматизирует ИИ.",
  "Set up a Patreon or Substack.": "Создайте Patreon или Substack.",
  "Apply for three grants.": "Подайте заявку на три гранта.",
  "Reach out to an E-dominant patron.": "Обратитесь к патрону с преобладанием электронной почты.",
  "Create a media kit.": "Создайте медиа-кит.",
  "Charge for your next 1-on-1.": "Взимайте плату за следующий 1-на-1.",
  "Audit time for ROI.": "Время аудита рентабельности инвестиций.",
  "Partner with a Dealmaker.": "Сотрудничайте с дилером.",
  "Register as a non-profit or corp.": "Зарегистрируйтесь как некоммерческая организация или корпорация.",
  "Get a financial checkup.": "Пройдите финансовую проверку.",
  "Document community impact.": "Документируйте влияние сообщества.",
  "Niche Academics, Activists, Open-Source Contributors, Community Organizers, Vocation-first Teachers in the education/non-profit field.": "Нишевые ученые, активисты, открытый исходный код Участники, организаторы сообщества, преподаватели, работающие в сфере образования и некоммерческой деятельности.",
  "Burnout; martyr syndrome; being exploited by institutions; reputation localized; economic precariousness.": "Выгорание; синдром мученика; эксплуатируются учреждениями; репутация локализована; экономическая нестабильность.",
  "My knowledge is deep and my people are many; I just need the means to keep going.": "Мои знания глубоки, и моих людей много; Мне просто нужны средства, чтобы продолжать идти.",
  "You carry the memory of a field.\n                People trust you because you show up and you care. Your weakness is not\n                value. Your weakness is material constraint and the slow bleed of exhaustion.": "Вы несете в себе память о поле.\n                Люди доверяют вам, потому что вы приходите и вам не все равно. Ваша слабость не\n                ценность. Ваша слабость — это материальные ограничения и медленное истощение.",
  "Your social capital is real leverage. Use it to build a member-backed\n                system that keeps you resourced and keeps the community independent.": "Ваш социальный капитал – это настоящий рычаг. Используйте его для создания поддерживаемого участниками\n                система, которая обеспечивает вас ресурсами и сохраняет независимость сообщества.",
  "You are always busy, rarely secure.": "Вы всегда заняты, редко чувствуете себя в безопасности.",
  "You keep giving away core work for the mission.": "Вы продолжаете отдавать основную работу для миссии.",
  "You feel tired and quietly bitter.": "Вы чувствуете усталость и тихую горечь.",
  "Days 1-30: Define what is free and what is paid, then enforce it.": "Дни 1–30: Определите, что бесплатно, а что платно, а затем обеспечьте соблюдение этого.",
  "Days 31-90: Launch one revenue channel: membership, workshop, consulting, sponsor deck.": "Дни 31–90: Запустите первый канал дохода: членство, семинары, консультации, спонсорская колода.",
  "Days 91-180: Convert trust into stability with recurring income and clearer boundaries.": "Дни 91–180: Превратите доверие в стабильность с постоянным доходом и более четкими границами.",
  "Days 181-270: Create one scalable cultural asset: guide, toolkit, index, curriculum, archive.": "Дни 181–270: Создайте один масштабируемый культурный актив: руководство, набор инструментов, указатель, учебную программу, архив.",
  "Days 271-365: Gain recognition with impact metrics and one institutional partner.": "Дни 271–365: Получите признание с помощью показателей воздействия и одного институционального партнера.",
  "One monetized session, one community session, one creation session, one rest block.": "Одна монетизированная сессия, одно сообщество сессия, одна сессия создания, один блок отдыха.",
  "Recurring income, lower burnout, higher retention, stronger bargaining power.": "Регулярный доход, меньшее выгорание, большее удержание, более сильная переговорная сила.",
  "Type 10: The Insider-in-Training": "Тип 10: Инсайдер в обучении",
  "The Insider-in-Training is the elite graduate\n              or junior associate with the name, the skills, and the network, but who is\n              broke. They are often constrained by high student debt and precarious labor\n              markets. Their status is a check they cannot cash yet, making them highly\n              optimized but materially fragile.": "Insider-in-Training — элитный выпускник\n              или младшего сотрудника с именем, навыками и связями, но кто\n              сломался. Их часто сдерживают высокая студенческая задолженность и нестабильная занятость.\n              рынки. Их статус — это чек, который они пока не могут обналичить, что делает их высокопоставленными.\n              оптимизированный, но материально хрупкий.",
  "Learning the rules of the game within elite institutional fields.": "Изучение правил игры в элитных институциональных полях.",
  "Mastering high-status linguistic habitus and professional etiquette.": "Овладение статусным языковым габитусом и профессиональным этикетом.",
  "Networking with power brokers through elite alumni channels.": "Взаимодействие с влиятельными лицами через каналы элитных выпускников.",
  "Efficiently accumulating institutionalized cultural capital.": "Эффективное накопление институционализированного культурного капитала.",
  "Performing complex technical work that signals future potential.": "Выполнение сложной технической работы, которая сигнализирует о будущем потенциале.",
  "Reliance on debt to maintain an elite social habitus.": "Опора на долг для поддержания элитарного социального габитуса.",
  "Precariousness in a market where junior roles are being automated.": "Нестабильность на рынке, где младшие роли автоматизируются.",
  "Following obsolete career maps provided by senior mentors.": "Следование устаревшим карьерным картам, предоставленным старшими наставниками.",
  "Imposter syndrome due to the gap between symbolic name and economic reality.": "Синдром самозванца из-за разрыва между символическим названием и экономической реальностью.",
  "Burnout from trying to perform status on a budget.": "Выгорание от попыток выполнить статус в рамках бюджета.",
  "Economic Capital (E). You are prestige-rich\n              but asset-poor. You lack the economic buffer to take the risks required for\n              true independence. Without E, you are captive to the institution that grants you Y.": "Экономический капитал (Е). Вы богаты престижем\n              но беден активами. Вам не хватает экономического буфера, чтобы принять на себя риски, необходимые для\n              истинная независимость. Без E вы находитесь в плену у учреждения, которое дает вам Y.",
  "Symbolic Capital (Y). Use your institutional\n              halo to bypass the queue. Do not wait for the ladder; use your elite name to\n              secure high-paying side consulting or board observer roles. By trading Y for\n              E, you secure the material independence you lack.": "Символическая столица (Y). Используйте свой институциональный\n              гало, чтобы обойти очередь. Не ждите лестницы; используйте свое элитное имя, чтобы\n              обеспечить себе высокооплачиваемые должности консультантов или наблюдателей в совете директоров. Обменяв Y на\n              E, вы обеспечиваете недостающую вам материальную независимость.",
  "Audit your alumni network for dealmakers who need fresh C.": "Проверьте свою сеть выпускников на наличие специалистов по сделкам, которым нужен свежий C.",
  "Update your LinkedIn to highlight your elite institutional status.": "Обновите свой LinkedIn, чтобы подчеркнуть свой элитный институциональный статус.",
  "Reach out to one kingmaker for a strategy briefing.": "Обратитесь к одному создателю королей за брифингом по стратегии.",
  "Launch a high-end side-consulting package for legacy firms.": "Запустите высококачественный пакет дополнительных консультаций для устаревших фирм.",
  "Refinance your debt to increase your monthly economic buffer.": "Рефинансируйте свой долг, чтобы увеличить свой ежемесячный экономический буфер.",
  "Attend an elite alumni mixer with a revenue-focused goal.": "Посетите вечеринку элитных выпускников с целью получения дохода.",
  "Negotiate for equity or a signing bonus in your next role.": "Ведите переговоры о справедливости или подписном бонусе на вашей следующей должности.",
  "Transition from trainee to specialist by publishing a niche report.": "Переход от стажера к специалисту путем публикации нишевого отчета.",
  "Partner with a Builder to launch an ownership-first project.": "Сотрудничайте со строителем, чтобы запустить проект, ориентированный на право собственности.",
  "An MBA student (C, Y, S) with massive debt\n              starts a side hustle as an AI implementation consultant for legacy firms.\n              His school's brand (Y) allows him to charge $500/hr, clearing debt in one year.": "Студент MBA (C, Y, S) с огромным долгом\n              начинает подрабатывать консультантом по внедрению ИИ в устаревших фирмах.\n              Бренд его школы (Y) позволяет ему брать 500 долларов в час, погашая долг за один год.",
  "A PhD student (C, Y, S) waits for the perfect\n              tenure-track job. He refuses to monetize his knowledge. By the time he\n              graduates, the market has shifted, and he is left with high status but no\n              way to pay rent.": "Аспирант (C, Y, S) ждет идеального\n              постоянная работа. Он отказывается монетизировать свои знания. К тому времени, как он\n              выпускников, рынок изменился, и у него остался высокий статус, но нет\n              способ оплаты аренды.",
  "Launch a consulting package.": "Запустить консультационный пакет.",
  "Refinance debt.": "Рефинансировать долг.",
  "Use alumni network.": "Используйте сеть выпускников.",
  "Update rate card.": "Обновите прейскурант.",
  "Attend an investor mixer.": "Посетите встречу инвесторов.",
  "Build an ROI tracker.": "Создайте трекер рентабельности инвестиций.",
  "Get a financial mentor.": "Найдите финансового наставника.",
  "Study wealth management.": "Изучите управление активами.",
  "Create a passive income product.": "Создайте продукт пассивного дохода.",
  "Use Y for a signing bonus.": "Используйте Y для получения подписного бонуса.",
  "Elite PhDs, Junior Associates, Startup EIRs, High-Potential Graduates, Special Assistants in the finance/tech field.": "Элитные доктора наук, младшие юристы, стартаперы EIR, выпускники с высоким потенциалом, специальные помощники в области финансов/технологий.",
  "Golden handcuffs trap; imposter syndrome; aged out by automation; reputation localized; economic precariousness.": "Золотые наручники-ловушка; синдром самозванца; устарели из-за автоматизации; репутация локализована; экономическая нестабильность.",
  "I have the keys to the kingdom; I just need to pay the toll.": "У меня есть ключи от королевства; Мне просто нужно заплатить пошлину.",
  "You have the halo, the network, and\n                the skills, yet your wallet does not match your resume. That mismatch\n                creates anxiety and performance pressure. Your danger is becoming trapped\n                in the prestige treadmill where you keep investing in image while delaying\n                financial stability.": "У вас есть ореол, сеть и\n                навыки, но ваш кошелек не соответствует вашему резюме. Это несоответствие\n                создает беспокойство и давление на производительность. Ваша опасность попадает в ловушку\n                в престижной беговой дорожке, где вы продолжаете инвестировать в имидж, откладывая\n                финансовая стабильность.",
  "The move is to treat symbolic capital as a short-term converter. Use the\n                halo to secure high-value side work and faster income growth, then buy\n                yourself freedom.": "Этот шаг заключается в том, чтобы рассматривать символический капитал как краткосрочный преобразователь. Используйте\n                ореол, чтобы обеспечить ценную подработку и более быстрый рост дохода, а затем купить\n                себе свободу.",
  "You keep waiting for the institution to reward you.": "Вы продолжаете ждать, пока учреждение вознаградит вас.",
  "You hide financial stress behind status performance.": "Вы скрываете финансовый стресс за статусными показателями.",
  "You say yes to low-value tasks because you fear losing access.": "Вы говорите «да» малозначимым задачам, потому что боитесь потерять доступ.",
  "Days 1-30: Build one premium offer tied to your niche.": "Дни 1–30: Создайте одно премиальное предложение, привязанное к вашей нише.",
  "Days 31-90: Convert halo into contracts with two anchor clients.": "Дни 31–90: Превратите ореол в контракты с двумя якорными клиентами.",
  "Days 91-180: Reduce fragility with debt strategy and savings buffer.": "Дни 91–180: Уменьшите хрупкость с помощью долговой стратегии и буфера сбережений.",
  "Days 181-270: Move from assistant to specialist with one definitive report.": "Дни 181–270: Переходите от помощника к специалисту с одним окончательным отчетом.",
  "Days 271-365: Exit dependence with equity exposure or independent platform.": "Дни 271–365: Выход из зависимости с участием в акциях или независимостью платформа.",
  "Two revenue touches, one skill deepening, one mentor call, one system review.": "Два касания дохода, одно углубление навыков, один звонок наставника, один обзор системы.",
  "Income stability, fewer panic choices, stronger leverage, clearer identity.": "Стабильность дохода, меньше панических выборов, более сильное влияние, более четкая идентичность.",
  "Type 11: The Tastemaker": "Тип 11: Создатель вкуса",
  "The Tastemaker defines the aesthetic of the\n              2025 field but is a solitary figure. In AI art or ethical fashion, they\n              possess high distinction and recognition but lack the social density to\n              protect themselves from platform shifts. Their influence is massive but\n              digitally precarious.": "Создатель вкуса определяет эстетику\n              2025, но это одиночная фигура. В искусстве искусственного интеллекта или в этической моде они\n              обладают высокой известностью и признанием, но им не хватает социальной плотности, чтобы\n              защитить себя от смещения платформы. Их влияние огромно, но\n              цифровая нестабильность.",
  "Defining field-level taste and aesthetic standards.": "Определение вкусовых и эстетических стандартов на уровне поля.",
  "Creating high-value objectified cultural capital.": "Создание ценного объективированного культурного капитала.",
  "Maintaining a high-trust, high-prestige public brand.": "Поддержание пользующегося высоким доверием и престижного общественного бренда.",
  "Gaining symbolic recognition from elite media and curators.": "Получение символического признания со стороны элитных СМИ и кураторов.",
  "Embodied distinction in creative niches.": "Воплощенное различие в творческих нишах.",
  "Fragile reputation that depends on constant public performance.": "Хрупкая репутация, зависящая от постоянных публичных выступлений.",
  "Burnout from maintaining distinction in an automated era.": "Выгорание из-за сохранения различий в эпоху автоматизации.",
  "Vulnerability to algorithmic de-ranking on major platforms.": "Уязвимость к алгоритмическому понижению рейтинга на основных платформах.",
  "Lack of durable relationships to act as a social buffer.": "Отсутствие прочных отношений, которые могли бы выступать в качестве социального буфера.",
  "Difficulty scaling a vision tied to your personal habitus.": "Сложность масштабирования видения, связанного с вашим личным габитусом.",
  "Social Capital (S). You have fans, but\n              no allies. You lack bridging ties and reciprocal relationships that create\n              institutional resilience. Without S, you are at the mercy of the algorithm\n              and gatekeepers who control Y.": "Социальный капитал (S). У тебя есть поклонники, но\n              нет союзников. Вам не хватает связующих связей и взаимных отношений, которые создают\n              институциональная устойчивость. Без S вы находитесь во власти алгоритма\n              и привратники, которые контролируют Y.",
  "Cultural Capital (C). Use your mastery to build\n              a tribe. Not just followers, but a community of practice. By trading C for\n              S, you secure the social density required to protect your symbolic power.": "Культурная столица (С). Используйте свое мастерство, чтобы построить\n              племя. Не просто последователи, а сообщество практиков. Обменяв C на\n              S, вы обеспечиваете социальную плотность, необходимую для защиты вашей символической власти.",
  "Identify three peers in your niche and propose a collaborative project.": "Определите трех коллег в вашей нише и предложите совместный проект.",
  "Launch a private Discord or community for your top 100 supporters.": "Создайте частный Discord или сообщество для 100 лучших сторонников.",
  "Audit your digital reach to identify platform risks.": "Проведите аудит своего цифрового охвата, чтобы выявить риски платформы.",
  "Host a curated mastermind for 10 other tastemakers.": "Пригласите куратора для 10 других законодателей вкуса.",
  "Hire a community manager to build durable relationships.": "Наймите комьюнити-менеджера, чтобы построить прочные отношения.",
  "Launch a shared resource like a tool or library for your community.": "Запустите общий ресурс, например инструмент или библиотеку, для вашего сообщества.",
  "Transition your brand to a member-owned collective or DAO.": "Переведите свой бренд в коллектив, принадлежащий участникам, или DAO.",
  "Co-found a project with a community powerhouse to link your Y to their S.": "Совместно с влиятельным сообществом основал проект, чтобы связать ваш Y с их S.",
  "Secure a culture stack grant tied to community impact.": "Получите грант на стек культуры, привязанный к воздействию на сообщество.",
  "An AI fashion designer (C, Y) feels Instagram\n              de-ranking. She starts a digital fashion guild (S). This group creates a\n              decentralized marketplace that she owns, making her independent of big platforms.": "Модельер с искусственным интеллектом (C, Y) чувствует Instagram\n              понижение рейтинга. Она основывает гильдию цифровой моды (S). Эта группа создает\n              децентрализованный рынок, которым она владеет, что делает ее независимой от крупных платформ.",
  "A status blogger (C, Y) relies purely on\n              prestige. He ignores peers. When a scandal hits, he has no social buffer to\n              defend him, and his symbolic capital vanishes overnight.": "Статусный блоггер (C, Y) полагается исключительно на\n              престиж. Он игнорирует сверстников. Когда разгорается скандал, у него нет социального буфера, чтобы\n              защитите его, и его символический капитал исчезнет в одночасье.",
  "Build a private list.": "Создайте личный список.",
  "Collaborate with a peer.": "Сотрудничайте с коллегой.",
  "Launch a membership site.": "Запустите сайт членства.",
  "Guest on three podcasts.": "Гость трех подкастов.",
  "Create a community manifesto.": "Создайте манифест сообщества.",
  "Host a work-along.": "Организуйте совместную работу.",
  "Offer a referral bonus.": "Предложите реферальный бонус.",
  "Join an affiliate network.": "Присоединяйтесь к партнёрской сети.",
  "Study community management.": "Изучите управление сообществом.",
  "Create a shared resource folder.": "Создайте общую папку ресурсов.",
  "AI Artists, Trend Forecasters, Ethical Tech Bloggers, Creative Directors, Independent Journalists in the media field.": "Художники с искусственным интеллектом, прогнозисты трендов, блоггеры, специализирующиеся на этических технологиях, креативные директора, независимые журналисты в сфере СМИ.",
  "Algorithmic de-ranking; reputation fragility; being isolated by distinction; misrecognition as a bot; burnout.": "Алгоритмическое понижение рейтинга; хрупкость репутации; быть изолированным посредством различия; ошибочное признание в качестве бота; выгорание.",
  "My taste sets the standard; my tribe secures the future.": "Мой вкус устанавливает стандарты; мое племя обеспечивает будущее.",
  "Your taste is a compass others follow.\n                People copy you, reference you, and use your aesthetic as a map. The problem\n                is that platforms treat taste as content and content as disposable. If your\n                social capital is thin, your whole position depends on staying favored by\n                the algorithm and the gatekeepers.": "Ваш вкус — это компас, которому следуют другие.\n                Люди копируют вас, ссылаются на вас и используют вашу эстетику как карту. Проблема\n                заключается в том, что платформы рассматривают вкус как контент, а контент — как одноразовый материал. Если ваш\n                социальный капитал невелик, все ваше положение зависит от того, будете ли вы пользоваться благосклонностью\n                алгоритм и привратники.",
  "Your best defense is a community of peers and collaborators who will not\n                vanish when a feed changes. Build allies, not only followers.": "Ваша лучшая защита — это сообщество коллег и сотрудников, которые не будут\n                исчезают при изменении ленты. Создавайте союзников, а не только последователей.",
  "Your numbers swing wildly with platform changes.": "Ваши цифры сильно колеблются при смене платформы.",
  "You feel alone when controversy hits.": "Вы чувствуете себя одиноким, когда возникает спор.",
  "You have visibility but lack a stable base.": "У вас есть видимость, но нет стабильной базы.",
  "Days 1-30: Build a private list and a private community you control.": "Дни 1–30: Создайте личный список и частное сообщество, которым вы управляете.",
  "Days 31-90: Start collaborations that produce shared wins and shared artifacts.": "Дни 31-90: Начните сотрудничество, которое приведет к общим победам и общим артефактам.",
  "Days 91-180: Build a guild with shared resources, distribution, and standards.": "Дни 91–180: Создайте гильдию с общими ресурсами, распространением и стандартами.",
  "Days 181-270: Diversify channels with newsletter, events, partnerships, owned marketplace.": "Дни 181–270: Диверсифицируйте каналы с помощью информационных бюллетеней, мероприятий, партнерств и собственной торговой площадки.",
  "Days 271-365: Turn taste into infrastructure with tools, licensing, membership, collective platform.": "Дни 271–365: Превратите вкус в инфраструктуру с помощью инструментов, лицензирования, членства и коллективной платформы.",
  "One collaboration block, one community block, one artifact block, one channel review.": "Один блок сотрудничества, один блок сообщества, один блок артефактов, один обзор канала.",
  "Repeat collaborators, owned audience growth, stable income, lower volatility.": "Постоянные сотрудники, собственный рост аудитории, стабильный доход, низкая волатильность.",
  "Type 12: The Gatekeeper": "Тип 12: Привратник",
  "The Gatekeeper possesses the knowledge and\n              institutional authority to define who is in or out, but is materially\n              constrained. They are editors, curators, or admissions directors who control\n              the meritocratic pipeline but do not own the means of production. Their\n              power is institutional but their bank account is precarious.": "Привратник обладает знаниями и\n              институциональная власть определять, кто внутри, а кто нет, но материально\n              сдержанный. Это редакторы, кураторы или директора приемных комиссий, которые контролируют\n              меритократический трубопровод, но не владеют средствами производства. Их\n              власть является институциональной, но их банковский счет ненадежен.",
  "Setting field-level standards and rules for legitimacy.": "Установление стандартов и правил легитимности на местном уровне.",
  "Recognizing and validating new talent through symbolic markers.": "Признание и подтверждение новых талантов с помощью символических маркеров.",
  "Managing elite social graphs within established institutions.": "Управление элитными социальными графами в рамках существующих институтов.",
  "Performing embodied distinction that signals professional authority.": "Проявление воплощенного отличия, которое свидетельствует о профессиональном авторитете.",
  "Navigating institutionalized cultural capital hierarchies.": "Навигация по институционализированной иерархии культурного капитала.",
  "Institutional dependence; if the organization fails, power vanishes.": "Институциональная зависимость; если организация терпит неудачу, власть исчезает.",
  "Misrecognizing new decentralized innovation as low-brow.": "Неправильное признание новых децентрализованных инноваций низкопробными.",
  "Burnout from the emotional labor of gatekeeping.": "Выгорание от эмоционального труда привратника.",
  "Low economic capital making you vulnerable to elite capture.": "Низкий экономический капитал делает вас уязвимыми для захвата элиты.",
  "Rigid habitus that struggles with the fluidity of agentic AI.": "Жесткий габитус, который борется с изменчивостью агентного ИИ.",
  "Economic Capital (E). You have the power\n              to say yes to others, but you cannot say yes to yourself. You are asset-poor,\n              making you captive to the institution. Without E, you lack the independence\n              to innovate outside the rules you learned.": "Экономический капитал (Е). У тебя есть сила\n              говорить «да» другим, но вы не можете сказать «да» себе. Вы бедны активами,\n              делая вас пленником учреждения. Без E вам не хватает независимости\n              внедрять инновации вне правил, которые вы усвоили.",
  "Social Capital (S). You have access to kingmakers.\n              Convert your S into E by moving into private strategy or elite recruiting.\n              By trading your Gatekeeper status for high-end advisory fees, you secure the\n              material independence you lack.": "Социальный капитал (S). У вас есть доступ к создателям королей.\n              Превратите свой S в E, перейдя к частной стратегии или элитному рекрутингу.\n              Обменивая свой статус привратника на высококлассные консультационные услуги, вы получаете\n              материальной независимости вам не хватает.",
  "Audit your advisory potential based on what tycoons ask you for at lunch.": "Проверьте свой консультативный потенциал на основе того, что магнаты просят вас за обедом.",
  "Identify three dealmakers who need insider technical audits of your niche.": "Определите трех дилеров, которым необходим инсайдерский технический аудит вашей ниши.",
  "Update your speaker fee to reflect your symbolic authority.": "Обновите гонорар за выступления, чтобы он отражал ваш символический авторитет.",
  "Launch a private advisory service for high-net-worth individuals.": "Запустите частную консультационную службу для состоятельных людей.",
  "Register a consulting LLC to separate your personal brand from the institution.": "Зарегистрируйте консалтинговое ООО, чтобы отделить личный бренд от учреждения.",
  "Join a high-stakes board outside your primary field.": "Присоединяйтесь к группе с высокими ставками за пределами вашей основной области деятельности.",
  "Transition to a portfolio career where you consult part-time for E.": "Переход к карьере портфолио, где вы по совместительству консультируете E.",
  "Partner with a power broker to launch a proprietary index or award.": "Сотрудничайте с влиятельным брокером, чтобы запустить собственный индекс или награду.",
  "Secure equity in a startup you have symbolically validated.": "Обеспечьте капитал в стартапе, который вы символически подтвердили.",
  "A senior editor at a tech journal (C, Y, S)\n              realizes he is underpaid. He starts a strategic narrative consultancy for AI\n              startups. His insider knowledge (C) and network (S) allow him to charge $50k\n              per engagement.": "Старший редактор технического журнала (C, Y, S)\n              понимает, что ему недоплачивают. Он открывает консалтинговую компанию по стратегическому нарративу для ИИ.\n              стартапы. Его инсайдерские знания (C) и сеть связей (S) позволяют ему брать 50 тысяч долларов.\n              за каждое участие.",
  "A museum curator (C, Y, S) ignores her low\n              bank balance. She continues to curate for free. When the museum is disrupted\n              by a digital-first competitor, she is laid off with no personal financial buffer.": "Куратор музея (К, Д, С) игнорирует ее низкую\n              баланс банка. Она продолжает курировать бесплатно. Когда музей разрушен\n              из-за конкурента, ориентированного на цифровые технологии, ее увольняют без личного финансового резерва.",
  "Launch an advisory board.": "Создать консультативный совет.",
  "Register a consulting LLC.": "Зарегистрировать консалтинговое ООО.",
  "Update speaker fee.": "Обновить плату за выступления.",
  "Write a playbook.": "Напишите пьесу.",
  "Partner with a power broker.": "Партнер с влиятельным брокером.",
  "Invest in a side hustle.": "Инвестируйте в подработку.",
  "Negotiate for equity.": "Ведите переговоры о справедливости.",
  "Study venture capital.": "Изучите венчурный капитал.",
  "Create a proprietary index.": "Создайте собственный индекс.",
  "Get a financial advisor.": "Получите финансового консультанта.",
  "Magazine Editors, Museum Curators, Admissions Directors, Policy Chiefs, Elite Recruiters in the media/arts field.": "Редакторы журналов, кураторы музеев, директора приемных комиссий, политические руководители, элитные рекрутеры в сфере СМИ/искусства.",
  "Conflict of interest; institutional dependence; being left behind by digital habitus; reputation fragility; burnout.": "Конфликт интересов; институциональная зависимость; отставание от цифрового габитуса; хрупкость репутации; выгорание.",
  "I know the rules and I know the people; it's time I owned the game.": "Я знаю правила и знаю людей; пришло время мне стать владельцем игры.",
  "You can validate others while remaining\n                financially constrained yourself. That creates a quiet resentment risk.\n                The field runs through you, but the upside bypasses you. Your most powerful\n                move is to step into advisory roles where your judgment becomes an asset\n                with direct returns, not only institutional status.": "Вы можете подтверждать других, оставаясь\n                вы финансово ограничены. Это создает риск тихого негодования.\n                Поле проходит сквозь вас, но верхняя сторона обходит вас стороной. Ваш самый мощный\n                шаг — взять на себя роль консультанта, где ваше суждение станет ценным активом.\n                с прямой отдачей, а не только с институциональным статусом.",
  "Do not abandon your ethics. Just stop letting the institution own the\n                entire spread between your insight and its value.": "Не отказывайтесь от своей этики. Просто перестаньте позволять учреждению владеть\n                весь разрыв между вашим пониманием и его ценностью.",
  "You feel trapped by conflict-of-interest rules.": "Вы чувствуете себя пойманным в ловушку правил конфликта интересов.",
  "You keep giving elite value for mid-tier income.": "Вы продолжаете придавать элитную ценность доходу среднего уровня.",
  "You fear leaving because the title feels like safety.": "Вы боитесь уйти, потому что титул кажется безопасным.",
  "Days 1-30: Define your advisory lane and your ethics guardrails.": "Дни 1–30: Определите свою линию консультирования и этические барьеры.",
  "Days 31-90: Register a separate brand entity and launch one advisory offering.": "Дни 31–90: Зарегистрируйте отдельный бренд и запустите одно консультативное предложение.",
  "Days 91-180: Build client proof and raise rates based on outcomes and access.": "Дни 91–180: Создайте доказательства для клиентов и поднимите ставки в зависимости от результатов и доступа.",
  "Days 181-270: Secure equity exposure in projects you validate.": "Дни 181–270: Обеспечьте себе участие в проектах, которые вы проверяете.",
  "Days 271-365: Move into a portfolio career with advisory and ownership.": "Дни 271–365: Начните портфельную карьеру с консультированием и владением.",
  "One advisory outreach, one artifact creation, one network strengthening, one ethics review.": "Одна консультативная помощь, одно создание артефакта, одно укрепление сети, одна этическая экспертиза.",
  "Advisory income, equity positions, independence, reduced institutional fear.": "Консультативный доход, позиции в акционерном капитале, независимость, снижение институционального страха.",
  "Type 13: The Network Hustler": "Тип 13: Сетевой хастлер",
  "The Network Hustler is the connector with the\n              funds to fly anywhere but a thin technical base. They trade on energy and\n              access rather than expertise or authority. Their success is dominant in\n              early-stage social fields but stalls in credentialed arenas like AI research.": "Network Hustler — это разъем с\n              средства для полетов куда угодно, кроме слабой технической базы. Они торгуют энергией и\n              доступ, а не опыт или полномочия. Их успех является доминирующим в\n              ",
  "Rapidly growing a dense social graph of contacts.": "Быстрый рост плотного социального графа контактов.",
  "Identifying deal flow through social arbitrage.": "Определение потока сделок посредством социального арбитража.",
  "High-energy sales and promotional labor.": "Энергичные продажи и рекламная работа.",
  "Deploying seed capital to secure early social entry.": "Размещение стартового капитала для обеспечения раннего социального входа.",
  "Spotting vulnerability in competitors' social networks.": "Выявление уязвимостей в социальные сети конкурентов.",
  "Being seen as unskilled or a middleman by technical gatekeepers.": "Технические контролеры считают вас неквалифицированным или посредником.",
  "Difficulty winning long-term trust and being seen as transactional.": "Трудно завоевать долгосрочное доверие и восприниматься как транзакционный человек.",
  "Vulnerability to technical shifts you cannot predict.": "Уязвимость к техническим изменениям, которые вы не можете предсказать.",
  "Network fatigue from constant maintenance of weak ties.": "Усталость сети от постоянного поддержания слабых связей.",
  "Lack of a symbolic mark of legitimacy.": "Отсутствие символического знака легитимность.",
  "Symbolic Capital (Y). You are connected,\n              but not credible. People take your meetings but do not trust your judgment\n              on mission-critical work. You suffer from misrecognition.": "Символический капитал (Y). Вы связаны,\n              но не достоверно. Люди посещают ваши встречи, но не доверяют вашему суждению\n              на ответственной работе. Вы страдаете от неправильного признания.",
  "Economic Capital (E). Buy the crown. Use your\n              E to sponsor institutional validation, fund prestige events, or hire a\n              high-status public figure as an advisor. By trading E for Y, you move from\n              hustler to player.": "Экономический капитал (E). Купите корону. Используйте свой\n              E спонсировать институциональную валидацию, финансировать престижные мероприятия или нанимать\n              статусный общественный деятель в качестве советника. Обменяв E на Y, вы переходите от\n              ",
  "Identify a Credentialed Striver and offer to fund their next project.": "Определите сертифицированного стремящегося и предложите профинансировать его следующий проект.",
  "Pay for an audit of your brand legitimacy from a prestige agency.": "Заплатите за проверку легитимности вашего бренда в престижном агентстве.",
  "Stop selling for seven days and focus purely on social listening.": "Прекратите продажи на семь дней и сосредоточьтесь исключительно на социальном слушании.",
  "Secure an elite credential or certification to validate your mastery.": "Получите элитный сертификат или сертификат для подтверждения вашей мастерство.",
  "Host a prestige event where you are the primary convener.": "Проведите престижное мероприятие, где вы являетесь основным организатором.",
  "Hire a reputation manager to shift your public brand toward stewardship.": "Наймите менеджера по репутации, чтобы сдвинуть ваш общественный бренд в сторону управления.",
  "Launch an industry association or working group that puts you in governance.": "Создайте отраслевую ассоциацию или рабочую группу, которая поставит вас в управление.",
  "Co-author a report with a crowned insider to borrow symbolic power.": "Соавтор отчета с коронованным инсайдером, чтобы одолжить символическую власть.",
  "Pivot to a general partner role in a fund where your S is the primary asset.": "Поворот к общему роль партнера в фонде, где ваш S является основным активом.",
  "A crypto investor (S, E) realizes he has\n              zero legitimacy. He funds an AI ethics lab at a top university (C). His\n              association with the experts (Y) allows him to win a seat on a government\n              AI advisory board.": "Криптоинвестор (S, E) понимает, что у него есть\n              нулевая легитимность. Он финансирует лабораторию этики ИИ в ведущем университете (С). Его\n              ассоциация с экспертами (Y) позволяет ему получить место в правительстве\n              Консультативный совет по искусственному интеллекту.",
  "A LinkedIn influencer (S) tries to lead a\n              technical merger. Because he has no embodied capital (C) and no real\n              reputation (Y), the technical teams revolt, and he is de-ranked by the very\n              network he built.": "Влиятельный человек в LinkedIn (S) пытается возглавить\n              техническое слияние. Потому что у него нет ни воплощенного капитала (С), ни реального\n              репутация (Y), технические команды восстают, и его понижают в звании\n              сеть, которую он построил.",
  "Hire a technical advisor.": "Наймите технического консультанта.",
  "Get a brand audit.": "Проведите аудит бренда.",
  "Join a think tank.": "Присоединяйтесь к аналитическому центру.",
  "Stop selling, start publishing.": "Перестаньте продавать, начните публиковаться.",
  "Sponsor a high-brow art project.": "Спонсируйте интеллектуальный арт-проект.",
  "Update linguistic habitus.": "Обновите языковой привычек.",
  "Support an ethical cause.": "Поддерживайте этические принципы причина.",
  "Buy a seat at the table.": "Купите место за столом.",
  "Get a reputation manager.": "Найдите менеджера по репутации.",
  "Create a success case study.": "Создайте пример успеха.",
  "Early-Stage Investors, Influencer Managers, Community Leads, Ecosystem Builders, Sales Directors in the tech/web3 field.": "Инвесторы на ранних стадиях, менеджеры по влиятельным лицам, лидеры сообщества, строители экосистем, директора по продажам в области технологий/web3.",
  "Being exposed as a middleman; network fatigue; symbolic collapse; reputation transactional; misrecognition as a bot.": "Быть посредником; усталость сети; символический крах; репутация транзакционная; непризнание бота.",
  "I know everyone; now I need everyone to respect me.": "Я всех знаю; теперь мне нужно, чтобы все меня уважали.",
  "You are social velocity. You can\n                stitch people together and create momentum out of nothing. Your weakness\n                is credibility depth. In 2025, the field increasingly punishes pure hype.\n                You need at least one institutional marker or one serious artifact that\n                proves judgment.": "Вы социальная скорость. Вы можете\n                объединяйте людей и создавайте импульс из ничего. Твоя слабость\n                это глубина доверия. В 2025 году эта сфера все чаще наказывает за чистую шумиху.\n                Вам нужен хотя бы один институциональный маркер или один серьезный артефакт, который\n                доказывает суждение.",
  "The cleanest upgrade is stewardship. Become known as the person who builds\n                durable ecosystems, not only excitement.": "Самое чистое обновление – это управление. Станьте известным как человек, который строит\n                устойчивые экосистемы, а не только волнение.",
  "You are always on but still not respected.": "Вы всегда на связи, но вас все равно не уважают.",
  "People take meetings but do not follow your guidance.": "Люди проводят встречи, но не следуют вашим указаниям.",
  "You feel insecure around real experts.": "Вы чувствуете себя неуверенно среди настоящих экспертов.",
  "Days 1-30: Stop chasing new contacts and build one serious proof asset.": "Дни 1–30: Прекратите гоняться за новыми контактами и создайте один серьезный доказательный актив.",
  "Days 31-90: Secure one prestige tie with a real expert.": "Дни 31–90: Безопасные одна престижная связь с настоящим экспертом.",
  "Days 91-180: Build a governance role via working group or association.": "Дни 91-180: Создайте руководящую роль через рабочую группу или ассоциацию.",
  "Days 181-270: Add technical depth through structured learning and a partner.": "Дни 181–270: Добавьте технической глубины за счет структурированного обучения и партнера.",
  "Days 271-365: Rebrand through outcomes with published case studies.": "Дни 271–365: Ребрендинг через результаты с опубликованными тематическим исследованиями.",
  "One learning block, one credibility block, one ecosystem block, one reflection block.": "Один блок обучения, один блок доверия, один блок экосистемы, один блок размышлений.",
  "Better introductions, fewer churn ties, higher trust, stronger retention.": "Лучшее знакомство, меньше оттока, более высокое доверие, более сильное удержание.",
  "Type 14: The Rainmaker": "Тип 14: Создатель дождя",
  "The Rainmaker is the high-status connector\n              with the funds and name to lead but lacks technical mastery. They are common\n              in investment banking or high-stakes agency work, where who you know is the\n              game. Their success is massive in established markets but systems-blind in\n              2025 AI research.": "Rainmaker — это разъем высокого статуса.\n              у него есть средства и имя, чтобы руководить, но ему не хватает технического мастерства. Они общие\n              в инвестиционно-банковской или агентской работе с высокими ставками, где тот, кого вы знаете, является\n              игра. Их успех огромен на устоявшихся рынках, но системно слеп на\n              2025 Исследование искусственного интеллекта.",
  "Leveraging high-status social graphs to secure massive E.": "Использование социальных графов с высоким статусом для обеспечения массового E.",
  "Managing elite symbolic reputations through strategic storytelling.": "Управление символической репутацией элиты посредством стратегического повествования.",
  "High-stakes dealmaking and social engineering.": "Заключение сделок с высокими ставками и социальная инженерия.",
  "Providing macro vision in established industries.": "Обеспечение макровидения в устоявшихся отраслях.",
  "Gaining symbolic recognition from legacy institutional gatekeepers.": "Получение символического признания со стороны устаревших институциональных структур привратники.",
  "Reliance on intermediaries being replaced by AI agents.": "Зависимость от посредников, заменяемых агентами ИИ.",
  "Losing touch with technical innovations at the edge.": "Утрата связи с техническими инновациями на грани.",
  "Being seen as old guard by new technical gatekeepers.": "Новые технические привратники воспринимаются как старая гвардия.",
  "Misrecognizing technical difficulty as mere details.": "Неверное признание технических трудностей как простых деталей.",
  "High cost of maintaining a symbolic social habitus.": "Высокие затраты на поддержание символического социального габитус.",
  "Cultural Capital (C). You are a master of\n              the human game, but you lack embodied technical literacy to audit your own\n              deals. In 2025, being disconnected from the code makes you vulnerable to\n              brittle projects and manipulator-led hype.": "Культурная столица (C). Ты мастер\n              человеческая игра, но вам не хватает воплощенной технической грамотности, чтобы проверить свою собственную\n              сделки. В 2025 году отсутствие связи с кодом сделает вас уязвимым для\n              хрупкие проекты и ажиотаж, возглавляемый манипуляторами.",
  "Social Capital (S). You know the gatekeepers.\n              Use your S to build deep partnerships with technical insiders. Offer them\n              the funding (E) and legitimacy (Y) they lack in exchange for their mastery\n              (C). By trading S for C, you become the indispensable architect of the new field.": "Социальный капитал (S). Вы знаете привратников.\n              Используйте свой S для построения прочных партнерских отношений с техническими инсайдерами. Предложите им\n              финансирование (E) и легитимность (Y), которых им не хватает в обмен на их мастерство\n              (С). Поменяв S на C, вы станете незаменимым архитектором новой области.",
  "Host a private dinner with a top technical PhD to learn real tech trends.": "Устройте частный ужин с выдающимся техническим доктором наук, чтобы узнать реальные технологические тенденции.",
  "Identify technically brilliant but S-poor talent in your orbit.": "Определите технически блестящие, но S-плохие таланты в вашей орбите.",
  "Ask your technical lead for a no-bullshit audit of your latest project.": "Попросите своего технического руководителя провести серьезный аудит вашего последнего проекта.",
  "Hire a technical chief of staff who can perform a technical audit of every deal.": "Наймите технического руководителя, который может выполнить техническое задание. аудит каждой сделки.",
  "Enroll in a technical literacy course for high-level executives.": "Запишитесь на курс технической грамотности для руководителей высшего звена.",
  "Join an AI ethics council to gain mastery of the regulatory landscape.": "Присоединяйтесь к совету по этике искусственного интеллекта, чтобы освоить нормативно-правовую среду.",
  "Co-found a project with a technical founder where you are a peer in strategy.": "Совместно с техническим основателем создайте проект, где вы станете равным в стратегии.",
  "Pivot your brand toward hybrid innovation (traditional + digital).": "Направьте свой бренд на гибридные инновации (традиционные + цифровые).",
  "Establish a technical R&D arm of your personal office.": "Установите техническое подразделение исследований и разработок в вашем личном офисе.",
  "A veteran investment banker (S, E, Y) partners\n              with a young AI researcher (C). Together, they launch a smart fund that uses\n              the researcher's models and the banker's network, becoming the top-performing\n              fund of 2025.": "Ветеран инвестиционного банкира (S, E, Y) партнеры\n              с молодым исследователем ИИ (С). Вместе они запускают умный фонд, который использует\n              модели исследователя и сеть банкиров, став самой эффективной\n              фонд 2025 года.",
  "A high-status connector (Y, S) ignores the\n              shift to reasoning models. He keeps pushing old AI deals. His clients lose\n              money (E), and his reputation (Y) is destroyed by a technical insider who\n              calls him out publicly.": "Коннектор с высоким статусом (Y, S) игнорирует\n              перейти к моделям рассуждений. Он продолжает продвигать старые сделки по искусственному интеллекту. Его клиенты теряют\n              деньги (E), а его репутация (Y) разрушена техническим инсайдером, который\n              вызывает его публично.",
  "Hire a technical translator.": "Наймите технического переводчика.",
  "Join an AI safety council.": "Присоединяйтесь к совету по безопасности ИИ.",
  "Invest in agentic AI.": "Инвестируйте в агентный ИИ.",
  "Read the FTSG trends.": "Прочитайте тенденции FTSG.",
  "Personally test all products.": "Лично протестируйте все продукты.",
  "Get a deep dive audit.": "Проведите глубокий аудит.",
  "Update board with technicians.": "Обновите доску с помощью технические специалисты.",
  "Learn the linguistic distinction.": "Изучите лингвистические различия.",
  "Investment Bank Chairmen, Senior Partners, Lobbyists, Power Agents, Board Chairs in the finance/agency field.": "Председатели инвестиционных банков, старшие партнеры, лоббисты, влиятельные агенты, председатели советов директоров в финансовой/агентской сфере.",
  "Obsolescence of the middleman; being misled by hype; symbolic fragility; reputation old guard; dependency on technical staff.": "Устаревание посредников; быть введенным в заблуждение шумихой; символическая хрупкость; репутация старой гвардии; зависимость от технического персонала.",
  "I make the weather; I just need to understand the climate.": "Я делаю погоду; Мне просто нужно понять климат.",
  "You can make deals happen and shape\n                perception at scale. Your risk is being replaced by automated matching\n                and AI agents that replicate coordination. Your defense is hybrid\n                credibility: enough technical literacy to evaluate deals, plus enough\n                human trust to close what machines cannot.": "Вы можете заключать сделки и формировать их.\n                восприятие в масштабе. Ваш риск заменяется автоматическим сопоставлением\n                и агенты искусственного интеллекта, которые воспроизводят координацию. Ваша защита гибридная\n                надежность: достаточная техническая грамотность для оценки сделок, плюс достаточно\n                человеческое доверие позволяет закрыть то, что машины не могут.",
  "You do not need to become technical in a deep way. You need to be technical\n                enough to avoid fragility and to choose the right partners.": "Вам не нужно глубоко разбираться в технике. Вам нужно быть техническим\n                достаточно, чтобы избежать хрупкости и выбрать правильных партнеров.",
  "You keep hearing that your value is relationships only.": "Вы продолжаете слышать, что ваша ценность - только отношения.",
  "You feel disconnected from what is actually new.": "Вы чувствуете себя оторванным от того, что на самом деле является новым.",
  "You rely on others for truth and fear manipulation.": "Вы полагаетесь на других в поисках правды и боитесь манипулирования.",
  "Days 1-30: Build technical basics and create a deal audit habit you can run.": "Дни 1–30: Создайте технические основы и выработайте привычку аудита сделок, которую вы сможете выполнять.",
  "Days 31-90: Hire a technical chief of staff who can disagree safely.": "Дни 31–90: Наймите технического руководителя аппарата, который может безопасно не соглашаться.",
  "Days 91-180: Publish one hybrid market note merging deal logic and systems reality.": "Дни 91–180: Опубликуйте одну гибридную рыночную заметку, объединяющую логику сделки и системную реальность.",
  "Days 181-270: Build a two-sided community: builders plus capital.": "Дни 181–270: Создайте двустороннюю сообщество: строители плюс капитал.",
  "Days 271-365: Institutionalize your edge with repeatable diligence and partnerships.": "Дни 271–365: Институционализируйте свое преимущество с помощью повторяемого усердия и партнерских отношений.",
  "One deep dive, one builder dinner, one capital call, one audit review.": "Одно глубокое погружение, один ужин для строителей, один вызов капитала, одна аудиторская проверка.",
  "Fewer deal failures, better counterparties, stronger fee power, stronger trust.": "Меньше неудачных сделок, лучшие контрагенты, более сильная комиссионная власть, более сильное доверие.",
  "Type 15: The Connector Student": "Тип 15: Студент-соединитель",
  "The Connector Student has the network and the\n              skills but is broke and unrecognized. They are the technical bootcamper who\n              spent all their time in Discords but lacks the symbolic mark of authority\n              to command high fees. Their status is peer-level rather than leader-level.": "У Соединителя Студента есть сеть и\n              навыки, но разорен и непризнан. Это технический буткемпер, который\n              проводит все свое время в Discords, но ему не хватает символического знака власти\n              требовать высоких гонораров. Их статус находится на уровне сверстников, а не на уровне лидера.",
  "Learning in public and building high-trust peer networks.": "Публичное обучение и построение надежных одноранговых сетей.",
  "Mastering the latest open-source technical tools and AI frameworks.": "Освоение новейших технических инструментов с открытым исходным кодом и инфраструктур искусственного интеллекта.",
  "Navigating decentralized social graphs to find collaborators.": "Навигация по децентрализованным социальным графам для поиска сотрудников.",
  "Performing UGC labor that signals technical potential.": "Выполнение пользовательской работы, которая свидетельствует о техническом потенциале.",
  "Adapting to the fluid linguistic norms of digital native fields.": "Адаптация к меняющимся лингвистическим нормам цифровых родных полей.",
  "Burnout from constant social hustling without economic return.": "Выгорание от постоянной социальной суеты без экономической отдачи.",
  "Precariousness in the labor market, seen as junior or generic.": "Неустойчивость на рынке труда, рассматриваемая как младшая или общая.",
  "Lack of institutional credentials to bypass traditional gatekeepers.": "Отсутствие институциональных полномочий для обхода традиционных привратников.",
  "Difficulty pricing work correctly due to lack of symbolic Y.": "Сложность ценообразования работает корректно из-за отсутствия символического Y.",
  "Imposter syndrome when dealing with elite gatekeepers.": "Синдром самозванца при общении с элитными привратниками.",
  "Symbolic Capital (Y). You have the goods\n              and the friends, but no authority. You lack the prestige that makes your work\n              count in high-stakes fields.": "Символическая столица (Y). У вас есть товар\n              и друзья, но нет авторитета. Вам не хватает престижа, который делает вашу работу\n              рассчитывать в областях с высокими ставками.",
  "Social Capital (S). Use your dense social graph\n              to secure a referral to a kingmaker. One high-status endorsement will convert\n              your C and S into Y and E. Trading S for Y is the fastest way to exit the\n              junior labor market.": "Социальный капитал (S). Используйте свой плотный социальный график\n              чтобы обеспечить направление к создателю королей. Одно одобрение с высоким статусом приведет к конверсии\n              ваши C и S в Y и E. Обмен S на Y — самый быстрый способ выйти из ситуации.\n              рынок труда молодых специалистов.",
  "Identify three kingmakers in your network and ask for a 15-minute briefing.": "Определите трех создателей королей в своей сети и попросите 15-минутный брифинг.",
  "Update your portfolio to focus on institutional success metrics.": "Обновите свое портфолио, чтобы сосредоточиться на показателях институционального успеха.",
  "Ask a mentor to publicly vouch for your technical mastery on LinkedIn.": "Попросите наставника публично поручиться за ваше техническое мастерство в LinkedIn.",
  "Apply for a high-status certification that signals elite mastery.": "Подайте заявку на получение сертификата высокого статуса, который свидетельствует о элитном мастерстве.",
  "Speak at a small technical workshop to validate authority.": "Поговорите на небольшом техническом семинаре, чтобы подтвердить полномочия.",
  "Join an invite-only community for high-potential graduates.": "Присоединяйтесь к сообществу перспективных выпускников, доступному только по приглашению.",
  "Launch a high-value project with a more crowned partner.": "Запустите ценный проект с более титулованным партнером.",
  "Negotiate for a lead role based on symbolic referrals.": "Ведите переговоры о ведущей роли на основе символических рекомендаций.",
  "Publish a report that highlights your objectified cultural goods.": "Опубликуйте отчет, в котором будут освещены ваши объективированные культурные ценности.",
  "A junior AI engineer (S, C) with zero name\n              gets a referral from a former professor to a power broker. The broker hires\n              him for a high-stakes audit. The success of that audit gives him the Y he\n              needs to start his own firm.": "Младший инженер ИИ (S, C) с нулевым именем.\n              получает направление от бывшего профессора к влиятельному посреднику. Брокер нанимает\n              его для проведения серьезного аудита. Успех этой проверки дает ему оценку Y он\n              необходимо открыть собственную фирму.",
  "A technical community lead (S, C) stays in\n              the peer group too long. He refuses to promote himself or seek elite\n              validation. He remains highly skilled but has no bank balance and no authority.": "Руководитель технического сообщества (S, C) остается на месте.\n              группа сверстников слишком долго. Он отказывается продвигать себя или стремиться к элите\n              проверка. Он остается высококвалифицированным специалистом, но у него нет счета в банке и полномочий.",
  "Get a high-status referral.": "Получите высокостатусное направление.",
  "Present at a legacy venue.": "Представление в старинном месте.",
  "Update bio for results.": "Обновите биографию для получения результатов.",
  "Get a certified credential.": "Получите сертифицированный сертификат.",
  "Join an invite-only community.": "Присоединяйтесь к сообществу, доступному только по приглашению.",
  "Reach out to an elite graduate.": "Обратитесь к элитному выпускнику.",
  "Partner with a public figure.": "Сотрудничайте с общественным деятелем.",
  "Study self-branding.": "Изучите самобрендинг.",
  "Charge for expertise.": "Плата за экспертизу.",
  "Audit circle for E-dominance.": "Круг аудита на предмет электронного доминирования.",
  "Community Developers, High-Potential Junior Staff, Technical Founders, Ecosystem Managers, Networked Freelancers in the tech/media field.": "Разработчики сообщества, младший персонал с высоким потенциалом, технические основатели, менеджеры экосистем, сетевые фрилансеры в области технологий и медиа.",
  "Being permanently junior; network fatigue; misrecognition by elites; peer-level reputation; precariousness.": "Быть постоянно младшим; усталость сети; непризнание со стороны элит; репутация на уровне коллег; ненадежность.",
  "I have the skill and the circle; I just need the crown.": "У меня есть навыки и круг; Мне просто нужна корона.",
  "You are a peer-level force: skilled,\n                social, and adaptable, yet not recognized as an authority. The field sees\n                you as promising, which is a polite way of saying not priced like a specialist.": "Вы — сила равного себе: квалифицированная,\n                социальный и адаптируемый, но не признанный авторитетом. Поле видит\n                Вы многообещающий человек, что является вежливым способом сказать, что вам не платят как специалисту.",
  "You do not need to know more. You need to be seen as the person who already\n                knows enough.": "Вам не нужно знать больше. Вас нужно воспринимать как человека, который уже\n                знает достаточно.",
  "You keep contributing but stay labeled junior.": "Вы продолжаете вносить свой вклад, но остаетесь младшим.",
  "You hesitate to charge what you are worth.": "Вы не решаетесь брать столько, сколько стоите.",
  "You feel invisible next to credentialed names.": "Вы чувствуете себя невидимым рядом с зарегистрированными именами.",
  "Days 1-30: Build a portfolio that screams outcomes and clarity.": "Дни 1-30: Создайте портфолио, которое будет кричать о результатах и ​​ясности.",
  "Days 31-90: Secure one kingmaker endorsement and one public talk.": "Дни 31–90: Получите одно одобрение создателя королей и одно публичное выступление.",
  "Days 91-180: Convert recognition into income with one anchor client.": "Дни 91–180: Превратите признание в доход с одним ключевым клиентом.",
  "Days 181-270: Add one institutional stamp that matters in your field.": "Дни 181–270: Добавьте одну институциональную марку, которая имеет значение в вашей области.",
  "Days 271-365: Move from contributor to leader with a working group or tool.": "Дни 271-365: Переход от участника к лидеру с помощью рабочей группы или инструмента.",
  "One visibility act, one revenue act, one relationship act, one craft act.": "Один акт о видимости, один акт о доходах, один акт взаимоотношений, один ремесленный акт.",
  "Endorsements, higher rates, better roles, fewer junior labels.": "Одобрения, более высокие ставки, лучшие роли, меньше младших лейблов.",
  "Type 16: The Trusted Insider": "Тип 16: Доверенный инсайдер",
  "The Trusted Insider is the right-hand person\n              with the name and skills but does not own the capital. They are the chief of\n              staff who is respected by everyone but compensated as a laborer. Their\n              status is institutionalized but their wealth is thin.": "Trusted Insider — правая рука\n              с именем и навыками, но не владеет капиталом. Они являются начальником\n              персонал, которого все уважают, но который получает вознаграждение как чернорабочий. Их\n              статус институционализирован, но их богатство невелико.",
  "Managing complex institutional systems and stakeholder relations.": "Управление сложными институциональными системами и отношениями с заинтересованными сторонами.",
  "High-trust relationship management with power brokers.": "Управление отношениями высокого доверия с влиятельными брокерами.",
  "Performing embodied technical leadership that signals reliability.": "Олицетворение технического лидерства, которое свидетельствует о надежности.",
  "Navigating geopolitical or corporate hierarchies.": "Навигация по геополитической или корпоративной иерархии.",
  "Acting as the stabilizer during high-stakes legitimacy crises.": "Выполнение функции стабилизатора во время серьезных кризисов легитимности.",
  "Loyalty to someone else's vision at the expense of personal E.": "Верность чужому видению в ущерб личному Э.",
  "Lack of asset ownership; you own the keys but not the house.": "Отсутствие владения активами; у вас есть ключи, но не дом.",
  "Being invisible behind a more famous public figure.": "Быть невидимым за более известным общественным деятелем.",
  "Risk of being discarded after a project's success.": "Риск быть отброшенным после успеха проекта.",
  "Burnout from performing the emotional labor of trust.": "Выгорание от выполнения эмоционального труда доверия.",
  "Economic Capital (E). You are\n              prestige-rich and asset-poor. You are captive to your salary. Without E,\n              you lack the independence to walk away or start your own culture stack.": "Экономический капитал (Е). Ты\n              богатые престижем и бедные активами. Вы в плену своей зарплаты. Без Е,\n              вам не хватает независимости, чтобы уйти или начать свою собственную культуру.",
  "Symbolic Capital (Y). Use your safe-pair-of-hands\n              reputation to negotiate for equity or carried interest. Move from salary to\n              ownership. By trading Y for E, you secure material independence to match your status.": "Символическая столица (Y). Используйте свои надежные руки\n              репутация, позволяющая вести переговоры о долевом капитале или приносимых процентах. Переход от зарплаты к\n              собственность. Поменяв Y на E, вы обеспечиваете материальную независимость, соответствующую вашему статусу.",
  "Audit your equity position in your current role.": "Проанализируйте свое положение в капитале на вашей нынешней должности.",
  "Identify three tycoons who need an advisor with your trust profile.": "Определите трех магнатов, которым нужен советник, используя ваш профиль доверия.",
  "Ask your lead for a retention bonus in assets, not cash.": "Попросите своего лидера получить бонус за удержание в виде активов, а не денег.",
  "Join a high-stakes board or committee to validate your owner habitus.": "Присоединяйтесь к совету или комитету с высокими ставками, чтобы подтвердить свой привычный образ жизни.",
  "Register your own investment vehicle to separate assets from your role.": "Зарегистрируйте свой собственный инвестиционный инструмент, чтобы отделить активы от своей роли.",
  "Hire a wealth coach to shift your habitus toward capital multiplication.": "Наймите тренера по благосостоянию, чтобы изменить свою привычку в сторону приумножения капитала.",
  "Transition to a platform role where you own the infrastructure of your work.": "Переход на роль платформы, где вы владеете инфраструктурой своей работы.",
  "Negotiate for equity in every major deal you facilitate.": "Ведите переговоры о справедливости в каждой крупной сделке, которую вы совершаете.",
  "Partner with a Builder to launch an independent project.": "Сотрудничайте со строителем, чтобы запустить независимый проект.",
  "A chief of staff (S, C, Y) to a famous\n              founder realizes she is broke. She uses her reputation (Y) to join a new\n              fund as a general partner. Her ability to see talent (C, S) makes the fund a\n              success, and her E skyrockets.": "Начальник штаба (S, C, Y) известного\n              основательница понимает, что она разорена. Она использует свою репутацию (Y), чтобы присоединиться к новому\n              Фонд в качестве генерального партнера. Ее способность видеть талант (C, S) делает фонд\n              успех, и ее E стремительно растет.",
  "A technical lead (S, C, Y) stays at a\n              prestige lab for 10 years. He is famous in his niche but has no savings. When\n              the lab's funding is cut, he is left with a fancy title and a small bank account.": "Технический руководитель (S, C, Y) остается на\n              престижная лаборатория уже 10 лет. Он известен в своей нише, но у него нет сбережений. Когда\n              Финансирование лаборатории сокращено, у него осталась престижная должность и небольшой банковский счет.",
  "Start an investment club.": "Создайте инвестиционный клуб.",
  "Join a board.": "Присоединяйтесь к доске.",
  "Register a HoldCo.": "Зарегистрируйте ХолдКо.",
  "Get a wealth coach.": "Найдите тренера по богатству.",
  "Diversify status.": "Диверсифицируйте статус.",
  "Get named in a deal.": "Получите имя в сделке.",
  "Audit ownership metrics.": "Аудит показателей владения.",
  "Buy time by outsourcing.": "Выиграйте время с помощью аутсорсинга.",
  "Chief of Staff, VP Engineering, Senior Partner, High-Trust Advisor, Operational Lead in the finance/corporate field.": "Руководитель аппарата, вице-президент по проектированию, старший партнер, советник высокого уровня, операционный руководитель в финансовой/корпоративной сфере.",
  "Being taken for granted; reputation spillover; asset illiquidity; burnout; institutional dependency.": "Быть принятым как должное; репутационный перерасход; неликвидность активов; выгорание; институциональная зависимость.",
  "I hold the keys; it's time I owned a piece of the kingdom.": "Я держу ключи; пришло время мне завладеть кусочком королевства.",
  "You are the person leaders rely on\n                when stakes are real. That trust is powerful, but it can trap you in\n                service. The field rewards loyalty until it does not. Your move is\n                ownership. You have earned the right to negotiate for assets and equity\n                exposure that matches your role in outcomes.": "Вы тот человек, на которого полагаются лидеры\n                когда ставки реальны. Это доверие сильно, но оно может заманить вас в ловушку.\n                сервис. Поле вознаграждает лояльность до тех пор, пока она не перестанет вознаграждаться. Ваш ход\n                собственность. Вы заслужили право вести переговоры об активах и капитале\n                воздействие, которое соответствует вашей роли в результатах.",
  "Do not demand recognition through drama. Demand it through structure.": "Не требуйте признания через драму. Требуйте этого через структуру.",
  "You carry the burden but not the upside.": "Вы несете бремя, но не пользу.",
  "You are praised privately but not compensated structurally.": "Вас хвалят в частном порядке, но не получают структурной компенсации.",
  "You fear leaving because your identity is tied to being needed.": "Вы боитесь уйти, потому что ваша личность связана с необходимостью.",
  "Days 1-30: Inventory your real leverage and what breaks if you step away.": "Дни 1–30: Проанализируйте свои реальные рычаги воздействия и то, что сломается, если вы отступите.",
  "Days 31-90: Negotiate ownership terms like equity or carried interest.": "Дни 31-90: Обсудите условия владения, такие как акционерный капитал или процентная ставка.",
  "Days 91-180: Create a personal platform and internal brand as a value engine.": "Дни 91-180: Создайте личную платформу и внутренний бренд как двигатель ценности.",
  "Days 181-270: Build a second pillar with a board seat or outside advisory role.": "Дни 181-270: Создайте вторую опору с местом в совете директоров или внешним консультантом.",
  "Days 271-365: Shift from insider to co-owner across deals.": "Дни 271–365: Переход от инсайдера к совладельцу сделок.",
  "One negotiation touch, one platform touch, one outside network touch, one recovery block.": "Одно касание переговоров, одно касание платформы, одно касание внешней сети, один блок восстановления.",
  "Equity positions, independence, fewer burnout signals, stronger leverage.": "Позиции в акциях, независимость, меньше сигналов выгорания, более сильное кредитное плечо.",
  "Type 17: The Political Player": "Тип 17: Политический игрок",
  "The Political Player is the person who knows\n              who to call and has the name, but lacks technical mastery. They are common\n              in government relations or media PR, where perception is the primary asset.\n              Their power is social but their technical base is thin.": "Политический игрок – это человек, который знает\n              кому позвонить, у него есть имя, но ему не хватает технического мастерства. Они общие\n              в отношениях с правительством или PR в СМИ, где восприятие является основным активом.\n              Их власть социальна, но их техническая база слаба.",
  "Social engineering to align diverse stakeholders.": "Социальная инженерия для объединения различных заинтересованных сторон.",
  "Narrative management to steer public symbolic power.": "Нарративный менеджмент для управления общественной символической властью.",
  "Leveraging high-status graphs to secure macro E (grants, budgets).": "Использование графиков высокого статуса для обеспечения макроса E (гранты, бюджеты).",
  "Performing elite social etiquette that signals authority.": "Соблюдение элитарного социального этикета, который сигнализирует об авторитете.",
  "Bridging the gap between technical teams and political power.": "Преодоление разрыва между техническими командами и политической властью.",
  "Being seen as superficial or old guard by technical gatekeepers.": "Технические привратники считают его поверхностным или старой гвардией.",
  "Vulnerability to technical scandals you do not understand.": "Уязвимость к техническим скандалам вам непонятна.",
  "High cost of maintaining a symbolic social brand.": "Высокая стоимость поддержания символического социального бренда.",
  "Misrecognizing technical difficulty as mere PR.": "Неверное признание технических сложностей простым пиаром.",
  "Cultural Capital (C). You are a master of\n              the human game, but a novice in the technical game. You cannot vouch for a\n              technical product because you do not understand the code. This makes you\n              vulnerable to algorithmic opacity and manipulator-led hype.": "Культурная столица (С). Ты мастер\n              человеческой игры, но новичок в технической игре. Вы не можете поручиться за\n              технический продукт, потому что вы не понимаете код. Это заставляет тебя\n              уязвимы для алгоритмической непрозрачности и ажиотажа, вызванного манипуляторами.",
  "Social Capital (S). Use your S to recruit a\n              technical shadow. Build a partnership with an Insider-in-Training who\n              provides the precision you lack while you provide the platform (Y) and\n              funding (E) they need. By trading S for C, you become the translator of power.": "Социальный капитал (S). Используйте свой S, чтобы нанять\n              техническая тень. Установите партнерские отношения с инсайдером, который проходит обучение, который\n              обеспечивает точность, которой вам не хватает, пока вы предоставляете платформу (Y) и\n              финансирование (E), в котором они нуждаются. Поменяв S на C, вы станете переводчиком силы.",
  "Identify a PhD student in your network and offer a two-hour exchange meeting.": "Найдите аспиранта в своей сети и предложите двухчасовую встречу по обмену.",
  "Audit your technical vocabulary and stop using buzzwords you cannot define.": "Проверьте свой технический словарный запас и перестаньте использовать модные слова, которые вы не можете определить.",
  "Join a technical policy forum as an observer.": "Присоединяйтесь к форуму технической политики в качестве наблюдателя.",
  "Hire a technical advisor to shadow you during high-level briefings.": "Наймите технического консультанта, который будет следить за вами во время брифингов на высоком уровне.",
  "Enroll in an AI literacy course to validate your mastery.": "Запишитесь на курс обучения искусственному интеллекту, чтобы подтвердить свое мастерство.",
  "Co-host a technical policy summit with a gatekeeper.": "Совместно с куратором организуйте саммит по технической политике.",
  "Establish a technical think tank within your organization.": "Создайте в своей организации технический аналитический центр.",
  "Co-author a white paper integrating technical precision with policy vision.": "Соавтор официального документа, объединяющего техническую точность с политическим видением.",
  "Obtain a technical certification to validate your hybrid habitus.": "Получите технический сертификат, подтверждающий ваш гибридный облик.",
  "A lobbyist (S, Y, E) realizes he is losing\n              influence in AI policy. He hires a PhD researcher to shadow him. His ability\n              to use technical language (borrowed C) makes him the go-to person for new AI regulations.": "Лоббист (S, Y, E) понимает, что проигрывает.\n              влияние на политику в области ИИ. Он нанимает научного сотрудника, который будет следить за ним. Его способность\n              использование технического языка (заимствованного из C) делает его незаменимым человеком для новых правил ИИ.",
  "A socialite connector (S, Y) tries to launch\n              an ethical tech nonprofit. Because she does not understand algorithmic bias\n              (C), she is roasted by the technical community, and her symbolic capital is\n              permanently damaged.": "Разъем светского человека (S, Y) пытается запустить\n              этическая технологическая некоммерческая организация. Потому что она не понимает алгоритмической предвзятости.\n              (C), ее поджаривает техническое сообщество, и ее символический капитал\n              постоянно поврежден.",
  "Join an AI policy Discord.": "Присоединяйтесь к Discord, посвященному политике ИИ.",
  "Co-author a white paper.": "Соавтор официального документа.",
  "Present at a technical conference.": "Присутствовал на технической конференции.",
  "Use reasoning AI daily.": "Ежедневно используйте рассуждения ИИ.",
  "Audit technical vocabulary.": "Аудит технической лексики.",
  "Partner with a gatekeeper.": "Сотрудничайте с привратником.",
  "Study systems thinking.": "Изучите системное мышление.",
  "Support a digital rights project.": "Поддержите проект цифровых прав.",
  "Get an AI ethics certification.": "Получите сертификат этики ИИ.",
  "Lobbyists, Government Relations, High-Level PR, Board Directors, Foundation Leaders in the politics/media field.": "Лоббисты, специалисты по связям с правительством, PR на высоком уровне, директора советов, лидеры фондов в сфере политики/СМИ.",
  "Being exposed as technically illiterate; reputation old guard; misrecognition by the new guard; symbolic fragility; burnout.": "Быть разоблаченным как технически неграмотный; репутация старой гвардии; неузнавание новым охранником; символическая хрупкость; выгорание.",
  "I navigate the power; I just need to understand the source.": "Я ориентируюсь в силе; Мне просто нужно понять источник.",
  "You can shape perception, align\n                factions, and get resources allocated. Your risk is technical scandal and\n                technical humiliation because you cannot validate what you are defending.\n                In 2025, narrative without system truth collapses fast.": "Вы можете формировать восприятие, выравнивать\n                фракции и получить выделенные ресурсы. Ваш риск – технический скандал и\n                техническое унижение, потому что вы не можете подтвердить то, что защищаете.\n                В 2025 году повествование без системной правды быстро рухнет.",
  "Your defense is a technical shadow partner who protects you from nonsense\n                and helps you speak with precision. You remain the translator of power.\n                You simply become safer and sharper.": "Ваша защита — технический теневой партнер, который защищает вас от ерунды\n                и помогает вам говорить с точностью. Вы остаетесь переводчиком силы.\n                Вы просто становитесь безопаснее и острее.",
  "You avoid technical rooms or over-rely on buzzwords.": "Вы избегаете технических помещений или чрезмерно полагаетесь на модные словечки.",
  "You get surprised by failures you advocated for.": "Вы удивляетесь неудачам, за которые выступали.",
  "You are respected socially but doubted substantively.": "Вас уважают в обществе, но сомневаются по существу.",
  "Days 1-30: Audit your vocabulary and build real definitions.": "Дни 1–30: Проверьте свой словарный запас и создайте реальные определения.",
  "Days 31-90: Add a technical shadow and create a pre-brief routine.": "Дни 31-90: Добавьте техническую тень и создайте программу предварительного брифинга.",
  "Days 91-180: Co-author one policy note with real technical grounding.": "Дни 91–180: Соавтор одной аналитической записки с реальной технической подготовкой.",
  "Days 181-270: Build a small internal think tank or advisory loop.": "Дни 181–270: Создайте небольшой внутренний аналитический центр или консультативный цикл.",
  "Days 271-365: Become the go-to translator known for truth plus influence.": "Дни 271–365: Станьте переводчиком, известным своей правдивостью и влиянием.",
  "One learning block, one technical check-in, one narrative build, one stakeholder loop.": "Один учебный блок, одна техническая проверка, одно повествование, одна заинтересованная сторона цикл.",
  "Fewer surprises, stronger credibility, better coalitions, safer reputation.": "Меньше сюрпризов, больший авторитет, лучшие коалиции, более безопасная репутация.",
  "Type 18: The Community Powerhouse": "Тип 18: Электростанция сообщества",
  "The Community Powerhouse is the local leader\n              with high trust and skills but is broke. They are the influential person in\n              a decentralized collective who is status-rich but resource-poor. Their power\n              is community-led but their economic base is constrained.": "Общественная электростанция — местный лидер\n              с высоким доверием и навыками, но разорен. Они влиятельные люди в\n              децентрализованный коллектив, богатый статусом, но бедный ресурсами. Их сила\n              возглавляется сообществом, но их экономическая база ограничена.",
  "Grassroots mobilization and high-trust community building.": "Массивная мобилизация и построение сообщества с высоким уровнем доверия.",
  "Bridging diverse demographic networks to reduce echo chambers.": "Соединение разнообразных демографических сетей для уменьшения эхо-камер.",
  "Performing embodied technical mastery applied to community needs.": "Реализация воплощенного технического мастерства, применимого к потребностям сообщества.",
  "Managing decentralized social graphs and governance protocols.": "Управление децентрализованными социальными графами и управлением протоколы.",
  "Resisting exclusionary symbolic power through resistance capital.": "Сопротивление исключительной символической власти через капитал сопротивления.",
  "Burnout from performing unpaid community labor.": "Выгорание от выполнения неоплачиваемого общественного труда.",
  "Scarcity mindset due to lack of a material buffer.": "Менталитет дефицита из-за отсутствия материального буфера.",
  "Being misrecognized by elite E-dominant players as an amateur.": "Быть ошибочно признанным элитными игроками с доминированием E как любителем.",
  "Lack of independent materials to scale community impact.": "Недостаток независимых материалов для масштабирования сообщества воздействие.",
  "Network fatigue from managing dense, overlapping ties.": "Сетевая усталость от управления плотными, перекрывающимися связями.",
  "Economic Capital (E). You have the people,\n              but not the funds. You lead a group that cannot pay you. Without E, you are\n              vulnerable to exhaustion and capture by larger institutions that seek your\n              S for diversity but not power.": "Экономический капитал (E). У вас есть люди,\n              но не средства. Вы возглавляете группу, которая не может вам платить. Без Е вы\n              уязвимы перед истощением и захватом со стороны более крупных институтов, которые стремятся к вашему\n              S означает разнообразие, но не власть.",
  "Symbolic Capital (Y). Use your community trust\n              to create an economic engine. Launch a member-owned enterprise or an equity\n              crowdfunding campaign. By trading Y for E, you secure the material independence\n              required to protect your community's vision.": "Символический капитал (Y). Используйте доверие сообщества\n              создать экономический двигатель. Запустить предприятие, принадлежащее участникам, или акционерный капитал\n              краудфандинговая кампания. Обменяв Y на E, вы обеспечиваете материальную независимость.\n              необходимо для защиты видения вашего сообщества.",
  "Audit your community assets and the economic value you are creating.": "Проведите аудит активов вашего сообщества и экономической ценности, которую вы создаете.",
  "Identify three patrons who share your values and have E.": "Определите трех покровителей, которые разделяют ваши ценности и имеют E.",
  "Update your rate card for community strategy consulting.": "Обновите свою прейскурант для консультирования по стратегии сообщества.",
  "Launch a membership or equity campaign for a community project.": "Начните кампанию по членству или акционерному капиталу для общественного проекта.",
  "Register your collective as a social enterprise or co-op.": "Зарегистрируйте свой коллектив в качестве социального предприятия или кооператив.",
  "Partner with a Dealmaker to find sustainable monetization pathways.": "Сотрудничайте с Dealmaker, чтобы найти устойчивые пути монетизации.",
  "Transition from organizer to founder with a dedicated salary.": "Переход от организатора к основателю с выделенной зарплатой.",
  "Secure a venture philanthropy grant to fund a community culture stack.": "Получите венчурный благотворительный грант для финансирования набора культуры сообщества.",
  "Publish your impact report to gain symbolic recognition from elite bodies.": "Опубликуйте свой отчет о влиянии, чтобы получить символическое признание со стороны элитных организаций.",
  "A leader of a digital artist collective\n              (S, Y, C) realizes the group is broke. She launches a member-owned market.\n              The platform's success (E) allows her to pay herself a salary and fund more\n              C-dominant projects.": "Лидер коллектива цифровых художников\n              (S, Y, C) понимает, что группа разорена. Она запускает рынок, принадлежащий участникам.\n              Успех платформы (E) позволяет ей платить себе зарплату и финансировать больше.\n              Проекты с доминированием C.",
  "A community architect (S, Y, C) gives\n              everything to the group. He refuses to monetize. When a major developer (E)\n              buys the community's attention, he is left with nothing but prestige.": "Архитектор сообщества (S, Y, C) дает\n              все в группу. Он отказывается монетизировать. Когда крупный разработчик (Е)\n              покупает внимание сообщества, у него не остается ничего, кроме престижа.",
  "Launch a community fund.": "Запустите общественный фонд.",
  "Set up a revenue share.": "Установите долю дохода.",
  "Hire a business developer.": "Наймите разработчика бизнеса.",
  "Apply for capital grants.": "Подайте заявку на капитальные гранты.",
  "Register collective as a co-op.": "Зарегистрируйте коллектив как кооператив.",
  "Study social entrepreneurship.": "Изучите социальные сети предпринимательство.",
  "Create a paid tier.": "Создайте оплачиваемый уровень.",
  "Audit labor for ROI.": "Аудит труда для рентабельности инвестиций.",
  "Build a sponsorship deck.": "Постройте спонсорскую колоду.",
  "DAO Leaders, Community Founders, New-Age Union Leaders, Social Entrepreneurs, Urban Planners in the community field.": "Лидеры DAO, основатели сообществ, лидеры профсоюзов нового века, социальные предприниматели, градостроители в общественной сфере.",
  "Selling out perception; burnout; being exploited by institutions; reputation localized; economic precariousness.": "Продажа восприятия; выгорание; эксплуатируются учреждениями; репутация локализована; экономическая нестабильность.",
  "My people are my power; it's time we owned our worth.": "Мой народ – моя сила; пришло время нам признать свою ценность.",
  "You are the heartbeat of a collective.\n                People trust you and follow you because you build real belonging. That work\n                is heavy. The field often romanticizes your labor while starving it. Your\n                task is to build an economic engine that protects the community from capture\n                and protects you from exhaustion.": "Вы – сердцебиение коллектива.\n                Люди доверяют вам и следуют за вами, потому что вы создаете настоящую принадлежность. Эта работа\n                тяжелый. Поле часто романтизирует ваш труд, одновременно моря его голодом. Ваш\n                Задача — построить экономический двигатель, который защитит сообщество от захвата\n                и защищает вас от истощения.",
  "Your symbolic capital is not decoration. It is a conversion tool. Use it\n                to secure funds on your terms.": "Ваш символический капитал – не украшение. Это инструмент преобразования. Используйте это\n                чтобы получить средства на ваших условиях.",
  "You do everything and still feel broke.": "Вы делаете все и по-прежнему чувствуете себя разоренным.",
  "You feel guilt when charging, even though the group depends on you.": "Вы чувствуете вину, когда взимаете плату, даже если группа зависит от вас.",
  "You are vulnerable to a better-funded outsider buying influence.": "Вы уязвимы для более финансируемого стороннего покупательского влияния.",
  "Days 1-30: Define the community's economic value and write a clear offer.": "Дни 1-30: Определите экономическую ценность сообщества и напишите четкое предложение.",
  "Days 31-90: Launch membership or revenue share and pay yourself first.": "Дни 31-90: Запустите членство или долю дохода и сначала заплатите себе.",
  "Days 91-180: Register the structure as a co-op or social enterprise.": "Дни 91–180: Зарегистрируйте структуру как кооператив или социальное предприятие.",
  "Days 181-270: Build a sponsor deck and secure two aligned backers.": "Дни 181–270: Создайте колоду спонсоров и заручитесь поддержкой двух единомышленников.",
  "Days 271-365: Scale infrastructure the community owns.": "Дни 271–365: Масштабируйте инфраструктуру, которой владеет сообщество.",
  "One revenue action, one governance action, one community action, one rest action.": "Одно действие по получению дохода, одно действие по управлению, одно действие сообщества, один отдых действие.",
  "Recurring income, lower burnout, stronger independence, stronger retention.": "Регулярный доход, снижение выгорания, большая независимость, более сильное удержание.",
  "Type 19: The Public Figure": "Тип 19: Общественный деятель",
  "The Public Figure is a recognized brand with\n              funds but is socially isolated. They are the celebrity famous for who they\n              are, not what they do, and who lacks durable relationships. Their status is\n              massive but their technical and social base is thin.": "The Public Person — признанный бренд с\n              средства, но социально изолирован. Это знаменитости, известные тем, кем они являются.\n              такие, а не то, чем они занимаются, и кому не хватает прочных отношений. Их статус\n              они огромны, но их техническая и социальная база слаба.",
  "Narrative management to transform field-level perceptions.": "Нарративное управление для преобразования восприятия на местах.",
  "Providing symbolic validation for others through endorsement.": "Предоставление символического подтверждения другим посредством одобрения.",
  "Securing macro funding through brand-led partnerships.": "Обеспечение макрофинансирования посредством партнерских отношений под руководством брендов.",
  "Performing embodied distinction that signals high-status authority.": "Проявление воплощенного отличия, которое свидетельствует о высоком статусе власти.",
  "Acting as the face of a movement or institution.": "Выступать в качестве лица движения или учреждения.",
  "Imposter syndrome due to lack of embodied technical mastery.": "Синдром самозванца из-за отсутствия воплощенного технического мастерства.",
  "Difficulty building real relationships when everyone wants something.": "Сложно построить настоящие отношения, когда все чего-то хотят.",
  "Being a target for symbolic violence and algorithmic de-ranking.": "Быть мишенью для символического насилия и алгоритмического понижения рейтинга.",
  "Isolation from the grassroots feel for the game.": "Ощущение изоляции от широких масс в игре.",
  "Social Capital (S). You have fans, but no\n              friends. You lack durable relationships that create a social buffer against\n              shocks. In a 2025 field defined by collective action, your isolation makes\n              you a target rather than a leader.": "Социальный капитал (S). У тебя есть поклонники, но нет.\n              друзья. Вам не хватает прочных отношений, которые создают социальный буфер против\n              потрясения. В сфере 2025 года, определяемой коллективными действиями, ваша изоляция делает\n              вы скорее цель, чем лидер.",
  "Symbolic Capital (Y). Use your fame to buy your\n              way into high-trust networks. Do not just attend events; host private retreats\n              where you are a peer among experts. By trading Y for S, you create a loyal\n              inner circle that protects your prestige.": "Символическая столица (Y). Используйте свою славу, чтобы купить себе\n              путь в сети с высоким уровнем доверия. Не просто посещайте мероприятия; проводить частные ретриты\n              где вы равны среди экспертов. Обменяв Y на S, вы создадите лояльную\n              внутренний круг, который защищает ваш престиж.",
  "Identify five experts in a field you care about and invite them to a private dinner.": "Определите пять экспертов в интересующей вас области и пригласите их на частный ужин.",
  "Send five no-ask intro emails to build durable bridging ties.": "Отправьте пять вводных писем без вопросов, чтобы построить прочные связующие звенья.",
  "Anonymously join a community forum to practice social listening.": "Анонимно присоединитесь к форуму сообщества, чтобы попрактиковаться в социальном слушании.",
  "Join a small, high-stakes board where you are not the most famous person.": "Присоединяйтесь к небольшой группе с высокими ставками, где вы не самый известный человек.",
  "Hire a social strategist to help you build durable relationships.": "Наймите социального стратега, который поможет вам построить прочные отношения.",
  "Mentor a credentialed striver in private to build reciprocity.": "Наставляйте опытного борца наедине, чтобы добиться взаимности.",
  "Co-found a mission-driven project where you take a backseat role.": "Соучредитель проекта, ориентированного на миссию, в котором вы играете второстепенную роль.",
  "Establish a personal advisory group of high-trust peers.": "Создайте личную консультативную группу из коллег, пользующихся высоким доверием.",
  "Launch a shared resource for your network that builds social capital.": "Запустите общий ресурс для своей сети, который создаст социальный капитал.",
  "A famous actress (Y, E) wants to invest in\n              AI. She joins a technical mastermind (S) and stays quiet for six months. Her\n              peers eventually trust her, and she gets early access to the best deals (C).": "Известная актриса (Y, E) хочет инвестировать в\n              ИИ. Она присоединяется к техническому вдохновителю (S) и молчит шесть месяцев. Ее\n              сверстники в конечном итоге доверяют ей, и она получает ранний доступ к лучшим предложениям (С).",
  "A thought leader (Y) becomes too famous to\n              listen. He ignores his social capital. When the algorithm changes and his\n              followers vanish, he has no real friends to help him rebuild.": "Идейный лидер (Y) становится слишком известным, чтобы\n              слушай. Он игнорирует свой социальный капитал. Когда алгоритм изменится и его\n              последователи исчезают, у него нет настоящих друзей, которые могли бы помочь ему восстановиться.",
  "Host a no-media salon.": "Устройте салон без медиа.",
  "Send five no-ask intros.": "Отправьте пять вступлений без вопросов.",
  "Hire a social strategist.": "Наймите социального стратега.",
  "Volunteer anonymously.": "Станьте волонтером анонимно.",
  "Mentor a striver in private.": "Наставляйте стремящихся наедине.",
  "Practice deep listening.": "Практикуйте глубокое слушание.",
  "Read \"Bowling Alone.\"": "Прочтите «Боулинг в одиночку».",
  "Audit your circle for trust.": "Проверьте свой круг на предмет доверия.",
  "Celebrities, High-Level Influencers, Brand Founders, Public Advocates, Famous Authors in the media/politics field.": "Знаменитости, влиятельные лица высокого уровня, основатели брендов, общественные защитники, известные авторы в сфере СМИ/политики.",
  "Echo chamber isolation; reputation collapsing; symbolic over-exposure; misrecognition as a puppet; burnout.": "Изоляция эхокамеры; репутация рушится; символическое передерживание; непризнание марионеткой; выгорание.",
  "My name is a beacon; I need to make sure the light is real.": "Меня зовут маяк; Мне нужно убедиться, что свет настоящий.",
  "Your name is a signal amplifier. The\n                risk is loneliness and manipulation. People approach you with agendas. If\n                your inner circle is thin, your public power becomes fragile. The field\n                can turn you into a symbol and ignore you as a person.": "Ваше имя — усилитель сигнала.\n                риск – одиночество и манипуляции. Люди подходят к вам с планами. Если\n                ваш внутренний круг истончен, ваша общественная власть становится хрупкой. Поле\n                может превратить вас в символ и игнорировать вас как личность.",
  "The win is to turn your visibility into a private network that keeps you\n                sane and strategically grounded.": "Победа в том, чтобы превратить вашу видимость в частную сеть, которая будет держать вас\n                разумный и стратегически обоснованный.",
  "You get plenty of attention but little honest feedback.": "Вы получаете много внимания, но мало честной обратной связи.",
  "You feel exposed when narratives shift.": "Вы чувствуете себя незащищенным, когда повествование меняется.",
  "You keep meeting new people while lacking real allies.": "Вы продолжаете знакомиться с новыми людьми, но у вас нет настоящих союзников.",
  "Days 1-30: Build a no-media inner circle with recurring dinners and trust rules.": "Дни 1–30: Создайте внутренний круг без средств массовой информации с помощью регулярных ужинов и правил доверия.",
  "Days 31-90: Join a board where you are not the center and learn quietly.": "Дни 31-90: Присоединяйтесь к доске, где вы не в центре, и учитесь спокойно.",
  "Days 91-180: Co-found something where you are not the face.": "Дни 91–180: Сообщили о том, лицом чего вы не являетесь.",
  "Days 181-270: Create shared assets for your network with retreats and memos.": "Дни 181–270: Создайте общие ресурсы для своей сети с помощью ретритов и заметок.",
  "Days 271-365: Stabilize influence with fewer appearances and higher quality.": "Дни 271-365: Стабилизация влияния за счет меньшего количества появлений и более высокого качества.",
  "Two trust touches, one learning touch, one contribution touch, one listening touch.": "Два прикосновения доверия, одно обучение, одно участие, одно слушание.",
  "Trusted advisors, fewer scandals, stronger resilience, better deal access.": "Доверенные консультанты, меньше скандалов, большая устойчивость, лучший доступ к сделкам.",
  "Type 20: The Celebrity Operator": "Тип 20: Знаменитый оператор",
  "The Celebrity Operator is a connected famous\n              person with money but lacks technical mastery. They are the famous investor\n              who knows everyone but relies on a black box of technical staff. Their power\n              is social and symbolic but their technical base is thin.": "Оператор знаменитостей – это известный\n              человек с деньгами, но не обладающий техническими навыками. Они известные инвесторы\n              который знает всех, но полагается на черный ящик технического персонала. Их сила\n              носит социальный и символический характер, но их техническая база слаба.",
  "High-stakes mobilization through elite social graphs.": "Мобилизация с высокими ставками через элитные социальные графы.",
  "Leveraging symbolic power to secure macro capital.": "Использование символической власти для защиты макрокапитала.",
  "Managing elite reputations through strategic narrative shifts.": "Управление репутацией элиты посредством стратегических изменений в повествовании.",
  "Performing embodied distinction that signals industry icon status.": "Выполнение воплощенной отличительной черты, которая сигнализирует о статусе значка отрасли.",
  "Providing macro vision for multi-industry conglomerates.": "Обеспечение макровидения для многоотраслевых конгломератов.",
  "Being seen as unskilled by technical gatekeepers.": "Технические наблюдатели считают его неквалифицированным.",
  "Vulnerability to technical disruption at the edge.": "Уязвимость к техническим сбоям на периферии.",
  "High cost of maintaining a celebrity social habitus.": "Высокая стоимость поддержания социального статуса знаменитости.",
  "Misrecognizing technical difficulty as mere marketing.": "Неверное признание технических трудностей простым маркетингом.",
  "Dependency on technical staff who may have their own illusio.": "Зависимость от технического персонала, у которого могут быть свои собственные иллюзии.",
  "Cultural Capital (C). You are systems-blind.\n              You cannot evaluate the code your network is building. This makes you a\n              target for expensive, brittle science projects and keeps you from seeing\n              real breakthroughs.": "Культурная столица (С). Вы системно слепы.\n              Вы не можете оценить код, который создает ваша сеть. Это делает вас\n              нацелен на дорогие, хрупкие научные проекты и не позволяет вам увидеть\n              настоящие прорывы.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By trading E for C, you turn celebrity\n              into expertise and become impossible to fool.": "Экономический капитал (Е). Приобретите C. Это не\n              не только о покупке компаний, но и о покупке лучшего частного образования\n              и создание собственной лаборатории исследований и разработок. Поменяв E на C, вы станете знаменитостью.\n              в экспертные знания и их становится невозможно обмануть.",
  "Hire a PhD tutor to give intensive technical briefings in private.": "Наймите преподавателя PhD, который будет проводить интенсивные технические брифинги в частном порядке.",
  "Commission a technical audit of your latest AI investment.": "Закажите технический аудит ваших последних инвестиций в искусственный интеллект.",
  "Personally use a reasoning-first AI model on a complex problem.": "Лично используйте модель ИИ, основанную на рассуждениях, для решения сложной проблемы.",
  "Establish a personal research institute focused on learning.": "Создать личный исследовательский институт, ориентированный на обучение.",
  "Enroll in an AI literacy credential for high-level icons.": "Зарегистрируйтесь для получения сертификата грамотности в области искусственного интеллекта для значков высокого уровня.",
  "Hire a technical chief of staff who can perform independent audits.": "Наймите технического руководителя, который сможет проводить независимые проверки.",
  "Obtain a technical certification to signal your new habitus.": "Получите технический сертификат, который будет свидетельствовать о вашем новом привычке.",
  "A famous tech investor (Y, E, S) realizes\n              he does not understand biotech. He hires a post-doc to tutor him daily (C).\n              His ability to see the next shift allows him to double his E and Y through\n              a deep tech fund.": "Известный технологический инвестор (Y, E, S) осознает\n              он не разбирается в биотехнологиях. Он нанимает постдока, чтобы тот ежедневно обучал его (С).\n              Его способность видеть следующий сдвиг позволяет ему удвоить свои E и Y через\n              фонд глубоких технологий.",
  "A celebrity founder tries to launch an AI\n              platform based purely on hype. He ignores technical brittleness (low C).\n              When the product fails to work, his symbolic capital takes a permanent hit.": "Знаменитый основатель пытается запустить ИИ\n              платформа, основанная исключительно на рекламе. Он игнорирует техническую хрупкость (низкая С).\n              Когда продукт не работает, его символическому капиталу наносится постоянный удар.",
  "Famous VCs, Iconic Founders, Media Moguls, High-Level Thought Leaders, Celebrity Investors in the tech/finance field.": "Знаменитые венчурные капиталисты, знаковые основатели, медиамагнаты, высокопоставленные мыслители, знаменитые инвесторы в сфере технологий и финансов.",
  "Technical obsolescence; being misled by hype; symbolic fragility; reputation old guard; dependency.": "Техническое устаревание; быть введенным в заблуждение шумихой; символическая хрупкость; репутация старой гвардии; зависимость.",
  "I have the power and the people; now I need the precision.": "У меня есть власть и люди; теперь мне нужна точность.",
  "You can mobilize capital and people\n                quickly. Your weak spot is technical reality. That weak spot can become\n                expensive if your circle feeds you stories. Your upgrade is personal\n                literacy plus independent audits.": "Вы можете мобилизовать капитал и людей\n                быстро. Ваше слабое место — техническая реальность. Это слабое место может стать\n                дорого, если ваш круг кормит вас историями. Ваше обновление является персональным\n                грамотность плюс независимые проверки.",
  "You do not need to be the smartest. You need to be impossible to fool.": "Вам не обязательно быть самым умным. Вас должно быть невозможно обмануть.",
  "You keep greenlighting projects you cannot explain.": "Вы продолжаете давать зеленый свет проектам, которые не можете объяснить.",
  "Your staff filters truth to protect your mood.": "Ваши сотрудники фильтруют правду, чтобы защитить ваше настроение.",
  "You confuse momentum with viability.": "Вы путаете импульс с жизнеспособностью.",
  "Days 1-30: Weekly tutoring plus hands-on testing to build judgment muscle.": "Дни 1–30: Еженедельные занятия плюс практическое тестирование для развития навыков суждения.",
  "Days 31-90: Install independent audits for every major investment.": "Дни 31-90: Проведите независимый аудит для каждой крупной инвестиции.",
  "Days 91-180: Build a personal research bench focused on learning, not hype.": "Дни 91-180: Создайте личный исследовательский центр, ориентированный на обучение, а не на шумиху.",
  "Days 181-270: Create one culture stack initiative you can describe clearly.": "Дни 181–270: Создайте одну инициативу по набору культур, которую вы сможете четко описать.",
  "Days 271-365: Shift identity from icon to informed operator with one rigorous case study.": "Дни 271–365: Смените идентичность с значка на информированного оператора с помощью одного тщательного тематического исследования.",
  "One tutor block, one audit block, one build review, one partner quality review.": "Один блок наставника, один блок аудита, одна проверка сборки, одна проверка качества партнера.",
  "Lower failure rate, better partner quality, higher long-term credibility.": "Меньший процент отказов, лучшее качество партнеров, более высокий долгосрочный авторитет.",
  "Type 21: The Elite Graduate": "Тип 21: Элитный выпускник",
  "The Elite Graduate is a crowned striver with\n              skills and money but is socially isolated. They are the star student who\n              went into high-paying roles but lost touch with the community. Their status\n              is massive but their social base is thin.": "Элитный выпускник – это увенчанный борец с\n              навыки и деньги, но социально изолирован. Они звездные студенты, которые\n              занял высокооплачиваемую должность, но потерял связь с обществом. Их статус\n              огромен, но их социальная база тонка.",
  "Performing high-status technical work within elite hierarchies.": "Выполнение высокостатусной технической работы в элитных иерархиях.",
  "Leveraging institutionalized cultural capital to secure E.": "Использование институционализированного культурного капитала для защиты Э.",
  "Adhering to elite professional etiquette of the old guard.": "Соблюдение элитарного профессионального этикета старой гвардии.",
  "Managing symbolic reputation through prestige signals.": "Управление символической репутацией посредством сигналов престижа.",
  "Rule-following when the field is moving to decentralized rule-breaking.": "Следование правилам, когда сфера переходит к децентрализованному нарушению правил.",
  "Lack of bridging ties outside the elite ivory tower.": "Отсутствие связующих звеньев за пределами элитной башни из слоновой кости.",
  "Imposter syndrome due to misrecognition of your own capital.": "Синдром самозванца из-за непризнания собственного капитала.",
  "Network atrophy from a shrinking circle of elite alumni.": "Сетевая атрофия из-за сужающегося круга элитных выпускников.",
  "Vulnerability to symbolic violence from grassroots movements.": "Уязвимость к символическому насилию со стороны массовых движений.",
  "Social Capital (S). You have the crown,\n              but no kingdom. You are a lone star. You lack reciprocity and social buffer\n              that comes from community membership. In a 2025 field defined by collective\n              action, your isolation is your ceiling.": "Социальный капитал (S). У тебя есть корона,\n              но нет королевства. Ты одинокая звезда. Вам не хватает взаимности и социального буфера.\n              это происходит от членства в сообществе. В области 2025 года, определенной коллективным\n              действие, ваша изоляция — ваш потолок.",
  "Symbolic Capital (Y). Use your status to invite\n              others in. Be the person who bestows prestige on younger strivers. By\n              trading Y for S (mentorship, grants, hosting), you create a loyal tribe that\n              secures your symbolic power for the next cycle.": "Символическая столица (Y). Используйте свой статус, чтобы пригласить\n              другие. Будьте человеком, который дарует престиж молодым стремящимся. Автор\n              Поменяв Y на S (наставничество, гранты, хостинг), вы создадите лояльное племя, которое\n              обеспечивает вашу символическую силу для следующего цикла.",
  "Reach out to five junior people in your field and offer a 30-minute chat.": "Обратитесь к пяти младшим специалистам в вашей области и предложите 30-минутную беседу.",
  "Join a small community working group outside your ivory tower.": "Присоединяйтесь к небольшой рабочей группе сообщества возле вашей башни из слоновой кости.",
  "Update your bio to focus on mentorship and impact.": "Обновите свою биографию, чтобы сосредоточиться на наставничестве и влиянии.",
  "Host a curated private dinner for five rising stars in your industry.": "Устройте частный ужин для пяти восходящих звезд вашей отрасли.",
  "Hire a community architect to help build a durable network.": "Наймите архитектора сообщества, чтобы он помог построить надежную сеть.",
  "Join a grassroots nonprofit board to build bridging ties.": "Присоединяйтесь к совету некоммерческой организации, чтобы наладить связи.",
  "Launch a mentorship program or grant in your name.": "Запустите программу наставничества или грант от вашего имени.",
  "Co-found a project with a Community Powerhouse.": "Сооснователь проекта совместно с Community Powerhouse.",
  "Establish a shared governance initiative within your organization.": "Создайте общую инициативу управления внутри вашей организации.",
  "A star lawyer (Y, C, E) realizes he has no\n              allies. He starts a law-tech incubator for students (S). This network becomes\n              his new firm when he goes independent.": "Звездный юрист (Y, C, E) понимает, что у него нет\n              союзники. Он открывает юридический технологический инкубатор для студентов (S). Эта сеть становится\n              его новая фирма, когда он станет независимым.",
  "An elite AI researcher (Y, C, E) stays in\n              his ivory tower. He refuses to engage with the open-source community (S).\n              When his lab is disrupted by a community-led breakthrough, he is left with\n              a fancy title and no friends.": "Элитный исследователь ИИ (Y, C, E) остается в\n              его башня из слоновой кости. Он отказывается сотрудничать с сообществом открытого исходного кода (S).\n              Когда его лаборатория разрушается из-за прорыва, организованного сообществом, ему остается\n              причудливый титул и нет друзей.",
  "Join an alumni board.": "Присоединяйтесь к совету выпускников.",
  "Host a salon.": "Организуйте салон.",
  "Share secrets publicly.": "Делитесь секретами публично.",
  "Volunteer for a non-profit.": "Станьте волонтером в некоммерческой организации.",
  "Sponsor a local project.": "Спонсор местного проекта.",
  "Attend a community mixer.": "Посетите общественный миксер.",
  "Partners in Elite Firms, Senior Researchers, High-End Consultants, Specialist Doctors, Corporate Leaders in the finance/legal field.": "Партнеры в элитных фирмах, старшие исследователи, высококлассные консультанты, врачи-специалисты, корпоративные лидеры в финансовой/юридической сфере.",
  "Elitism perception; network atrophy; reputation ivory tower; misrecognition as a cog; burnout.": "Восприятие элитарности; сетевая атрофия; репутация башни из слоновой кости; непризнание винтиком; выгорание.",
  "I have reached the top; now I must build the bridge.": "Я достиг вершины; теперь я должен построить мост.",
  "You climbed the ladder and earned the\n                crown. The tradeoff is isolation and the slow shrinking of your world. In\n                2025, elite status can become a bubble that keeps you safe from criticism\n                and blind to new value. Your move is mentorship and community building.": "Вы поднялись по лестнице и заработали\n                корона. Компромисс — изоляция и медленное сокращение вашего мира. В\n                В 2025 году элитный статус может стать пузырем, который защитит вас от критики\n                и слепы к новым ценностям. Ваш шаг — наставничество и построение сообщества.",
  "When you grant status to others, you create loyalty, and loyalty protects\n                your position when the field shifts.": "Предоставляя статус другим, вы создаете лояльность, а лояльность защищает\n                ваше положение, когда поле меняется.",
  "Your circle looks impressive but thin.": "Ваш круг выглядит впечатляюще, но тонким.",
  "You feel out of touch with emerging norms.": "Вы чувствуете себя оторванным от новых норм.",
  "You suspect people like your credentials more than you.": "Вы подозреваете, что людям нравятся ваши полномочия больше, чем вы сами.",
  "Days 1-30: Offer mentorship to five juniors with clear structure.": "Дни 1-30: Предложите наставничество пяти юниорам с четкой структурой.",
  "Days 31-90: Host a small dinner series for rising builders and creators.": "Дни 31–90: Устройте небольшой ужин для начинающих строителей и творцов.",
  "Days 91-180: Join a grassroots board that forces reality contact.": "Дни 91-180: Присоединяйтесь к массовому совету, который способствует контакту с реальностью.",
  "Days 181-270: Co-build a project with a Community Powerhouse.": "Дни 181–270: Совместная реализация проекта с общественной электростанцией.",
  "Days 271-365: Institutionalize your bridge with a grant or fellowship.": "Дни 271–365: Узаконьте свой мост с помощью гранта или стипендии.",
  "Two mentorship touches, one community touch, one artifact touch, one humility check.": "Два касания наставничества, одно касание сообщества, одно касание артефакта, одна проверка на смирение.",
  "Referrals, loyalty, early warnings, durable reputation beyond credentials.": "Рекомендации, лояльность, раннее предупреждение, прочная репутация, выходящая за рамки полномочий.",
  "Type 22: The Institutional Star": "Тип 22: Институциональная звезда",
  "The Institutional Star is a recognized expert\n              with skills and network but is broke. They are the top professor or NGO head\n              who is respected globally but constrained by a salary. Their power is\n              institutional but their economic base is thin.": "Institutional Star – признанный эксперт\n              с навыками и связями, но разорен. Это лучший профессор или глава НПО.\n              которого уважают во всем мире, но его ограничивает зарплата. Их сила\n              институциональные, но их экономическая база слаба.",
  "Setting field-level technical standards and gatekeeping rules.": "Установление технических стандартов на местах и ​​правил контроля.",
  "Performing embodied authority in specialized academic or policy niches.": "Осуществление воплощенного авторитета в специализированных академических или политических нишах.",
  "Navigating the geopolitics of global institutional power.": "Навигация по геополитике глобальной институциональной власти.",
  "Burnout from the emotional labor of institutional leadership.": "Выгорание от эмоционального труда институционального руководства.",
  "Scarcity mindset due to lack of an independent material buffer.": "Мышление дефицита из-за отсутствия независимого материального буфера.",
  "Being wedded to an institution disrupted by agentic AI.": "Быть женатым на институте, разрушенном агентным ИИ.",
  "Difficulty monetizing expertise without violating institutional norms.": "Сложность монетизации опыта без нарушения институциональных норм.",
  "Economic Capital (E). You have the\n              world's respect, but you cannot say no to your employer. You lack the\n              economic independence to walk away or invest in your own vision. You are\n              captive to the prestige you spent your life building.": "Экономический капитал (Е). У вас есть\n              уважение всего мира, но вы не можете отказать своему работодателю. Вам не хватает\n              экономическая независимость, чтобы уйти или инвестировать в свое собственное видение. Ты\n              пленник престижа, который вы строили всю свою жизнь.",
  "Symbolic Capital (Y). Use your star status to\n              move into high-end private advisory. Turn prestige into equity. By trading\n              Y for E (joining a tycoon's board or consulting for a dealmaker), you secure\n              material independence to match your status.": "Символическая столица (Y). Используйте свой звездный статус, чтобы\n              перейти в элитную частную консультацию. Превратите престиж в капитал. Торгуя\n              Y вместо E (присоединение к совету магнатов или консультирование посредника), вы получаете\n              материальная независимость, соответствующая вашему статусу.",
  "Audit your advisory potential and what tycoons ask you for in private.": "Проанализируйте свой консультативный потенциал и то, о чем магнаты просят вас в частном порядке.",
  "Identify three dealmakers who need insider audits of your technical niche.": "Определите трех дилеров, которым необходим инсайдерский аудит вашей технической ниши.",
  "Update your speaker fee to reflect global authority.": "Обновите размер гонорара докладчика, чтобы он отражал глобальный авторитет.",
  "Register an independent LLC to separate your brand from the institution.": "Зарегистрируйте независимое ООО, чтобы отделить свой бренд от учреждения.",
  "Negotiate for equity in a project you symbolically validate.": "Ведите переговоры о доле в проекте, который вы символически подтверждаете.",
  "Establish a personal fund to invest in culture stack projects.": "Создайте личный фонд для инвестирования в проекты культурного стека.",
  "A top AI researcher (Y, C, S) realizes he is\n              under-resourced. He joins a tycoon's board as an ethics advisor (Y). That\n              board role (E) lets him fund an independent lab with real freedom.": "Ведущий исследователь ИИ (Y, C, S) понимает, что он\n              недостаточно обеспечены ресурсами. Он присоединяется к совету магната в качестве советника по этике (Y). Это\n              роль в совете директоров (E) позволяет ему финансировать независимую лабораторию с реальной свободой.",
  "A famous journalist (Y, C, S) ignores his\n              low savings. He keeps working for institutional prestige. When the paper\n              automates roles and cuts budgets, he is left with a trophy and no buffer.": "Известный журналист (Y, C, S) игнорирует его\n              низкие сбережения. Он продолжает работать ради институционального престижа. Когда бумага\n              автоматизирует роли и урезает бюджеты, он остаётся с трофеем и без буфера.",
  "Build a personal brand.": "Создайте личный бренд.",
  "Top Professors, Non-Profit CEOs, Senior Editors, Elite Researchers, Policy Chiefs in the academia and media field.": "Лучшие профессора, руководители некоммерческих организаций, старшие редакторы, элитные исследователи, руководители научных кругов и СМИ.",
  "Conflict of interest; institutional dependence; reputation localized; economic precariousness; burnout.": "Конфликт интересов; институциональная зависимость; репутация локализована; экономическая нестабильность; выгорание.",
  "I have the world's respect; now I need my own independence.": "Я пользуюсь уважением всего мира; теперь мне нужна собственная независимость.",
  "You are a walking credential in\n                human form. In rooms where others need to prove they belong, you are\n                assumed to belong. That is symbolic capital at its highest, yet the field\n                also traps you because your legitimacy is stapled to an institution with\n                budgets, norms, and politics.": "Вы ходячий диплом в\n                человеческая форма. В комнатах, где другим нужно доказать свою принадлежность, вы\n                предполагается, что он принадлежит. Это символический капитал в его высшей форме, но поле\n                также ловит вас в ловушку, потому что ваша легитимность привязана к институту с\n                бюджеты, нормы и политика.",
  "Your core pattern is this: you are rich in authority, poor in autonomy.\n                The goal is not to abandon the institution. The goal is to build a parallel\n                track of independence so the institution cannot quietly dictate your entire life.": "Ваша основная модель такова: вы богаты властью, но бедны автономией.\n                Цель не в том, чтобы отказаться от учреждения. Цель – построить параллель.\n                независимость, чтобы учреждение не могло спокойно диктовать всю вашу жизнь.",
  "You are constantly sought after, yet your personal runway stays short.": "Вас постоянно ищут, но ваша личная взлетно-посадочная полоса остается короткой.",
  "You feel moral pressure to keep serving while your optionality shrinks.": "Вы чувствуете моральное давление, требующее продолжать служить, пока ваши возможности выбора сокращаются.",
  "You keep postponing ownership because the title feels like security.": "Вы продолжаете откладывать право собственности, потому что титул кажется вам гарантией.",
  "Days 1-30: Define an advisory lane with clear ethics guardrails and write it down.": "Дни 1-30: Определите консультативную полосу с четкими этическими барьерами и запишите ее.",
  "Days 31-90: Secure two advisory engagements and one board role outside your institution.": "Дни 31–90: Обеспечьте два консультативных задания и одну должность в совете директоров за пределами вашего учреждения.",
  "Days 91-180: Convert prestige into ownership with equity exposure or revenue share.": "Дни 91-180: Превратите престиж в собственность, используя акции или долю дохода.",
  "Days 181-270: Build your own vehicle: fund, holding entity, or research venture.": "Дни 181-270: Создайте свой собственный инструмент: фонд, холдинговую организацию или исследовательское предприятие.",
  "Days 271-365: Move into portfolio mode with institution plus advisory plus ownership.": "Дни 271–365: Переход в режим портфолио с учреждением, консультированием и владением.",
  "One advisory touch, one board touch, one artifact touch, one boundary touch (saying no).": "Одно рекомендательное касание, одно касание доски, одно касание артефакта, одно касание границы (сказав «нет»).",
  "Recurring advisory income, equity exposure, reduced stress, stronger long-term options, fewer forced yeses.": "Регулярный консультативный доход, участие в акциях, снижение стресса, более сильные долгосрочные варианты, меньше вынужденных «да».",
  "Type 23: The Kingmaker": "Тип 23: Создатель королей",
  "The Kingmaker is a high-status connector with\n              name recognition and a powerful network. They can lift careers with a single\n              introduction, and they can end momentum by withholding legitimacy. Their\n              advantage is social reach and symbolic authority, yet their weakness is\n              technical and systems literacy. In 2025, that gap is risky because fields\n              now punish empty narrative faster than ever.": "Kingmaker — это разъем высокого статуса с\n              узнаваемость имени и мощная сеть. Они могут сделать карьеру с помощью одного\n              введение, и они могут положить конец импульсу, отказавшись от легитимности. Их\n              преимуществом является социальный охват и символический авторитет, однако их слабость\n              техническая и системная грамотность. В 2025 году этот разрыв будет рискованным, поскольку месторождения\n              теперь наказывайте пустые повествования быстрее, чем когда-либо.",
  "Converting symbolic status into instant access for yourself and others.": "Преобразование символического статуса в мгновенный доступ для вас и других.",
  "Orchestrating coalitions across institutions, boards, and elite circles.": "Организация коалиций между учреждениями, советами директоров и элитными кругами.",
  "Spotting who is about to rise, then placing them in the right rooms.": "Определение тех, кто собирается подняться, а затем размещение их в нужных комнатах.",
  "Managing reputational risk through careful endorsements and soft signals.": "Управление репутационными рисками посредством тщательного одобрения и мягких мер сигналы.",
  "Securing resources quickly because decision-makers pick up your calls.": "Быстрое обеспечение ресурсов, потому что лица, принимающие решения, отвечают на ваши звонки.",
  "Over-trusting glossy projects you cannot technically audit.": "Чрезмерное доверие глянцевым проектам, которые вы не можете технически проверить.",
  "Getting caught in the name-and-network bubble while the field shifts.": "Попадание в пузырь имен и сетей, пока сфера меняется.",
  "Relying on assistants or advisors who filter truth to protect your image.": "Полагаться на помощников или советников, которые фильтруют правду, чтобы защитить ваш имидж.",
  "Missing early signals from builder communities because your circle is too curated.": "Недостающие ранние сигналы от Сообщества строителей, потому что ваш круг слишком тщательно курируется.",
  "Taking reputational hits when a public endorsement collapses under scrutiny.": "Репутационные удары, когда общественная поддержка рушится под пристальным вниманием.",
  "Cultural Capital (C). You have the halo\n              and the network, but you cannot personally validate systems, incentives, and\n              failure modes. Without embodied C, you are vulnerable to confidence theater.": "Культурная столица (C). У тебя есть ореол\n              и сеть, но вы не можете лично проверять системы, стимулы и\n              режимы отказа. Без воплощенного C вы уязвимы для театра уверенности.",
  "Social Capital (S). You do not need to become a\n              specialist coder. You need a high-trust technical circle that can tell you\n              the truth without fear. Use your S to recruit a technical truth council of\n              three to five builders who gain legitimacy through you, while you gain\n              precision through them. S into C, then C stabilizes Y.": "Социальный капитал (S). Вам не нужно становиться\n              специалист-кодер. Вам нужен технический круг с высоким уровнем доверия, который может сказать вам\n              правда без страха. Используйте свой S, чтобы нанять совет технической истины из\n              три-пять строителей, которые через вас получают легитимность, а вы получаете\n              точность через них. S в C, затем C стабилизирует Y.",
  "Create a one-page endorsement checklist for yourself.": "Составьте для себя одностраничный контрольный список одобрения.",
  "Invite two technical builders and one skeptical operator to a private, no-media dinner.": "Пригласите двух технических разработчиков и одного скептически настроенного оператора на частный ужин без участия СМИ.",
  "Ask one trusted builder for a blunt audit of a project you currently support.": "Попросите одного доверенного строителя провести грубый аудит проекта, который вы в настоящее время поддерживаете.",
  "Form a Technical Truth Council: three to five advisors with permission to disagree.": "Сформируйте Совет технической правды: от трех до пяти консультантов с разрешения не соглашаться.",
  "Start a monthly closed-door salon where builders brief you on what is real and what is hype.": "Начните ежемесячный закрытый салон, где строители рассказывают вам о том, что реально, а что – реклама.",
  "Draft a personal field radar memo template: costs, constraints, incentives, fragility.": "Составьте шаблон личной полевой радиолокационной записки: затраты, ограничения, стимулы, хрупкость.",
  "Co-author one public artifact with a respected technical voice.": "Соавтор одного общедоступного артефакта с уважаемым техническим голосом.",
  "Shift public endorsements toward systems-verified projects and document why.": "Сместите общественную поддержку в сторону проверенных системами проектов и документов. почему.",
  "Build a second network layer below your current circle: working groups, niche forums, creator labs.": "Создайте второй сетевой уровень ниже вашего текущего круга: рабочие группы, нишевые форумы, лаборатории авторов.",
  "A legendary board chair (Y, S, E) becomes a\n              target for hype deals. She forms a small council of engineers and risk\n              operators (C). Within 90 days, her endorsements become scarce but powerful,\n              and her reputation stops swinging with every new trend.": "Легендарный председатель совета директоров (Y, S, E) становится\n              цель для рекламных сделок. Она формирует небольшой совет инженеров и рискует\n              операторы (С). В течение 90 дней ее поддержка становится редкой, но мощной.\n              и ее репутация перестает колебаться с каждой новой тенденцией.",
  "A famous connector (Y, S) endorses an AI\n              product on reputation alone. The model fails publicly, and critics tear\n              apart the lack of diligence. The hit is not only financial (E), it is\n              symbolic, and the network becomes colder overnight.": "Известный коннектор (Y, S) поддерживает ИИ\n              продукт только на репутации. Модель публично терпит неудачу, а критики рвут ее\n              кроме отсутствия усердия. Удар не только финансовый (Е), это\n              символически, и сеть становится холоднее в одночасье.",
  "Build an endorsement checklist.": "Составьте контрольный список одобрения.",
  "Recruit a Technical Truth Council.": "Наймите Совет технической правды.",
  "Host a monthly builder salon.": "Проведите ежемесячный салон строителей.",
  "Add a skeptical voice to every decision.": "Добавляйте скептический голос к каждому решению.",
  "Create a due diligence template.": "Создайте шаблон комплексной проверки.",
  "Reduce public endorsements.": "Уменьшите количество общественности одобрения.",
  "Co-author one rigorous artifact.": "Соавтор одного строгого артефакта.",
  "Join one builder community quietly.": "Тихо присоединитесь к одному сообществу строителей.",
  "Track failures and post-mortems.": "Отслеживайте неудачи и вскрытия.",
  "Protect your name with evidence.": "Защитите свое имя доказательствами.",
  "Board Chairs, Talent Gatekeepers, Studio Heads, Venture Partners, Political and media power brokers, elite community conveners.": "Председатели советов директоров, хранители талантов, руководители студий, венчурные партнеры, политические и медиа-посредники, элитное сообщество организаторы.",
  "Being manipulated by polished narratives; echo-chamber comfort; symbolic backlash from a failed endorsement; slow loss of relevance if you never touch the ground.": "Им манипулируют отточенными повествованиями; комфорт эхокамеры; символическая реакция в результате неудачного одобрения; медленная потеря актуальности, если ты никогда не касаешься земли.",
  "My name opens doors; my diligence decides which doors stay open.": "Мое имя открывает двери; мое усердие решает, какие двери останутся открытыми.",
  "You are the person others orbit. The\n                field knows you can create outcomes with one introduction. That power\n                creates a subtle trap: people stop telling you the truth. In 2025, that\n                social distortion is dangerous because complex systems do not care about\n                your status. They care about incentives, cost, and brittleness.": "Вы — человек, вокруг которого вращаются другие.\n                поле знает, что вы можете добиться результатов с помощью одного введения. Эта сила\n                создает тонкую ловушку: люди перестают говорить вам правду. В 2025 году это\n                социальные искажения опасны, потому что сложные системы не заботятся о\n                ваш статус. Их волнуют стимулы, стоимость и хрупкость.",
  "Your best upgrade is not louder authority. It is protected honesty.": "Ваш лучший апгрейд – это не более громкий авторитет. Это защищенная честность.",
  "You keep hearing only good news.": "Вы продолжаете слышать только хорошие новости.",
  "You are asked to endorse more than you are asked to learn.": "Вас просят поддержать больше, чем просят выучить.",
  "You feel surprise when obvious winners fail.": "Вы испытываете удивление, когда очевидные победители терпят неудачу.",
  "Days 1-30: Install your truth channel with a small council that can disagree.": "Дни 1-30: Установите канал правды с небольшим советом, который может не согласиться.",
  "Days 31-90: Build your ground link with a monthly salon of builders and operators.": "Дни 31–90: Создайте наземную связь с помощью ежемесячного салона строителей и операторов.",
  "Days 91-180: Publish one rigorous standard for what you endorse and why.": "Дни 91–180: Опубликуйте один строгий стандарт того, что вы поддерживаете и почему.",
  "Days 181-270: Create second-layer networks in niche working groups and creator labs.": "Дни 181–270: Создайте сети второго уровня в нишевых рабочих группах и лабораториях авторов.",
  "Days 271-365: Become the kingmaker known for accuracy with fewer, higher-quality endorsements.": "Дни 271–365: Станьте создателем королей, известным своей точностью, с меньшим количеством более качественных одобрений.",
  "One truth council check-in, one ground signal review, one endorsement decision review, one relationship investment into builders.": "Одна проверка совета правды, одна проверка наземных сигналов, одна проверка решения об одобрении, одна инвестиция в отношения со строителями.",
  "Fewer reputational shocks, stronger deal quality, higher trust from technical gatekeepers, better early warnings.": "Меньше репутационных потрясений, более высокое качество сделок, более высокое доверие со стороны технических контролеров, более эффективное раннее предупреждение.",
  "Type 24: The Movement Icon": "Тип 24: Значок движения.",
  "The Movement Icon has massive recognition and\n              a loyal network, plus real skills and lived expertise, yet the economic base\n              is thin. They are the public face of a cause, a craft, or a community-led\n              field, often respected far beyond their bank balance. Their influence is\n              real, but the lack of financial buffer makes the entire structure fragile.": "Значок движения имеет широкое признание и\n              лояльная сеть, а также реальные навыки и жизненный опыт, а также экономическая база\n              тонкий. Они являются публичным лицом дела, ремесла или организации, возглавляемой сообществом.\n              поле, часто уважаемое далеко за пределами их банковского баланса. Их влияние\n              реальна, но отсутствие финансового буфера делает всю структуру хрупкой.",
  "Mobilizing people fast through trust, story, and shared identity.": "Быстрая мобилизация людей посредством доверия, историй и общей идентичности.",
  "Turning complex ideas into narratives that communities can carry.": "Превращение сложных идей в повествования, которые могут нести сообщества.",
  "Building high-density networks with real reciprocity.": "Построение сетей высокой плотности с реальной взаимностью.",
  "Maintaining authenticity, a scarce currency in 2025.": "Поддержание аутентичности, дефицитная валюта в 2025.",
  "Mentoring and training others, creating second-generation leaders.": "Наставничество и обучение других, создание лидеров второго поколения.",
  "Burnout from carrying a movement while under-resourced.": "Выгорание из-за проведения движения при недостатке ресурсов.",
  "Guilt about charging, even when the work creates clear value.": "Вина за оплату, даже если работа создает явную ценность.",
  "High exposure to economic shocks because the buffer is thin.": "Высокая подверженность экономическим потрясениям, потому что буфер тонкий.",
  "Being courted by elites who want your legitimacy more than your vision.": "Обхаживание со стороны элиты, которая хочет вашего легитимность больше, чем ваше видение.",
  "Difficulty scaling because everything depends on your direct labor.": "Сложность масштабирования, потому что все зависит от вашего прямого труда.",
  "Economic Capital (E). You have legitimacy,\n              skill, and network, but you cannot buy time. Without a runway, the movement\n              can become a treadmill: always active, never secure. Durability needs a\n              financial engine.": "Экономический капитал (E). У вас есть легитимность,\n              навыки и связи, но время выиграть невозможно. Без взлетно-посадочной полосы движение\n              может стать беговой дорожкой: всегда активной, но никогда не уверенной в себе. Долговечность требует\n              финансовый двигатель.",
  "Symbolic Capital (Y). Your name can convert\n              attention into stable revenue if you build the right structure. Build an\n              owned engine: memberships, licensing, workshops, cohorts, sponsorship decks,\n              or a member-owned platform. Use Y to generate recurring E, then use E to\n              protect S and scale C.": "Символический капитал (Y). Ваше имя может конвертировать\n              внимание в стабильный доход, если вы построите правильную структуру. Создайте\n              собственный движок: членство, лицензирование, семинары, когорты, спонсорские колоды,\n              или платформа, принадлежащая участникам. Используйте Y для создания повторяющегося E, затем используйте E для\n              защитите S и масштабируйте C.",
  "Write a one-page value map of outcomes you already deliver.": "Напишите одностраничную карту ценности результатов, которые вы уже добились.",
  "Draft a simple offer ladder: free, entry, core, premium.": "Составьте простую лестницу предложений: бесплатно, вход, базовый, премиум.",
  "Identify 10 supporters who would join a membership to fund the mission.": "Определите 10 сторонников, которые присоединились бы к членству для финансирования миссии.",
  "Launch a membership or cohort with recurring billing and clear benefits.": "Запустите членство или группу с периодическим выставлением счетов и очисткой преимущества.",
  "Create a sponsorship deck aligned to your values and boundaries.": "Создайте спонсорскую колоду, соответствующую вашим ценностям и границам.",
  "Build a small operations role to reduce your direct load.": "Создайте небольшую операционную роль, чтобы уменьшить вашу прямую нагрузку.",
  "Create one scalable asset: toolkit, curriculum, index, or platform.": "Создайте один масштабируемый актив: набор инструментов, учебную программу, индекс или платформу.",
  "Secure two aligned sponsors or institutional partners with guardrails.": "Обезопасьте двух согласованных спонсоров или институциональных партнеров с помощью ограждений.",
  "Set up governance so the community retains control and you retain time.": "Настройте управление, чтобы сообщество сохраняло контроль, а вы сохранять время.",
  "A respected community leader (Y, S, C)\n              launches a member-backed cohort. Within three months, recurring income (E)\n              allows a small team to form, burnout drops, and the movement becomes\n              infrastructure instead of hustle.": "Уважаемый лидер сообщества (Y, S, C)\n              запускает группу, поддерживаемую участниками. В течение трех месяцев регулярный доход (E)\n              позволяет сформировать небольшую команду, выгорание снижается, и движение становится\n              инфраструктура вместо суеты.",
  "A movement icon refuses to build a revenue\n              engine. When costs rise and donations fall, stress spikes. The community\n              splinters, not from lack of love, but from lack of runway.": "Иконка движения отказывается приносить доход\n              двигатель. Когда затраты растут, а пожертвования падают, стресс возрастает. Сообщество\n              осколки, не из-за недостатка любви, а из-за отсутствия взлетно-посадочной полосы.",
  "Build an offer ladder.": "Постройте лестницу предложений.",
  "Launch membership or cohort.": "Запустите членство или группу.",
  "Create a sponsorship deck.": "Создайте спонсорскую колоду.",
  "Set boundaries in writing.": "Установите границы в письменной форме.",
  "Add one operations helper.": "Добавьте одного помощника по операциям.",
  "Build one scalable asset.": "Постройте один масштабируемый актив.",
  "Create governance rules.": "Создать правила управления.",
  "Track burnout signals.": "Отслеживать сигналы выгорания.",
  "Diversify income streams.": "Диверсифицировать потоки доходов.",
  "Protect authenticity with structure.": "Защитить подлинность с помощью структуры.",
  "Movement leaders, creator-educators, community founders, public intellectuals, union-style organizers in digital fields.": "Лидеры движений, создатели-преподаватели, основатели сообществ, общественные интеллектуалы, организаторы профсоюзного типа в цифровых областях.",
  "Being used as legitimacy by richer players; burnout; shame around monetization; over-dependence on personal labor.": "Используются в качестве легитимность со стороны более богатых игроков; выгорание; стыд за монетизацию; чрезмерная зависимость от личного труда.",
  "My voice moves people; now my structure must protect the mission.": "Мой голос волнует людей; теперь моя структура должна защитить миссию.",
  "You are the kind of leader the field\n                cannot manufacture. You earned trust the hard way, through time and\n                consistency. That trust is an asset, yet it can become a chain if you\n                refuse to convert it into runway.": "Вы тот тип лидера на местах.\n                не может производить. Вы заслужили доверие трудным путем, через время и\n                консистенция. Это доверие является активом, но оно может стать цепочкой, если вы\n                откажитесь превращать его в взлетно-посадочную полосу.",
  "A movement with no runway becomes reactive. It cannot plan, defend, or\n                endure. Your upgrade is simple: build a financial spine that keeps your\n                work free from capture.": "Движение без взлетно-посадочной полосы становится реактивным. Он не может планировать, защищать или\n                терпеть. Ваш апгрейд прост: создайте финансовую основу, которая сохранит ваши\n                работайте без захвата.",
  "You keep surviving instead of building.": "Вы продолжаете выживать, а не строить.",
  "You feel guilty charging for value that clearly helps others.": "Вы чувствуете себя виноватым, взимая плату за ценность, которая явно помогает другим.",
  "You fear that one bad month could collapse the whole system.": "Вы боитесь, что один плохой месяц может разрушить всю систему.",
  "Days 1-30: Create your offer ladder and boundaries in writing.": "Дни 1–30: Создайте лестницу предложений и границы в письменной форме.",
  "Days 31-90: Launch recurring income and stabilize your baseline.": "Дни 31–90: Запустите регулярный доход и стабилизируйте базовый уровень.",
  "Days 91-180: Build one scalable asset and delegate operations.": "Дни 91–180: Создайте один масштабируемый актив и делегируйте операции.",
  "Days 181-270: Secure aligned partners with guardrails.": "Дни 181–270: Обеспечьте безопасность согласованных партнеров с помощью ограждений.",
  "Days 271-365: Institutionalize durability with governance and repeatable revenue.": "Дни 271–365: Институционализируйте долговечность с помощью управления и повторяемости доходов.",
  "One revenue action, one community action, one creation action, one recovery action.": "Одно действие по получению дохода, одно действие сообщества, одно действие по созданию, одно действие по восстановлению.",
  "Recurring revenue, lower burnout, stronger autonomy, stronger community retention.": "Регулярный доход, меньшее выгорание, более сильная автономия, более сильное удержание сообщества."
}