{
  "ECSY Type Explorer": "مستكشف نوع ECSY",
  "Measure Economic, Cultural, Social, and Symbolic capital. Get a type with clear strengths and growth levers.": "قياس رأس المال الاقتصادي والثقافي والاجتماعي والرمزي. احصل على نوع يتمتع بنقاط قوة واضحة وأدوات نمو.",
  "Start the test": "ابدأ الاختبار",
  "View all types": "عرض جميع الأنواع",
  "24 types": "24 نوعا",
  "96 questions": "96 سؤال",
  "Fast results": "نتائج سريعة",
  "How it works": "كيف يعمل",
  "Answer the test, get a ranked E/C/S/Y stack, then read your type playbook.": "قم بالإجابة على الاختبار، واحصل على مجموعة E/C/S/Y المصنفة، ثم اقرأ دليل الكتابة الخاص بك.",
  "What you get": "ما تحصل عليه",
  "Strengths, friction points, a 7/30/90-day action track, and a full-year map.": "نقاط القوة ونقاط الاحتكاك ومسار العمل لمدة 7/30/90 يومًا وخريطة لمدة عام كامل.",
  "Step 1": "الخطوة 1",
  "Take the test": "خذ الاختبار",
  "Clean layout, one clear next action, and a visible progress bar.": "تخطيط نظيف وإجراء تالٍ واضح وشريط تقدم مرئي.",
  "Step 2": "الخطوة 2",
  "See results": "انظر النتائج",
  "Your E/C/S/Y scores, your rank order, and your closest type match.": "درجات E/C/S/Y الخاصة بك، وترتيب رتبتك، وأقرب نوع مطابق لديك.",
  "Step 3": "الخطوة 3",
  "Read the type": "اقرأ النوع",
  "Practical moves to turn your strongest capital into durable advantage.": "خطوات عملية لتحويل أقوى رأس مال لديك إلى ميزة دائمة.",
  "Previous 6": "السابق 6",
  "Page 1 of 1": "الصفحة 1 من 1",
  "Next 6": "التالي 6",
  "See Results": "انظر النتائج",
  "Reset": "إعادة ضبط",
  "Your Results": "نتائجك",
  "View Type": "نوع العرض",
  "Economic (E)": "الاقتصادية (هـ)",
  "0": "0",
  "Cultural (C)": "الثقافية (ج)",
  "Social (S)": "اجتماعي (ق)",
  "Symbolic (Y)": "رمزي (ص)",
  "Resources": "موارد",
  "Guides and references to help you interpret your capital profile.": "أدلة ومراجع لمساعدتك في تفسير ملف تعريف رأس المال الخاص بك.",
  "Type library": "اكتب المكتبة",
  "Browse all 24 capital types and read the full profiles.": "تصفح جميع أنواع رأس المال الـ 24 واقرأ الملفات الشخصية الكاملة.",
  "Open types": "أنواع مفتوحة",
  "How the test works": "كيف يعمل الاختبار",
  "Learn about the E/C/S/Y scoring system and tie-break rules.": "تعرف على نظام التسجيل E/C/S/Y وقواعد كسر التعادل.",
  "See the test": "انظر الاختبار",
  "Start with Type 1": "ابدأ بالنوع 1",
  "Jump straight to the Builder profile.": "انتقل مباشرة إلى ملف تعريف Builder.",
  "Open Type 1": "فتح النوع 1",
  "Types": "أنواع",
  "Capital Type Library": "مكتبة نوع رأس المال",
  "24 capital order types grouped by dominant capital.": "24 نوعًا من أوامر رأس المال مجمعة حسب رأس المال المهيمن.",
  "Economic Dominant": "المهيمنة الاقتصادية",
  "Liquidity and resilience lead the stack.": "السيولة والمرونة تقود المكدس.",
  "Type 1": "النوع 1",
  "The Builder": "البناء",
  "E > C > S > Y": "ه > ج > ق > ص",
  "Type 2": "النوع 2",
  "The Patron": "الراعي",
  "E > C > Y > S": "ه > ج > ص > س",
  "Type 3": "النوع 3",
  "The Dealmaker": "صانع الصفقات",
  "E > S > C > Y": "ه > ق > ج > ص",
  "Type 4": "النوع 4",
  "The Connected Operator": "المشغل المتصل",
  "E > S > Y > C": "ه > ق > ص > ج",
  "Type 5": "النوع 5",
  "The Power Broker": "وسيط السلطة",
  "E > Y > C > S": "ه > ص > ج > س",
  "Type 6": "النوع 6",
  "The Tycoon": "الملياردير",
  "E > Y > S > C": "ه > ص > ق > ج",
  "Cultural Dominant": "المهيمنة الثقافية",
  "Skill, literacy, and credentials lead the stack.": "المهارة ومعرفة القراءة والكتابة وأوراق الاعتماد تقود المكدس.",
  "Type 7": "النوع 7",
  "The Credentialed Striver": "المجتهد المعتمد",
  "C > E > S > Y": "ج > ه > ق > ص",
  "Type 8": "النوع 8",
  "The Polished Professional": "المحترف المصقول",
  "C > E > Y > S": "ج > ه > ص > س",
  "Type 9": "النوع 9",
  "The Community Scholar": "عالم المجتمع",
  "C > S > E > Y": "ج > ق > ه > ص",
  "Type 10": "النوع 10",
  "The Insider-in-Training": "المطلع على التدريب",
  "C > S > Y > E": "ج > ق > ص > ه",
  "Type 11": "النوع 11",
  "The Tastemaker": "الذواقة",
  "C > Y > E > S": "ج > ص > ه > س",
  "Type 12": "النوع 12",
  "The Gatekeeper": "حارس البوابة",
  "C > Y > S > E": "ج > ص > ق > ه",
  "Social Dominant": "الاجتماعية المهيمنة",
  "Networks and mobilization lead the stack.": "الشبكات والتعبئة تقود المكدس.",
  "Type 13": "النوع 13",
  "The Network Hustler": "المزاح الشبكة",
  "S > E > C > Y": "ق > ه > ج > ص",
  "Type 14": "النوع 14",
  "The Rainmaker": "صانع المطر",
  "S > E > Y > C": "ق > ه > ص > ج",
  "Type 15": "النوع 15",
  "The Connector Student": "الطالب الموصل",
  "S > C > E > Y": "ق > ج > ه > ص",
  "Type 16": "النوع 16",
  "The Trusted Insider": "المطلع الموثوق",
  "S > C > Y > E": "ق > ج > ص > ه",
  "Type 17": "النوع 17",
  "The Political Player": "اللاعب السياسي",
  "S > Y > E > C": "ق > ص > ه > ج",
  "Type 18": "النوع 18",
  "The Community Powerhouse": "قوة المجتمع",
  "S > Y > C > E": "ق > ص > ج > ه",
  "Symbolic Dominant": "المهيمنة الرمزية",
  "Legitimacy and recognition lead the stack.": "الشرعية والاعتراف يقودان المكدس.",
  "Type 19": "النوع 19",
  "The Public Figure": "الشكل العام",
  "Y > E > C > S": "ص > ه > ج > س",
  "Type 20": "النوع 20",
  "The Celebrity Operator": "المشغل المشاهير",
  "Y > E > S > C": "ص > ه > ق > ج",
  "Type 21": "النوع 21",
  "The Elite Graduate": "خريج النخبة",
  "Y > C > E > S": "ص > ج > ه > س",
  "Type 22": "النوع 22",
  "The Institutional Star": "النجم المؤسسي",
  "Y > C > S > E": "ص > ج > ق > ه",
  "Type 23": "النوع 23",
  "The Kingmaker": "صانع الملوك",
  "Y > S > E > C": "ص > ق > ه > ج",
  "Type 24": "النوع 24",
  "The Movement Icon": "أيقونة الحركة",
  "Y > S > C > E": "ص > ق > ج > ه",
  "Our Theory": "نظريتنا",
  "Skip to main content": "انتقل إلى المحتوى الرئيسي",
  "Knowledge Base": "قاعدة المعرفة",
  "A structural model based on Bourdieu and the four capitals: E, C, S, Y.": "نموذج بنيوي يعتمد على بورديو و التيجان الأربعة: E، C، S، Y.",
  "Jump to": "اذهب الى",
  "Introduction": "مقدمة",
  "Why Bourdieu": "لماذا بورديو",
  "School Is Not \"Full Education\"": "المدرسة ليست \"التعليم الكامل\"",
  "Habitus, Field, and the Hidden Rules": "العادة والميدان والقواعد الخفية",
  "The Four Capitals: E C S Y": "العواصم الأربع: E C S Y",
  "Conversion: How Advantage Compounds": "التحويل: كيف ميزة المركبات",
  "Why We Use Types and Scores": "لماذا نستخدم الأنواع والنتائج؟",
  "How the Assessment Works": "كيف يعمل التقييم",
  "How to Use Your Results": "كيفية استخدام نتائجك",
  "Limits and Responsible Use": "الحدود والاستخدام المسؤول",
  "Works Cited": "الأعمال المذكورة",
  "Most people are taught a clean story about success.": "يتم تعليم معظم الناس قصة نظيفة عن النجاح.",
  "Study hard. Get the credential. Move up.": "ادرس بجد. احصل على بيانات الاعتماد. تحرك للأعلى.",
  "Pierre Bourdieu's work does not say effort is fake. It says the story is incomplete. It leaves out the invisible assets that shape who gets guided, who gets forgiven, who gets believed, and who gets access before anyone has \"earned\" it.": "لا يقول عمل بيير بورديو إن الجهد مزيف. يقول القصة غير مكتملة إنه يتجاهل الأصول غير المرئية التي تشكل من يتم إرشاده، ومن ينال المغفرة، ومن يتم تصديقه، ومن يحصل على الوصول قبل أن \"يكسب\" أي شخص.",
  "This website is built around one simple claim:": "تم بناء هذا الموقع حول مطالبة واحدة بسيطة:",
  "Life outcomes are shaped by more than money. They are shaped by multiple forms of capital that people inherit, build, trade, and convert inside social arenas.": "تتشكل نتائج الحياة بأكثر من مجرد المال. وهي تتشكل من خلال أشكال متعددة من رأس المال الذي يرثه الناس، ويبنونه، ويتاجرون به، ويحولونه داخل الساحات الاجتماعية.",
  "[1]": "[1]",
  "Our tool does not tell you \"who you are.\" It maps what you can access right now, what is missing, and what conversions are most realistic for your next season.": "أداتنا لا تخبرك \"من أنت\". فهو يرسم ما يمكنك الوصول إليه الآن، وما هو مفقود، وما هي التحويلات الأكثر واقعية لموسمك القادم.",
  "Use it as a map, not a label.": "استخدمها كخريطة، وليس تسمية.",
  "Bourdieu is useful because he explains something most people feel but cannot name.": "بورديو مفيد لأنه يشرح شيئًا يشعر به معظم الناس ولكن لا يمكنهم تسميته.",
  "Two people can have the same raw talent and the same work ethic, yet one moves smoothly through elite rooms and the other hits friction everywhere. Bourdieu's answer is not \"luck.\" It is structure.": "يمكن لشخصين أن يتمتعا بنفس الموهبة الخام ونفس أخلاقيات العمل، لكن أحدهما يتحرك بسلاسة عبر غرف النخبة والآخر يواجه الاحتكاك في كل مكان. جواب بورديو ليس \"الحظ\". إنه هيكل.",
  "He gives three core ideas that make modern life easier to read:": "ويقدم ثلاث أفكار أساسية تجعل الحياة الحديثة أسهل في القراءة:",
  "Capital is not just money. It includes cultural skill, network access, and recognized legitimacy.": "رأس المال ليس المال فقط. ويشمل المهارات الثقافية، والوصول إلى الشبكة، والشرعية المعترف بها.",
  "Fields are arenas with their own rules and gatekeepers. What \"wins\" in one arena can fail in another.": "الحقول هي ساحات لها قواعدها وحراسها الخاصين. ما \"يفوز\" في ساحة ما يمكن أن يفشل في ساحة أخرى.",
  "[8]": "[8]",
  "Habitus is the internal set of instincts and reflexes that feel natural because they were learned early, then carried forward.": "العادة هي مجموعة داخلية من الغرائز وردود الفعل التي تبدو طبيعية لأنه تم تعلمها في وقت مبكر، ثم تم المضي قدمًا فيها.",
  "[3]": "[3]",
  "[10]": "[10]",
  "Put those together and you get a practical lens: outcomes are shaped by resources plus fit with the arena.": "اجمع هذه العناصر معًا وستحصل على عدسة عملية: تتشكل النتائج من خلال الموارد بالإضافة إلى ملاءمتها للساحة.",
  "When people say \"school is education,\" they usually mean skills and content.": "عندما يقول الناس \"المدرسة هي التعليم\"، فإنهم عادةً ما يقصدون المهارات والمحتوى.",
  "Bourdieu and Passeron argue that schooling is also something else: a system that teaches, measures, and rewards a specific cultural code, then treats fluency in that code as if it were pure merit.": "ويرى بورديو وباسيرون أن التعليم هو أيضًا شيء آخر: فهو نظام يعلم ويقيس ويكافئ كودًا ثقافيًا محددًا، ثم يتعامل مع الطلاقة في هذا الكود كما لو كان مجرد جدارة.",
  "[2]": "[2]",
  "The hidden curriculum": "المنهج الخفي",
  "Schools do not only teach math and writing. They also reward:": "المدارس لا تقوم فقط بتدريس الرياضيات والكتابة. وهم يكافئون أيضًا:",
  "comfort speaking in the \"right\" tone": "الراحة في التحدث بالنغمة \"الصحيحة\".",
  "knowing how to ask for help the \"right\" way": "معرفة كيفية طلب المساعدة بالطريقة \"الصحيحة\".",
  "knowing what questions are allowed": "معرفة ما هي الأسئلة المسموح بها",
  "knowing how to show confidence without being seen as rude": "معرفة كيفية إظهار الثقة دون أن يُنظر إليك على أنك وقح",
  "knowing what counts as \"serious\" work versus \"messy\" work": "معرفة ما يعتبر عملاً \"جادًا\" مقابل العمل \"الفوضوي\".",
  "Those are not evenly distributed. They are often learned at home long before any test.": "ولا يتم توزيعها بالتساوي. غالبًا ما يتم تعلمها في المنزل قبل وقت طويل من إجراء أي اختبار.",
  "Bourdieu and Passeron describe schooling as an act of imposing a \"cultural arbitrary\" that appears neutral, but is tied to power. They link this to symbolic violence: domination that works because it is misrecognized as normal or deserved.": "يصف بورديو وباسيرون التعليم بأنه فعل فرض \"تعسف ثقافي\" يبدو محايدًا، ولكنه مرتبط بالسلطة. وهم يربطون هذا بالعنف الرمزي: الهيمنة التي تنجح لأنه يُساء التعرف عليها باعتبارها أمرًا طبيعيًا أو مستحقًا.",
  "Inheritance shows up as \"talent\"": "الميراث يظهر على أنه \"موهبة\"",
  "A child raised around books, debates, tutors, travel, and confident interaction with institutions often enters school already fluent in the code. A teacher may experience that fluency as intelligence, maturity, or leadership.": "غالبًا ما يدخل الطفل الذي نشأ حول الكتب والمناظرات والمدرسين والسفر والتفاعل الواثق مع المؤسسات إلى المدرسة وهو يتقن الكود بالفعل. قد يختبر المعلم تلك الطلاقة مثل الذكاء أو النضج أو القيادة.",
  "Bourdieu's point is blunt: what looks like \"natural ability\" is often a form of inherited cultural capital that gets converted into grades, credentials, and status.": "وجهة نظر بورديو صريحة: ما يبدو وكأنه \"قدرة طبيعية\" غالبًا ما يكون شكلاً من أشكال رأس المال الثقافي الموروث الذي يتم تحويله إلى درجات، وأوراق اعتماد، ومكانة.",
  "This is not only theory. Later work in family sociology shows similar patterns. Lareau's research describes how many middle class families train children in \"concerted cultivation\" (structured activities, verbal negotiation, comfort with institutions), while working class families more often rely on \"natural growth,\" which can be misread by schools even when children are capable.": "هذه ليست مجرد نظرية. يُظهر العمل اللاحق في علم الاجتماع العائلي أنماطًا مماثلة. ويصف بحث لارو كيف تقوم العديد من أسر الطبقة المتوسطة بتدريب الأطفال على \"الزراعة المنسقة\" (الأنشطة المنظمة، والتفاوض اللفظي، والراحة مع المؤسسات)، في حين تعتمد أسر الطبقة العاملة في كثير من الأحيان على \"النمو الطبيعي\"، الذي يمكن أن تخطئ المدارس في قراءته حتى عندما يكون الأطفال قادرين.",
  "[9]": "[9]",
  "So when you say \"schools do not give full education,\" the core claim is this:": "لذلك عندما تقول \"المدارس لا توفر التعليم الكامل\"، فإن جوهر الادعاء هو ما يلي:",
  "Schools measure more than learning. They measure fit with the dominant code, then certify that fit as merit.": "المدارس تقيس أكثر من التعلم. فهم يقيسون مدى ملاءمتهم للقانون السائد، ثم يشهدون على مدى ملاءمته باعتباره جدارة.",
  "Field": "مجال",
  "A field is a social arena where people compete for scarce rewards: jobs, status, money, prestige, influence.": "الحقل هو ساحة اجتماعية يتنافس فيها الناس على المكافآت النادرة: الوظائف، والمكانة، والمال، والهيبة، والنفوذ.",
  "Examples: elite universities, finance, academia, tech, media, law, government, creator economy, local business networks.": "أمثلة: جامعات النخبة، والمالية، والأوساط الأكاديمية، والتكنولوجيا، والإعلام، والقانون، والحكومة، واقتصاد المبدعين، وشبكات الأعمال المحلية.",
  "Fields have gatekeepers and criteria. Often the criteria are not written down.": "الحقول لها حراس ومعايير. في كثير من الأحيان لا يتم كتابة المعايير.",
  "Bourdieu's work on elite schooling shows how institutions can act as sorting machines that reproduce leadership classes while framing the outcome as \"selection by competence.\"": "يُظهِر عمل بورديو حول التعليم النخبوي كيف يمكن للمؤسسات أن تعمل كآلات فرز تعيد إنتاج فصول القيادة في حين تضع النتيجة في إطار \"الاختيار على أساس الكفاءة\".",
  "[5]": "[5]",
  "Habitus": "هابيتوس",
  "Habitus is the internal set of dispositions that guide how someone speaks, moves, chooses, and judges. It is learned through early social life and becomes \"second nature.\"": "العادة هي مجموعة التصرفات الداخلية التي توجه كيفية تحدث شخص ما، وحركته، واختياره، وحكمه. يتم تعلمه من خلال الحياة الاجتماعية المبكرة ويصبح \"طبيعة ثانية\".",
  "This is why two people can look at the same opportunity and react differently:": "ولهذا السبب يمكن لشخصين أن ينظرا إلى نفس الفرصة ويتفاعلا بشكل مختلف:",
  "one sees permission and possibility": "يرى المرء الإذن والاحتمال",
  "the other sees risk, shame, or \"that is not for people like me\"": "والآخر يرى المخاطرة أو العار أو \"هذا ليس للأشخاص مثلي\"",
  "Habitus is not destiny. But it is a powerful default setting.": "العادة ليست القدر. لكنه إعداد افتراضي قوي.",
  "Symbolic power and language": "القوة الرمزية واللغة",
  "A major part of habitus is language and style. Bourdieu argues that \"legitimate\" language is not just grammar. It is a political and social stamp that becomes a gate. Those who already possess the legitimate style gain ease and credibility, while others must translate themselves to be taken seriously.": "جزء كبير من الهابيتوس هو اللغة والأسلوب. يرى بورديو أن اللغة \"المشروعة\" ليست مجرد قواعد. إنه طابع سياسي واجتماعي يصبح بوابة. أولئك الذين يمتلكون الأسلوب الشرعي بالفعل يكتسبون السهولة والمصداقية، بينما يجب على الآخرين أن يترجموا أنفسهم حتى يؤخذوا على محمل الجد.",
  "[4]": "[4]",
  "That matters because modern life runs on evaluation: interviews, applications, meetings, panels, and social signaling online. If the evaluator experiences your style as \"not quite right,\" your skill can be discounted without anyone admitting it.": "وهذا مهم لأن الحياة الحديثة تعتمد على التقييم: المقابلات، وطلبات التقديم، والاجتماعات، واللجان، والإشارات الاجتماعية عبر الإنترنت. إذا رأى المقيم أن أسلوبك \"ليس صحيحًا تمامًا\"، فمن الممكن أن يقلل من مهارتك دون أن يعترف أحد بذلك.",
  "Your framework maps Bourdieu's core forms of capital into four practical score categories. The letters are easy to teach and easy to use:": "يقوم إطار العمل الخاص بك بتخطيط الأشكال الأساسية لرأس المال عند بورديو في أربع فئات درجات عملية. الحروف سهلة التدريس وسهلة الاستخدام:",
  "E: Economic capital": "هـ: رأس المال الاقتصادي",
  "Cash, assets, income stability, savings runway, access to credit, and the ability to buy time.": "النقد والأصول واستقرار الدخل ومسار الادخار والحصول على الائتمان والقدرة على شراء الوقت.",
  "Economic capital matters because it buys margin. Margin buys choices: time to learn, time to recover from failure, time to relocate, time to experiment. Bourdieu defines capital as accumulated labor that can be used to gain advantage, and economic capital is the most visible form.": "رأس المال الاقتصادي مهم لأنه يشتري الهامش. الهامش يشتري الخيارات: وقت للتعلم، ووقت للتعافي من الفشل، ووقت للانتقال، ووقت للتجربة. يُعرّف بورديو رأس المال بأنه عمل متراكم يمكن استخدامه لتحقيق ميزة، ورأس المال الاقتصادي هو الشكل الأكثر وضوحًا.",
  "Modern example: Two creators have equal talent. One can take six months to build, edit, and iterate because bills are covered. The other must ship weekly to survive. Same skill, different runway.": "مثال حديث: اثنان من المبدعين لديهما موهبة متساوية. يمكن للمرء أن يستغرق ستة أشهر للبناء والتحرير والتكرار لأن الفواتير مغطاة. والآخر يجب أن يشحن أسبوعيًا من أجل البقاء. نفس المهارة، ومدرج مختلف.",
  "C: Cultural capital": "ج: رأس المال الثقافي",
  "Skill, literacy, credentials, taste, tool mastery, and fluency with the code.": "المهارة ومعرفة القراءة والكتابة وأوراق الاعتماد والذوق وإتقان الأدوات والطلاقة في استخدام الكود.",
  "Bourdieu stresses that cultural capital exists in multiple states (embodied habits, objectified goods, institutionalized credentials). It is often learned slowly and early, and it becomes a quiet advantage that looks like \"confidence\" or \"polish.\"": "يؤكد بورديو على أن رأس المال الثقافي موجود في حالات متعددة (العادات المجسدة، والسلع الموضوعة، وأوراق الاعتماد المؤسسية). غالبًا ما يتم تعلمها ببطء وفي وقت مبكر، وتصبح ميزة هادئة تبدو مثل \"الثقة\" أو \"التلميع\".",
  "Modern example: Knowing how to write the grant, build the deck, speak the language of the room, and cite the right references. That is cultural capital.": "مثال حديث: معرفة كيفية كتابة المنحة وبناء السطح والتحدث بلغة الغرفة والاستشهاد بالمراجع الصحيحة. وهذا هو رأس المال الثقافي.",
  "S: Social capital": "ق: رأس المال الاجتماعي",
  "Relationships, trust, network bridges, access to mentors, and the ability to mobilize people.": "العلاقات والثقة وجسور الشبكة والوصول إلى الموجهين والقدرة على تعبئة الناس.",
  "Bourdieu describes social capital as resources linked to durable networks. It is not \"having contacts.\" It is having ties that actually move when you call.": "ويصف بورديو رأس المال الاجتماعي بأنه موارد مرتبطة بشبكات دائمة. إنه ليس \"إجراء اتصالات\". إنها عبارة عن روابط تتحرك فعليًا عند الاتصال.",
  "Modern example: A job opening is never posted. It moves through trust networks. The person with social capital hears about it first, and gets vouched for.": "مثال حديث: لم يتم نشر فرصة عمل مطلقًا. يتحرك عبر شبكات الثقة. الشخص الذي يتمتع برأس مال اجتماعي يسمع عنها أولاً، ويحصل على ضمان.",
  "Y: Symbolic capital": "Y: رأس المال الرمزي",
  "Status, legitimacy, reputation, and being \"counted\" as credible.": "المكانة والشرعية والسمعة و\"اعتبارها\" ذات مصداقية.",
  "Symbolic capital is capital that has been recognized as legitimate. It is the stamp that makes people treat your words as weight.": "رأس المال الرمزي هو رأس المال الذي تم الاعتراف به كرأس مال شرعي. إنه الختم الذي يجعل الناس يتعاملون مع كلماتك على أنها وزن.",
  "[6]": "[6]",
  "This is why two people can say the same sentence and get different reactions. One is treated as insightful. The other is treated as loud.": "ولهذا السبب يمكن لشخصين أن يقولا نفس الجملة ويحصلان على ردود أفعال مختلفة. يتم التعامل مع المرء على أنه ذو بصيرة. يتم التعامل مع الآخر بصوت عال.",
  "Modern example: Credentials, titles, awards, institutional affiliation, and reputation signals online.": "مثال حديث: أوراق الاعتماد، والألقاب، والجوائز، والانتماء المؤسسي، وإشارات السمعة عبر الإنترنت.",
  "Bourdieu's most practical insight is that capitals convert.": "إن رؤية بورديو الأكثر عملية هي أن رؤوس الأموال تتحول.",
  "Economic capital can buy cultural capital (training, tools, time). Cultural capital can become symbolic capital (credentials, authority). Symbolic capital attracts social capital (access, invitations). Social capital can produce economic capital (deal flow, hiring, contracts).": "يمكن لرأس المال الاقتصادي شراء رأس المال الثقافي (التدريب، الأدوات، الوقت). يمكن أن يصبح رأس المال الثقافي رأس مال رمزي (أوراق الاعتماد، السلطة). رأس المال الرمزي يجذب رأس المال الاجتماعي (الوصول، الدعوات). يمكن لرأس المال الاجتماعي أن ينتج رأس مال اقتصادي (تدفق الصفقات، والتوظيف، والعقود).",
  "That is compounding.": "وهذا يضاعف.",
  "It is also why people get stuck. If you are missing one key form, it can block conversion.": "ولهذا السبب أيضًا يتعثر الناس. إذا كنت تفتقد نموذجًا رئيسيًا واحدًا، فيمكن أن يمنع التحويل.",
  "Examples:": "أمثلة:",
  "High skill with low legitimacy: you build great work, but gatekeepers ignore it.": "مهارة عالية مع شرعية منخفضة: أنت تبني عملاً رائعًا، لكن حراس البوابة يتجاهلونه.",
  "High network with low skill: you get access, but outcomes are fragile.": "شبكة عالية بمهارة منخفضة: يمكنك الوصول، لكن النتائج هشة.",
  "High money with low cultural fluency: you can enter rooms, but you cannot hold the room.": "أموال مرتفعة مع طلاقة ثقافية منخفضة: يمكنك دخول الغرف، لكن لا يمكنك الاحتفاظ بالغرفة.",
  "High status with low real network: you look impressive, but you cannot mobilize support when it counts.": "مكانة عالية مع شبكة حقيقية منخفضة: تبدو مثيرًا للإعجاب، لكن لا يمكنك حشد الدعم عندما يكون ذلك مهمًا.",
  "Your system exists to make the \"conversion game\" visible.": "نظامك موجود لجعل \"لعبة التحويل\" مرئية.",
  "Bourdieu's work is structural. It is about resources and arenas, not personality vibes.": "عمل بورديو بنيوي. يتعلق الأمر بالموارد والساحات، وليس بالمشاعر الشخصية.",
  "So we use two layers:": "لذلك نستخدم طبقتين:",
  "Layer 1: Scores (0 to 100)": "الطبقة 1: الدرجات (0 إلى 100)",
  "Scores tell you intensity. They tell you how much runway, fluency, access, and legitimacy you can actually draw on right now.": "النتائج تخبرك بالكثافة. إنهم يخبرونك بمدى المدرج والطلاقة والوصول والشرعية التي يمكنك الاعتماد عليها بالفعل في الوقت الحالي.",
  "Layer 2: Types (rank order)": "الطبقة 2: الأنواع (ترتيب الرتبة)",
  "Types tell you logic.": "الأنواع تخبرك بالمنطق.",
  "In your framework, a \"type\" is the rank order of E, C, S, Y. Because there are four items, there are 24 unique rank orders (4 factorial). That is why you have 24 types.": "في إطار العمل الخاص بك، \"النوع\" هو ترتيب التصنيف E وC وS وY. ونظرًا لوجود أربعة عناصر، يوجد 24 ترتيب تصنيف فريد (4 مضروب). لهذا السبب لديك 24 نوعا.",
  "A rank order matters because it predicts the most likely conversion path, and the most likely blind spot.": "إن ترتيب الترتيب مهم لأنه يتنبأ بمسار التحويل الأكثر احتمالا، والنقطة العمياء الأكثر احتمالا.",
  "Example:": "مثال:",
  "E > C > S > Y means money and skill are strong, network is thinner, legitimacy is the constraint.": "E > C > S > Y يعني أن المال والمهارة قويان، والشبكة أرق، والشرعية هي القيد.",
  "S > Y > C > E means access and legitimacy are strong, skill is decent, money runway is the constraint.": "S > Y > C > E يعني أن الوصول والشرعية قويان، والمهارة جيدة، والمدرج المالي هو القيد.",
  "Same total score can produce different life logic if the order changes.": "نفس النتيجة الإجمالية يمكن أن تنتج منطق حياة مختلفًا إذا تغير الترتيب.",
  "This is also why \"type only\" systems miss reality. Two people can share a label and still have totally different strength levels. Scores preserve that nuance.": "وهذا أيضًا هو السبب وراء افتقار أنظمة \"الكتابة فقط\" إلى الواقع. يمكن لشخصين مشاركة الملصق ولا يزال لديهما مستويات قوة مختلفة تمامًا. تحافظ النتائج على هذا الفارق الدقيق.",
  "What it measures": "ما يقيسه",
  "The assessment measures four resource domains:": "يقيس التقييم أربعة مجالات للموارد:",
  "E: financial resilience and runway": "هـ: المرونة المالية والمدرج",
  "C: skill, literacy, credential and tool fluency": "ج: المهارة ومحو الأمية والاعتماد وطلاقة الأداة",
  "S: trust networks, bridging ties, access to mentors": "S: شبكات الثقة، وتجسير الروابط، والوصول إلى الموجهين",
  "Y: recognition, reputation, perceived legitimacy": "Y: الاعتراف والسمعة والشرعية المتصورة",
  "These domains match Bourdieu's core architecture of capital, field, habitus, and symbolic power.": "تتوافق هذه المجالات مع بنية بورديو الأساسية لرأس المال، والحقل، والهابيتوس، والقوة الرمزية.",
  "Why it is built this way": "لماذا تم بناؤه بهذه الطريقة",
  "A lot of tests try to describe \"inner traits.\" This tool maps external resources and social positioning, because those are often the missing variables in real outcomes.": "تحاول الكثير من الاختبارات وصف \"السمات الداخلية\". تقوم هذه الأداة بتخطيط الموارد الخارجية والوضع الاجتماعي، لأن هذه غالبًا ما تكون المتغيرات المفقودة في النتائج الحقيقية.",
  "Bourdieu's work is especially useful for modern digital life because the internet did not remove hierarchy. It reorganized it.": "يعد عمل بورديو مفيدًا بشكل خاص للحياة الرقمية الحديثة لأن الإنترنت لم يزيل التسلسل الهرمي. أعادت تنظيمها.",
  "Cultural capital now includes tool fluency, platform literacy, and signal control.": "ويشمل رأس المال الثقافي الآن طلاقة استخدام الأدوات، ومحو الأمية في النظام الأساسي، والتحكم في الإشارات.",
  "Social capital now includes online networks and gatekept communities.": "يشمل رأس المال الاجتماعي الآن شبكات الإنترنت والمجتمعات الخاضعة للبوابة.",
  "Symbolic capital now includes public reputation, credibility signals, and affiliation cues.": "يتضمن رأس المال الرمزي الآن السمعة العامة، وإشارات المصداقية، وإشارات الانتماء.",
  "The currency changed. The game did not.": "تغيرت العملة. اللعبة لم تفعل ذلك.",
  "What the output means": "ماذا يعني الإخراج",
  "You receive:": "تتلقى:",
  "Four scores (E, C, S, Y)": "أربع درجات (E، C، S، Y)",
  "A rank order type (one of 24)": "نوع ترتيب الرتبة (واحد من 24)",
  "A constraint diagnosis (lowest score, and which conversion is blocked)": "تشخيص القيد (أدنى درجة، والتحويل المحظور)",
  "A growth map (what to build first, and how)": "خريطة النمو (ما يجب بناؤه أولاً، وكيف)",
  "Bourdieu is not a self help guru. His value is diagnosis. Once you see the structure, you can make better moves.": "بورديو ليس معلمًا للمساعدة الذاتية. قيمته هي التشخيص. بمجرد رؤية الهيكل، يمكنك القيام بتحركات أفضل.",
  "Use your results in this order:": "استخدم نتائجك بهذا الترتيب:",
  "Name your dominant capital": "قم بتسمية رأس المال المسيطر لديك",
  "This is your default way of winning.": "هذه هي طريقتك الافتراضية للفوز.",
  "High E: you win by runway and resources": "High E: تفوز بالمدرج والموارد",
  "High C: you win by skill and fluency": "High C: تفوز بالمهارة والطلاقة",
  "High S: you win by access and trust": "High S: يمكنك الفوز عن طريق الوصول والثقة",
  "High Y: you win by legitimacy and recognition": "High Y: تفوز بالشرعية والاعتراف",
  "Name your constraint": "قم بتسمية القيد الخاص بك",
  "Your constraint is not your \"weakness.\" It is the choke point that blocks conversion.": "القيد الخاص بك ليس \"نقطة ضعفك\". إنها نقطة الاختناق التي تمنع التحويل.",
  "Example: High C with low Y means your work may be real, but the room does not treat it as real yet.": "مثال: ارتفاع C مع انخفاض Y يعني أن عملك قد يكون حقيقيًا، لكن الغرفة لا تتعامل معه على أنه حقيقي بعد.",
  "Symbolic capital is often the hidden choke point because it depends on recognition by others, not just effort.": "غالبًا ما يكون رأس المال الرمزي بمثابة نقطة الاختناق الخفية لأنه يعتمد على اعتراف الآخرين، وليس الجهد فقط.",
  "Choose one conversion goal for the next season": "اختر هدف تحويل واحد للموسم التالي",
  "Do not chase all four at once. Pick one conversion that unlocks compounding.": "لا تطارد الأربعة في وقت واحد. اختر تحويلاً واحدًا يفتح الباب للمركب.",
  "Here are clean options:": "فيما يلي خيارات نظيفة:",
  "If Y is low:": "إذا كانت Y منخفضة:",
  "seek third party validation (credential, affiliation, published work, public proof)": "طلب التحقق من طرف ثالث (بيانات الاعتماد، الانتساب، العمل المنشور، الدليل العام)",
  "reduce \"trust me\" language, increase \"here is the artifact\" language": "قم بتقليل لغة \"ثق بي\"، وقم بزيادة لغة \"هذه هي القطعة الأثرية\".",
  "Symbolic capital is often economic or cultural capital once it is recognized.": "غالبًا ما يكون رأس المال الرمزي رأسمالًا اقتصاديًا أو ثقافيًا بمجرد التعرف عليه.",
  "If S is low:": "إذا كانت S منخفضة:",
  "build durable ties, not shallow contacts": "بناء علاقات متينة، وليس اتصالات ضحلة",
  "join arenas where repeated interaction is normal (guilds, cohorts, groups)": "الانضمام إلى الساحات التي يكون فيها التفاعل المتكرر أمرًا طبيعيًا (النقابات والأفواج والمجموعات)",
  "Bourdieu frames social capital as resources linked to durable networks, not casual connections.": "يصور بورديو رأس المال الاجتماعي كموارد مرتبطة بشبكات دائمة، وليس اتصالات عارضة.",
  "If C is low:": "إذا كان C منخفضًا:",
  "build one concrete skill stack and one credential signal": "قم ببناء مجموعة مهارات ملموسة واحدة وإشارة اعتماد واحدة",
  "aim for fluency in the language of the field": "تهدف إلى الطلاقة في لغة المجال",
  "Language and legitimacy are tied to power, and fluency can change how your work is received.": "ترتبط اللغة والشرعية بالسلطة، ويمكن أن تغير الطلاقة الطريقة التي يتم بها تلقي عملك.",
  "If E is low:": "إذا كانت E منخفضة:",
  "focus on runway first": "التركيز على المدرج أولا",
  "reduce volatility and stabilize cash flow so learning and networking have room to work": "تقليل التقلبات وتحقيق الاستقرار في التدفق النقدي حتى يكون للتعلم والتواصل مساحة للعمل",
  "Economic capital buys time, and time buys the rest.": "إن رأس المال الاقتصادي يشتري الوقت، والوقت يشتري الباقي.",
  "Run a 365 day build cycle": "قم بتشغيل دورة بناء مدتها 365 يومًا",
  "A simple cycle that fits almost any type:": "دورة بسيطة تناسب أي نوع تقريبًا:",
  "Days 1 to 7: audit the constraint and remove one obvious leak": "الأيام من 1 إلى 7: قم بمراجعة القيد وإزالة تسرب واحد واضح",
  "Days 8 to 30: build one small proof artifact (a skill demo, a case study, a portfolio piece, a public output)": "الأيام من 8 إلى 30: قم ببناء قطعة أثرية صغيرة (عرض توضيحي للمهارة، دراسة حالة، قطعة محفظة، مخرجات عامة)",
  "Days 31 to 90: convert the artifact into recognition (credential, endorsement, publication, reference, affiliation)": "الأيام من 31 إلى 90: تحويل القطعة الأثرية إلى اعتراف (بيانات الاعتماد، المصادقة، النشر، المرجع، الانتساب)",
  "Days 91 to 365: repeat the cycle twice, then re test": "الأيام من 91 إلى 365: كرر الدورة مرتين ثم أعد الاختبار",
  "This is how you turn the theory into movement.": "هذه هي الطريقة التي تحول بها النظرية إلى حركة.",
  "What this is not": "ما هذا ليس",
  "It is not a clinical tool.": "إنها ليست أداة سريرية.",
  "It is not a hiring filter.": "إنه ليس مرشح توظيف.",
  "It is not a morality score.": "إنها ليست درجة الأخلاق.",
  "What this is": "ما هذا",
  "A structural map of resources and constraints inside a social arena.": "خريطة هيكلية للموارد والقيود داخل الساحة الاجتماعية.",
  "Bourdieu's work helps explain why systems reproduce themselves over time, especially through education and legitimacy. But it does not say change is impossible. It says change requires strategy, because the rules are real even when nobody admits them.": "يساعد عمل بورديو في تفسير سبب إعادة إنتاج الأنظمة لنفسها بمرور الوقت، خاصة من خلال التعليم والشرعية. لكنها لا تقول أن التغيير مستحيل. وتقول إن التغيير يتطلب استراتيجية، لأن القواعد حقيقية حتى عندما لا يعترف بها أحد.",
  "Bourdieu, Pierre. \"The Forms of Capital.\" In J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).": "بورديو، بيير. “أشكال رأس المال”. في ج. ريتشاردسون (محرر)، دليل النظرية والبحث في علم اجتماع التعليم (1986).",
  "Source": "مصدر",
  "Bourdieu, Pierre; Passeron, Jean Claude. Reproduction in Education, Society and Culture.": "بورديو، بيير؛ باسرون، جان كلود. التكاثر في التعليم والمجتمع والثقافة.",
  "Bourdieu, Pierre. Outline of a Theory of Practice.": "بورديو، بيير. الخطوط العريضة لنظرية الممارسة.",
  "Bourdieu, Pierre. Language and Symbolic Power.": "بورديو، بيير. اللغة والقوة الرمزية.",
  "Bourdieu, Pierre. The State Nobility: Elite Schools in the Field of Power.": "بورديو، بيير. نبل الدولة: مدارس النخبة في مجال السلطة.",
  "Lebaron, Frederic. \"Symbolic Capital.\" Review style PDF discussing Bourdieu's definition of symbolic capital as recognized capital.": "ليبارون، فريدريك. \"رأس المال الرمزي\". أسلوب المراجعة PDF يناقش تعريف بورديو لرأس المال الرمزي كرأس مال معترف به.",
  "Riley, Dylan. \"Bourdieu's Class Theory.\" Berkeley hosted PDF overview of Bourdieu's core concepts.": "رايلي، ديلان. “نظرية بورديو الطبقية”. استضافت بيركلي نظرة عامة بتنسيق PDF عن مفاهيم بورديو الأساسية.",
  "Mangez, Eric et al. \"Bourdieu's Theory of Social Fields: Concepts and Applications.\" PDF overview.": "مانجيز، اريك وآخرون. \"نظرية بورديو للمجالات الاجتماعية: المفاهيم والتطبيقات.\" نظرة عامة على قوات الدفاع الشعبي.",
  "Lareau, Annette. Unequal Childhoods. University of California Press page describing \"concerted cultivation\" and \"natural growth.\"": "لارو، أنيت. الطفولة غير المتكافئة صفحة مطبعة جامعة كاليفورنيا تصف \"الزراعة المنسقة\" و\"النمو الطبيعي\".",
  "Powercube page quoting Wacquant definition of habitus as deposited social structure in persons.": "صفحة Powercube تقتبس تعريف Wacquant للهابتوس كبنية اجتماعية مودعة في الأشخاص.",
  "Back to top": "العودة إلى الأعلى",
  "Type 1: The Builder": "النوع الأول: البناء",
  "Back to types": "العودة إلى الأنواع",
  "E": "ه",
  "C": "ج",
  "S": "س",
  "Y": "ي",
  "Explore": "يستكشف",
  "Snapshot": "لقطة",
  "What You're Great At": "ما أنت عظيم في",
  "What Trips You Up": "ما الرحلات التي تصل بك",
  "Your Bottleneck": "عنق الزجاجة الخاص بك",
  "Your Lever": "رافعة الخاص بك",
  "7-Day Plan": "خطة 7 أيام",
  "30-Day Plan": "خطة 30 يومًا",
  "90-Day Plan": "خطة الـ 90 يومًا",
  "Mini-Stories": "قصص صغيرة",
  "Fast Upgrade Checklist": "قائمة مراجعة الترقية السريعة",
  "Best Fits": "أفضل يناسب",
  "Watch Outs": "انتبه",
  "One-Line Motto": "شعار سطر واحد",
  "Type Add-On": "اكتب الوظيفة الإضافية",
  "The Builder possesses the liquidity to fund\n              innovation and the technical mastery to execute it, yet operates in a\n              social vacuum. In 2025 fields like hardware engineering or private R&D,\n              they have the \"tech stack\" but lack the \"social graph\" to find early\n              adopters. Their outcomes are field-dependent; they thrive in solo-production\n              environments but stall in collaborative arenas like policy or media.": "يمتلك المنشئ السيولة اللازمة للتمويل\n              الابتكار والإتقان الفني لتنفيذه، ومع ذلك يعمل في\n              الفراغ الاجتماعي . في عام 2025 مجالات مثل هندسة الأجهزة أو البحث والتطوير الخاص،\n              لديهم \"المكدس التكنولوجي\" لكنهم يفتقرون إلى \"الرسم البياني الاجتماعي\" للعثور عليه مبكرًا\n              المتبنين. وتعتمد نتائجها على الميدان؛ إنهم يزدهرون في الإنتاج الفردي\n              البيئات ولكنها تتعطل في المجالات التعاونية مثل السياسة أو وسائل الإعلام.",
  "Self-funding the development of proprietary \"culture stacks\".": "التمويل الذاتي لتطوير \"أكوام الثقافة\" الخاصة.",
  "Mastering complex technical frameworks like reasoning-first AI models.": "إتقان الأطر التقنية المعقدة مثل نماذج الذكاء الاصطناعي المنطقية أولاً.",
  "Absorbing the financial risks of experimental \"science projects\".": "استيعاب المخاطر المالية للمشاريع العلمية التجريبية.",
  "Creating high-quality objectified cultural goods without external aid.": "إنشاء سلع ثقافية موضوعية عالية الجودة دون مساعدة خارجية.",
  "Optimizing internal systems for maximum efficiency and ROI.": "تحسين الأنظمة الداخلية لتحقيق أقصى قدر من الكفاءة وعائد الاستثمار.",
  "Over-engineering products that have no community \"fit\".": "الإفراط في هندسة المنتجات التي لا تحتوي على \"مناسبة\" للمجتمع.",
  "Failing to translate technical mastery into a persuasive public brand.": "الفشل في ترجمة الإتقان التقني إلى علامة تجارية عامة مقنعة.",
  "Lack of \"bridging ties\" to potential partners or mentors.": "عدم وجود \"جسر الروابط\" مع الشركاء أو الموجهين المحتملين.",
  "Being \"de-ranked\" by algorithms that prioritize social engagement over quality.": "يتم \"إلغاء تصنيفها\" بواسطة الخوارزميات التي تعطي الأولوية للمشاركة الاجتماعية على الجودة.",
  "Miscalculating the social \"rules of the game\" in regulated industries.": "سوء تقدير \"قواعد اللعبة\" الاجتماعية في الصناعات المنظمة.",
  "Symbolic Capital (Y). You have the\n              \"goods,\" but no one has certified them as \"legitimate.\" In a world of\n              information chaos, your lack of reputation acts as a \"credibility tax.\"\n              Gatekeepers in prestigious fields ignore you not because of your lack of\n              skill, but because you lack the \"stamp of approval\" from recognized institutions.": "رأس المال الرمزي (Y). لديك\n              \"بضائع\"، لكن لم يصدقها أحد على أنها \"مشروعة\". في عالم\n              فوضى المعلومات، فإن افتقارك إلى السمعة يعمل بمثابة \"ضريبة المصداقية\".\n              إن حراس البوابات في المجالات المرموقة يتجاهلونك ليس بسبب افتقارك إليها\n              المهارة، ولكن لأنك تفتقد \"ختم الموافقة\" من المؤسسات المعترف بها.",
  "Economic Capital (E). Use your financial\n              resources to \"buy\" the recognition you lack. This is not about bribery,\n              but about sponsoring high-status technical conferences or hiring prestigious\n              consultants to audit your work. By trading E for Y, you force the field to\n              \"see\" your C.": "رأس المال الاقتصادي (هـ). استخدام المالية الخاصة بك\n              الموارد اللازمة \"لشراء\" الاعتراف الذي تفتقر إليه. الأمر لا يتعلق بالرشوة،\n              بل يتعلق برعاية مؤتمرات فنية رفيعة المستوى أو توظيف شخصيات مرموقة\n              مستشارين لتدقيق عملك. من خلال تداول E مقابل Y، فإنك تجبر الحقل على ذلك\n              \"انظر\" الخاص بك C.",
  "Pay for a professional \"Distinction Audit\" of your digital presence.": "ادفع مقابل \"تدقيق التميز\" الاحترافي لوجودك الرقمي.",
  "Identify three high-prestige journals to target for a technical white paper.": "حدد ثلاث مجلات مرموقة لاستهدافها في ورقة بيضاء تقنية.",
  "Purchase a premium seat at an invite-only industry summit.": "قم بشراء مقعد مميز في قمة الصناعة المخصصة للمدعوين فقط.",
  "Hire a PR strategist specializing in reputation management for technical founders.": "قم بتعيين خبير استراتيجي في العلاقات العامة متخصص في إدارة السمعة للمؤسسين التقنيين.",
  "Sponsor a community-led hackathon to gain initial social visibility.": "قم برعاية هاكاثون بقيادة المجتمع للحصول على رؤية اجتماعية أولية.",
  "Obtain a certification from an elite institutional body to validate your embodied C.": "احصل على شهادة من هيئة مؤسسية النخبة للتحقق من صحة C.",
  "Co-publish a peer-reviewed article with a university lab to institutionalize your knowledge.": "شارك في نشر مقال تمت مراجعته من قبل النظراء مع أحد مختبرات الجامعة لإضفاء الطابع المؤسسي على معرفتك.",
  "Launch a public-facing demo of your culture stack to gain algorithmic authority.": "قم بتشغيل عرض توضيحي للعامة لمكدس الثقافة الخاص بك للحصول على سلطة خوارزمية.",
  "Apply for a high-prestige industry award to secure a permanent symbolic marker.": "التقدم بطلب للحصول على جائزة صناعية رفيعة المستوى لتأمين علامة رمزية دائمة.",
  "Success Story:": "قصة نجاح:",
  "A software architect uses her savings (E)\n              to build a custom AI agent (C). She funds a research paper with a local\n              university, gaining the symbolic \"stamp of approval\" (Y) that leads to a\n              government contract.": "تستخدم مهندسة البرمجيات مدخراتها (E)\n              لبناء وكيل الذكاء الاصطناعي المخصص (C). إنها تمول ورقة بحثية مع أحد السكان المحليين\n              الجامعة، والحصول على \"ختم الموافقة\" الرمزي (Y) الذي يؤدي إلى أ\n              العقد الحكومي.",
  "Failure Story:": "قصة الفشل:",
  "A developer spends $100k (E) building a\n              proprietary platform (C). He ignores social networking (S), and when he\n              launches, no one \"recognizes\" him (Y), leading to a failed launch and zero\n              user trust.": "ينفق المطور 100 ألف دولار (هـ) لبناء أ\n              منصة الملكية (C). يتجاهل الشبكات الاجتماعية (S)، وعندما\n              عمليات الإطلاق، لا أحد \"يتعرف عليه\" (Y)، مما يؤدي إلى فشل الإطلاق والصفر\n              ثقة المستخدم.",
  "Verify tech stack.": "التحقق من مكدس التكنولوجيا.",
  "Hire a PR consultant.": "استئجار مستشار العلاقات العامة.",
  "Apply for an industry award.": "التقدم بطلب للحصول على جائزة الصناعة.",
  "Document all R&D.": "توثيق كافة أعمال البحث والتطوير.",
  "Purchase high-status domain.": "شراء مجال رفيع المستوى.",
  "Set up an advisory board.": "إنشاء مجلس استشاري.",
  "Speak at one local meetup.": "التحدث في لقاء محلي واحد.",
  "Get one peer review.": "احصل على مراجعة نظير واحدة.",
  "Optimize LinkedIn for prestige signals.": "قم بتحسين LinkedIn للحصول على إشارات الهيبة.",
  "Create an \"About\" page focusing on \"Why.\"": "أنشئ صفحة \"حول\" تركز على \"السبب\".",
  "Solo Founders, Hardware Developers, Private Investors, Quantitative Researchers, R&D Lead in a manufacturing field.": "المؤسسون المنفردون، ومطورو الأجهزة، والمستثمرون من القطاع الخاص، والباحثون الكميون، وقيادة البحث والتطوير في مجال التصنيع.",
  "\"Science project\" syndrome; high overhead with low visibility; symbolic fragility;\n              misrecognition by the new guard; isolation in a thick network.": "متلازمة \"المشروع العلمي\"؛ ارتفاع النفقات العامة مع انخفاض الرؤية؛ هشاشة رمزية.\n              سوء التعرف من قبل الحارس الجديد؛ العزلة في شبكة سميكة.",
  "I have the tools and the funds; I just need the stage.": "لدي الأدوات والأموال. أنا فقط بحاجة إلى المسرح.",
  "Full Scope Add-On.": "الوظيفة الإضافية للنطاق الكامل.",
  "You move like an engineer with a\n                private runway. When something breaks, your instinct is not to ask for\n                permission or rally a crowd. You rebuild it. Your confidence comes from\n                competence and cashflow, not applause. In 2025, that is both your edge\n                and your trap.": "أنت تتحرك مثل مهندس مع\n                مدرج خاص. عندما ينكسر شيء ما، فإن غريزتك هي ألا تطلب ذلك\n                إذن أو حشد حشد من الناس. أنت تعيد بناءه. ثقتك تأتي من\n                الكفاءة والتدفق النقدي، وليس التصفيق. في عام 2025، هذا هو ميزتك\n                والفخ الخاص بك.",
  "The field rewards visibility and legitimacy signals, not just functional\n                excellence. You tend to assume the work will speak. The field often refuses\n                to listen until someone important repeats what you already built. You do\n                not need to become a loud brand. You need to become a certified one.\n                Treat symbolic capital like a technical dependency. It is an integration layer.": "يكافئ المجال إشارات الرؤية والشرعية، وليس الوظيفية فقط\n                التميز. أنت تميل إلى افتراض أن العمل سوف يتحدث. المجال يرفض في كثير من الأحيان\n                للاستماع حتى يكرر شخص مهم ما قمت ببنائه بالفعل. أنت تفعل\n                لا تحتاج إلى أن تصبح علامة تجارية عالية. يجب أن تصبح معتمدًا.\n                تعامل مع رأس المال الرمزي باعتباره تبعية تقنية. إنها طبقة التكامل.",
  "How You Know You Are Stalling": "كيف تعرف أنك تماطل",
  "You keep shipping upgrades while the market keeps asking, \"Who are you?\"": "تستمر في ترقيات الشحن بينما يستمر السوق في السؤال، \"من أنت؟\"",
  "You win arguments in your head, then lose distribution in public.": "تفوز بالحجج في رأسك، ثم تخسر التوزيع في الأماكن العامة.",
  "You are building a cathedral in a desert.": "أنت تقوم ببناء كاتدرائية في الصحراء.",
  "365-Day Map": "خريطة 365 يومًا",
  "Days 1-30: Build your legitimacy spine with one narrative page, one third-party audit, and one public demo.": "الأيام من 1 إلى 30: قم ببناء العمود الفقري لشرعيتك من خلال صفحة سردية واحدة، ومراجعة طرف ثالث، وعرض توضيحي عام واحد.",
  "Days 31-90: Stack symbolic markers with a guest talk, a lab co-sign, one award submission, and one advisory name.": "الأيام 31-90: قم بتجميع العلامات الرمزية مع حديث ضيف، وتوقيع مختبري مشترك، وتقديم جائزة واحدة، واسم استشاري واحد.",
  "Days 91-180: Convert output into authority by publishing methodology, results, and constraints.": "الأيام 91-180: تحويل المخرجات إلى سلطة عن طريق نشر المنهجية والنتائج والقيود.",
  "Days 181-270: Expand social surface area with two salons, one sponsorship, and one partner channel.": "الأيام 181-270: قم بتوسيع مساحة السطح الاجتماعي من خلال صالونين، ورعاية واحدة، وقناة شريكة واحدة.",
  "Days 271-365: Lock in durability with repeatable proof, endorsements, and distribution.": "الأيام 271-365: حافظ على المتانة من خلال الأدلة القابلة للتكرار والتأييد والتوزيع.",
  "Weekly Cadence": "الإيقاع الأسبوعي",
  "1 deep build day, 1 visibility day, 1 relationship day, 1 review day.": "يوم بناء عميق واحد، يوم رؤية واحد، يوم علاقات واحد، يوم مراجعة واحد.",
  "Scoreboard": "لوحة النتائج",
  "Third-party mentions, inbound partner requests, qualified intros, citations, repeat users.": "إشارات الطرف الثالث، وطلبات الشركاء الواردة، والمقدمات المؤهلة، والاستشهادات، والمستخدمين المتكررين.",
  "Insight": "بصيرة",
  "Use this type view like a field manual. Scan headings first, then go deep.": "استخدم عرض النوع هذا كدليل ميداني. قم بمسح العناوين أولاً، ثم تعمق.",
  "New here?": "جديد هنا؟",
  "Browse all types": "تصفح جميع الأنواع",
  "At a glance": "في لمحة",
  "Dominant": "مسيطر",
  "Second": "ثانية",
  "Third": "ثالث",
  "Fourth": "الرابع",
  "Type 2: The Patron": "النوع الثاني: الراعي",
  "The Patron is a high-status individual with\n              sophisticated taste and deep financial reserves who operates as a solitary\n              benefactor. In the 2025 art-tech or venture philanthropy fields, they are\n              recognized as players but lack the grassroots social density required for\n              long-term coalition building. Their influence is high-level but often\n              disconnected from the daily hustle.": "الراعي هو فرد ذو مكانة عالية\n              الذوق الرفيع والاحتياطيات المالية العميقة التي تعمل منفردة\n              فاعل خير. في مجالات التكنولوجيا الفنية أو الأعمال الخيرية لعام 2025، هم كذلك\n              معترف بهم كلاعبين ولكنهم يفتقرون إلى الكثافة الاجتماعية الشعبية المطلوبة\n              بناء تحالف طويل الأمد. تأثيرهم رفيع المستوى ولكن في كثير من الأحيان\n              منفصلة عن الزحام اليومي.",
  "Identifying high-potential projects through refined cultural taste.": "تحديد المشاريع ذات الإمكانات العالية من خلال الذوق الثقافي الرفيع.",
  "Funding ethical AI infrastructure that routes around tech giants.": "تمويل البنية التحتية الأخلاقية للذكاء الاصطناعي التي تدور حول عمالقة التكنولوجيا.",
  "Leveraging institutional legitimacy to move large-scale projects forward.": "الاستفادة من الشرعية المؤسسية لدفع المشاريع واسعة النطاق إلى الأمام.",
  "Maintaining a polished public brand that attracts elite collaborators.": "الحفاظ على علامة تجارية عامة مصقولة تجذب نخبة المتعاونين.",
  "Strategic philanthropy that converts financial wealth into permanent prestige.": "العمل الخيري الاستراتيجي الذي يحول الثروة المالية إلى هيبة دائمة.",
  "Being seen as an outsider who attempts to buy community belonging.": "أن يُنظر إليك على أنك شخص غريب يحاول شراء الانتماء للمجتمع.",
  "Lack of on-the-ground social intelligence regarding market shifts.": "الافتقار إلى الذكاء الاجتماعي على أرض الواقع فيما يتعلق بتحولات السوق.",
  "Vulnerability to transactional relationships with Network Hustlers.": "الضعف في علاقات المعاملات مع محتالو الشبكة.",
  "Fragile reputation if a high-profile funded project fails publicly.": "سمعة هشة إذا فشل مشروع ممول رفيع المستوى علنًا.",
  "Difficulty finding reliable, non-transactional peers in specialized niches.": "صعوبة العثور على أقران موثوقين وغير قابلين للمعاملات في مجالات متخصصة.",
  "Social Capital (S). You have wealth,\n              knowledge, and prestige, but you lack the durable relationships that\n              facilitate group-level conversion. You are \"Bowling Alone\" at the highest\n              level. Without a dense network, your power remains top-down and vulnerable\n              to grassroots resistance capital.": "رأس المال الاجتماعي (S). لديك ثروة،\n              المعرفة والهيبة، لكنك تفتقر إلى العلاقات المتينة التي\n              تسهيل التحويل على مستوى المجموعة. أنت \"البولينج وحدك\" على أعلى مستوى\n              المستوى. بدون شبكة كثيفة، تظل قوتك من أعلى إلى أسفل وعرضة للخطر\n              إلى رأس المال الشعبي المقاوم.",
  "Economic Capital (E). Convert E into S by\n              creating \"third spaces.\" Do not just fund individuals; build the\n              infrastructure for others to connect. By providing the field where others\n              play, you become the indispensable node.": "رأس المال الاقتصادي (هـ). تحويل E إلى S بواسطة\n              خلق \"المساحات الثالثة\". لا تقم فقط بتمويل الأفراد؛ بناء\n              البنية التحتية للآخرين للاتصال. من خلال توفير المجال حيث الآخرين\n              اللعب، تصبح العقدة التي لا غنى عنها.",
  "Join an exclusive DAO related to your niche.": "انضم إلى DAO حصري يتعلق بمكانتك.",
  "Host a small, high-curation virtual salon for five niche experts.": "قم باستضافة صالون افتراضي صغير وعالي الجودة لخمسة خبراء متخصصين.",
  "Audit your contacts to identify bridging opportunities.": "قم بمراجعة جهات الاتصال الخاصة بك لتحديد فرص التجسير.",
  "Hire a Community Architect to help build a formal network around your brand.": "قم بتعيين مهندس مجتمع للمساعدة في بناء شبكة رسمية حول علامتك التجارية.",
  "Sponsor a multi-generational workshop that encourages collaboration over competition.": "رعاية ورشة عمل متعددة الأجيال التي تشجع التعاون على المنافسة.",
  "Attend a grassroots community rally to understand resistance signals.": "احضر تجمعًا مجتمعيًا شعبيًا لفهم إشارات المقاومة.",
  "Launch a small venture fund that mandates social-capital sharing among portfolio founders.": "إطلاق صندوق استثماري صغير يفرض تقاسم رأس المال الاجتماعي بين مؤسسي المحافظ الاستثمارية.",
  "Open a physical or digital community hub that hosts regular connection events.": "افتح مركز مجتمع فعليًا أو رقميًا يستضيف أحداث اتصال منتظمة.",
  "Partner with a Community Powerhouse to link your E to their S.": "كن شريكًا مع إحدى مؤسسات المجتمع القوية لربط E الخاص بك بـ S.",
  "A wealthy collector (E) with a deep\n              understanding of AI art (C) starts a private museum. By inviting local\n              artists to residencies, he builds a dense network (S) that protects his\n              reputation (Y) during a market downturn.": "جامع ثري (هـ) ذو عمق\n              فهم فن الذكاء الاصطناعي (C) يبدأ متحفًا خاصًا. من خلال دعوة المحلية\n              الفنانين إلى الإقامات، فهو يبني شبكة كثيفة (S) تحمي أعماله\n              السمعة (Y) أثناء تراجع السوق.",
  "An investor (E) known for prestige picks\n              (Y) tries to enter a decentralized media field. He tries to buy users, but\n              because he lacks a genuine social connection (S) to the creators, they\n              leave for a more authentic competitor.": "مستثمر (E) معروف باختياراته المرموقة\n              (Y) يحاول الدخول إلى مجال إعلامي لامركزي. يحاول شراء المستخدمين، ولكن\n              لأنه يفتقر إلى اتصال اجتماعي حقيقي (S) مع المبدعين\n              ترك لمنافس أكثر أصالة.",
  "Audit existing contacts.": "تدقيق جهات الاتصال الموجودة.",
  "Host a curated dinner.": "استضافة عشاء منظم.",
  "Join a high-barrier DAO.": "انضم إلى DAO عالي الحاجز.",
  "Offer a mentorship grant.": "تقديم منحة الإرشاد.",
  "Start a newsletter.": "ابدأ رسالة إخبارية.",
  "Attend a multi-generational workshop.": "حضور ورشة عمل متعددة الأجيال.",
  "Hire a connector as a chief of staff.": "استئجار موصل كرئيس للموظفين.",
  "Open a shared workspace.": "افتح مساحة عمل مشتركة.",
  "Support a community cause.": "دعم قضية المجتمع.",
  "Publicly praise a peer's work.": "الثناء علنا ​​​​على عمل الأقران.",
  "Art Collectors, Venture Philanthropists, Board Members, Family Office Leads, Culture Stack investors in urban planning.": "جامعو الأعمال الفنية، وفاعلو الخير، وأعضاء مجلس الإدارة، وقادة المكاتب العائلية، ومستثمرو Culture Stack في التخطيط الحضري.",
  "Misrecognized as merely a bank; network fatigue; isolated by elitist habitus; reputation spillover; ignoring low-brow trends.": "تم الاعتراف به بشكل خاطئ على أنه مجرد بنك؛ تعب الشبكة معزولة من قبل هابيتوس النخبة. وامتداد السمعة؛ تجاهل الاتجاهات المنخفضة الحاجب.",
  "My resources fuel the vision, but my network determines the reach.": "مواردي تغذي الرؤية، لكن شبكتي تحدد مدى الوصول.",
  "You have taste, resources, and an\n                aura that makes doors open quietly. Your risk is not access. Your risk is\n                distance. You can sit above the noise and still miss the signal. In\n                decentralized culture, legitimacy is not bought through funding alone. It\n                is earned through shared time, shared language, and shared stakes.": "لديك الذوق والموارد و\n                الهالة التي تجعل الأبواب تفتح بهدوء. الخطر الخاص بك هو عدم الوصول. المخاطر الخاصة بك هي\n                المسافة. يمكنك الجلوس فوق الضوضاء ولا تزال تفوتك الإشارة. في\n                ومع الثقافة اللامركزية، لا يتم شراء الشرعية من خلال التمويل وحده. ذلك\n                يتم كسبها من خلال الوقت المشترك واللغة المشتركة والرهانات المشتركة.",
  "Your strongest position is field-builder. You do not just back winners.\n                You build the arena where winners meet each other. The move is subtle:\n                create conditions, not dependence.": "أقوى منصب لديك هو منشئ الميدان. أنت لا تدعم الفائزين فقط.\n                أنت تبني الساحة حيث يلتقي الفائزون ببعضهم البعض. الحركة خفية:\n                خلق الظروف، وليس الاعتماد.",
  "Projects look impressive but do not produce loyal coalitions.": "تبدو المشاريع مثيرة للإعجاب ولكنها لا تنتج تحالفات موالية.",
  "You hear \"thank you\" more than \"come with us.\"": "تسمع \"شكرًا\" أكثر من \"تعال معنا\".",
  "You fund outcomes but lack inner-circle trust.": "أنت تمول النتائج ولكنك تفتقر إلى ثقة الدائرة الداخلية.",
  "Days 1-30: Choose one field to go deep and join one high-barrier community with weekly presence.": "الأيام من 1 إلى 30: اختر مجالًا واحدًا للتعمق فيه وانضم إلى مجتمع واحد عالي العوائق مع تواجد أسبوعي.",
  "Days 31-90: Build a third space with a recurring salon, studio night, DAO working group, or fellowship circle.": "الأيام 31-90: قم ببناء مساحة ثالثة مع صالون متكرر، أو ليلة استوديو، أو مجموعة عمل DAO، أو دائرة الزمالة.",
  "Days 91-180: Create reciprocity by funding collaborations, not individuals.": "الأيام 91-180: خلق المعاملة بالمثل من خلال تمويل التعاونيات، وليس الأفراد.",
  "Days 181-270: Institutionalize your hub with governance, rituals, and public artifacts.": "الأيام 181-270: قم بإضفاء الطابع المؤسسي على مركزك من خلال الحكم والطقوس والتحف العامة.",
  "Days 271-365: Defend trust by highlighting others, sharing credit, and publishing impact.": "الأيام 271-365: الدفاع عن الثقة من خلال تسليط الضوء على الآخرين، وتقاسم الائتمان، ونشر التأثير.",
  "Two hours of listening in-community, one hosting touch, one follow-up loop.": "ساعتان من الاستماع داخل المجتمع، لمسة استضافة واحدة، حلقة متابعة واحدة.",
  "Repeat attendance, unsolicited referrals, founder-to-founder ties formed through your hub.": "كرر الحضور، والإحالات غير المرغوب فيها، والعلاقات بين المؤسسين التي تم تشكيلها من خلال المركز الخاص بك.",
  "Type 3: The Dealmaker": "النوع الثالث: صانع الصفقات",
  "The Dealmaker possesses the liquidity and the\n              social graph to facilitate major transactions but is systems-illiterate in\n              the 2025 technical field. They thrive in finance or real estate where who\n              you know is the primary rule, but they hit a ceiling in high-tech policy or\n              engineering. Their legitimacy is often questioned by technical gatekeepers\n              who value embodied mastery over transactional skill.": "يمتلك صانع الصفقات السيولة و\n              الرسم البياني الاجتماعي لتسهيل المعاملات الرئيسية ولكنه لا يعرف القراءة والكتابة بالأنظمة\n              المجال الفني 2025 إنهم يزدهرون في مجال التمويل أو العقارات حيث من\n              كما تعلمون هي القاعدة الأساسية، لكنهم وصلوا إلى الحد الأقصى في سياسة التكنولوجيا الفائقة أو\n              الهندسة. وكثيراً ما يتم التشكيك في شرعيتها من قبل حراس البوابات التقنية\n              الذين يقدرون الإتقان المتجسد على مهارة المعاملات.",
  "Rapidly mobilizing diverse resources for high-stakes projects.": "التعبئة السريعة للموارد المتنوعة للمشاريع عالية المخاطر.",
  "Negotiating capital raises in volatile macroeconomic conditions.": "التفاوض على زيادة رأس المال في ظروف الاقتصاد الكلي المتقلبة.",
  "Identifying deal flow through a dense network of bridging ties.": "تحديد تدفق الصفقات من خلال شبكة كثيفة من الروابط.",
  "Leveraging social capital to bypass bureaucratic gatekeepers.": "الاستفادة من رأس المال الاجتماعي لتجاوز حراس البوابات البيروقراطية.",
  "Absorbing financial risk to secure a strategic seat at the table.": "استيعاب المخاطر المالية لتأمين مقعد استراتيجي على الطاولة.",
  "Being exposed during technical deep dives on AI model architecture.": "يتم الكشف عنها أثناء التعمق التقني في بنية نماذج الذكاء الاصطناعي.",
  "Losing reputation if a referral turns out to be technically brittle.": "فقدان السمعة إذا تبين أن الإحالة هشة من الناحية الفنية.",
  "Reliance on buzzwords that signal a lack of digital habitus.": "الاعتماد على الكلمات الطنانة التي تشير إلى الافتقار إلى الهابتوس الرقمي.",
  "Difficulty entering highly regulated technical fields like AI ethics.": "صعوبة دخول المجالات التقنية شديدة التنظيم مثل أخلاقيات الذكاء الاصطناعي.",
  "Being replaced by AI-driven automated marketplaces.": "يتم استبدالها بالأسواق الآلية التي تعتمد على الذكاء الاصطناعي.",
  "Cultural Capital (C). You have the\n              connections, but you do not speak the language. In 2025, being a middleman\n              is dangerous if you cannot perform a technical audit. Your lack of embodied\n              C means you are often dependent on staff who may have their own agendas.": "رأس المال الثقافي (ج). لديك\n              اتصالات، ولكنك لا تتحدث اللغة. في عام 2025، كونه وسيطا\n              يعد أمرًا خطيرًا إذا لم تتمكن من إجراء التدقيق الفني. افتقارك للتجسد\n              C يعني أنك غالبًا ما تعتمد على الموظفين الذين قد يكون لديهم أجنداتهم الخاصة.",
  "Economic Capital (E). Use your financial\n              power to buy the knowledge you lack. This is not just about hiring; it is\n              about intensive executive education and gaining formal certifications. By\n              trading E for C, you move from middleman to master of the deal.": "رأس المال الاقتصادي (هـ). استخدام المالية الخاصة بك\n              القدرة على شراء المعرفة التي تفتقر إليها. هذا لا يتعلق فقط بالتوظيف؛ إنه كذلك\n              حول التعليم التنفيذي المكثف والحصول على الشهادات الرسمية. بواسطة\n              عند تداول E مقابل C، فإنك تنتقل من الوسيط إلى سيد الصفقة.",
  "Enroll in an AI for Executives bootcamp to learn technical basics.": "قم بالتسجيل في المعسكر التدريبي الخاص بالذكاء الاصطناعي للمديرين التنفيذيين لتعلم الأساسيات التقنية.",
  "Subscribe to three high-level technical journals.": "اشترك في ثلاث مجلات فنية رفيعة المستوى.",
  "Ask a technical Builder in your network for a two-hour deep dive on their stack.": "اطلب من أحد المنشئين الفنيين في شبكتك إجراء بحث عميق لمدة ساعتين حول مجموعتهم.",
  "Obtain a formal AI+ Executive certification to validate your expert status.": "احصل على شهادة AI+ Executive رسمية للتحقق من حالة الخبير الخاص بك.",
  "Build a knowledge portfolio of industry reports curated by you.": "أنشئ مجموعة معرفية من تقارير الصناعة التي تنظمها أنت.",
  "Hire a technical mentor to shadow you during negotiation meetings.": "قم بتعيين مرشد فني ليرافقك أثناء اجتماعات التفاوض.",
  "Co-found a project where you contribute E/S and a partner contributes C.": "شارك في تأسيس مشروع حيث تساهم بـ E/S ويساهم شريك بـ C.",
  "Participate in a technical unconference to practice technical vernacular.": "المشاركة في مؤتمر غير تقني لممارسة اللغة الفنية العامية.",
  "Negotiate for equity based on your ability to perform a technical audit.": "تفاوض بشأن حقوق الملكية بناءً على قدرتك على إجراء التدقيق الفني.",
  "A veteran real estate broker (E, S) spends\n              $20k on a data science bootcamp (C). His ability to explain automated valuation\n              models gives him symbolic weight (Y) to win a massive commercial contract.": "ينفق وسيط عقاري مخضرم (E، S).\n              20 ألف دولار في المعسكر التدريبي لعلوم البيانات (ج). قدرته على شرح التقييم الآلي\n              نماذج تمنحه وزناً رمزياً (Y) للفوز بعقد تجاري ضخم.",
  "A connector in the crypto space (E, S) tries\n              to lead an AI startup. Because he does not understand inference costs or LLM\n              architectures (C), he makes promises he cannot keep, destroying his reputation\n              (Y) in six months.": "يحاول موصل في مساحة التشفير (E، S).\n              لقيادة شركة ناشئة تعمل بالذكاء الاصطناعي. لأنه لا يفهم تكاليف الاستدلال أو LLM\n              (ج)، يقدم وعودًا لا يستطيع الوفاء بها، مما يدمر سمعته\n              (ي) في ستة أشهر.",
  "Get an AI+ Executive certification.": "احصل على شهادة AI+ التنفيذية.",
  "Subscribe to technical journals.": "الاشتراك في المجلات التقنية.",
  "Shadow a technical lead.": "ظل الرصاص الفني.",
  "Build a demo project.": "بناء مشروع تجريبي.",
  "Refresh your bio.": "قم بتحديث سيرتك الذاتية.",
  "Audit your vocabulary.": "تدقيق المفردات الخاصة بك.",
  "Hire a technical coach.": "التعاقد مع مدرب فني.",
  "Read the AI Index 2025.": "اقرأ مؤشر الذكاء الاصطناعي 2025.",
  "Attend a technical summit.": "حضور القمة الفنية.",
  "Join a Web3 governance forum.": "انضم إلى منتدى إدارة Web3.",
  "Real Estate Developers, M&A Brokers, Talent Agents, Crypto Fund Managers, Business Development Leads in the finance field.": "مطورو العقارات، ووسطاء الاندماج والاستحواذ، ووكلاء المواهب، ومديرو صناديق العملات المشفرة، وقادة تطوير الأعمال في مجال التمويل.",
  "\"Empty suit\" perception; being misled by hype; symbolic collapse during volatility; misrecognition of technical difficulty; gatekeeper exclusion.": "تصور \"البدلة الفارغة\"؛ التعرض للتضليل بسبب الضجيج؛ الانهيار الرمزي أثناء التقلبات؛ سوء التعرف على الصعوبة التقنية؛ استبعاد حارس البوابة",
  "I connect the capital to the crowd, but I need the knowledge to stay in the room.": "أقوم بربط العاصمة بالجمهور، لكني بحاجة إلى المعرفة للبقاء في الغرفة.",
  "You can move money and people fast.\n                Your instinct is leverage: who can introduce whom, what can close this\n                week, where is the wedge. In 2025, the field punishes fast when the\n                underlying system is fragile.": "يمكنك نقل الأموال والأشخاص بسرعة.\n                غريزتك هي النفوذ: من يستطيع تقديم من، ما الذي يمكن أن يغلق هذا\n                الأسبوع، أين هو الإسفين. في عام 2025، يعاقب الملعب بسرعة عندما\n                النظام الأساسي هش.",
  "Your best identity upgrade is simple: stop being only a broker. Become a\n                buyer of competence in yourself. When you can ask the right questions in\n                a deep dive, your entire social graph becomes more valuable because people\n                trust your judgment, not just your access.": "أفضل ترقية لهويتك هي أمر بسيط: توقف عن كونك وسيطًا فقط. تصبح أ\n                مشتري الكفاءة في نفسك. عندما يمكنك طرح الأسئلة الصحيحة في\n                بالتعمق، يصبح الرسم البياني الاجتماعي بأكمله أكثر قيمة بسبب الأشخاص\n                ثق بحكمك، وليس فقط وصولك.",
  "You keep getting yes to meetings but no to long-term trust.": "تستمر في الحصول على نعم للاجتماعات ولكن لا للثقة طويلة المدى.",
  "You feel anxiety when the conversation turns technical.": "تشعر بالقلق عندما تصبح المحادثة تقنية.",
  "You depend on one translator and fear getting exposed.": "أنت تعتمد على مترجم واحد وتخشى أن ينكشف أمرك.",
  "Days 1-30: Learn the base language and build a personal glossary.": "الأيام من 1 إلى 30: تعلم اللغة الأساسية وقم ببناء قاموس مصطلحات شخصي.",
  "Days 31-90: Add verification habits with a technical audit checklist.": "الأيام 31 إلى 90: أضف عادات التحقق من خلال قائمة مراجعة التدقيق الفني.",
  "Days 91-180: Publish a competence artifact that shows real understanding.": "الأيام 91-180: نشر قطعة أثرية من الكفاءة تُظهر فهمًا حقيقيًا.",
  "Days 181-270: Build a two-person core team with a trusted technical partner.": "الأيام 181-270: قم ببناء فريق أساسي مكون من شخصين مع شريك فني موثوق به.",
  "Days 271-365: Shift positioning to close deals that actually work.": "الأيام 271-365: تغيير الوضع لإغلاق الصفقات التي تنجح بالفعل.",
  "One study session, one audit session, one technical dinner, one reflection loop.": "جلسة دراسية واحدة، وجلسة تدقيق واحدة، وعشاء فني واحد، وحلقة تأمل واحدة.",
  "Audit completion rate, fewer deal blowups, repeat counterparties, increased fee power.": "معدل إتمام التدقيق، وتقليل عدد حالات تفجير الصفقات، وتكرار الأطراف المقابلة، وزيادة قوة الرسوم.",
  "Type 4: The Connected Operator": "النوع الرابع: المشغل المتصل",
  "The Connected Operator is a high-status\n              institutional figure with the funds and network to lead, but who lacks\n              embodied digital logic. They are often found in traditional media or\n              foundation leadership, where they use symbolic authority to navigate the\n              field. Their success is highly portable in established fields but faces\n              friction in the creator labor markets of 2025.": "يتمتع المشغل المتصل بمكانة عالية\n              شخصية مؤسسية تمتلك الأموال والشبكة اللازمة للقيادة، لكنها تفتقر إليها\n              المنطق الرقمي المتجسد. غالبًا ما يتم العثور عليها في الوسائط التقليدية أو\n              القيادة التأسيسية، حيث يستخدمون السلطة الرمزية للتنقل\n              المجال. نجاحهم محمول للغاية في المجالات الراسخة ولكن الوجوه\n              الاحتكاك في أسواق العمل المبدعة في عام 2025",
  "Maintaining a high-prestige brand that opens elite board doors.": "الحفاظ على علامة تجارية مرموقة تفتح أبواب مجالس الإدارة للنخبة.",
  "Using social capital to secure macro funding for foundations or projects.": "استخدام رأس المال الاجتماعي لتأمين التمويل الكلي للمؤسسات أو المشاريع.",
  "Social engineering to align diverse stakeholders toward a shared goal.": "الهندسة الاجتماعية لمواءمة أصحاب المصلحة المتنوعين نحو هدف مشترك.",
  "Managing legitimacy crises through strategic symbolic exchange.": "إدارة أزمات الشرعية عبر التبادل الرمزي الاستراتيجي.",
  "Leveraging high-status institutional affiliations.": "الاستفادة من الانتماءات المؤسسية ذات المكانة العالية.",
  "Dependence on technical translators who may have their own agendas.": "الاعتماد على المترجمين التقنيين الذين قد يكون لديهم أجنداتهم الخاصة.",
  "Being aged out by shifting linguistic distinction of Gen Z.": "التقدم في السن عن طريق تغيير التمييز اللغوي للجيل Z.",
  "Vulnerability to algorithmic de-ranking on platforms you do not control.": "الضعف أمام إلغاء التصنيف الخوارزمي على الأنظمة الأساسية التي لا تتحكم فيها.",
  "Misunderstanding the labor precariat in the creator economy.": "سوء فهم هشاشة العمل في الاقتصاد المبدع.",
  "Difficulty adapting your habitus to informal or decentralized fields.": "صعوبة في تكييف عادتك مع المجالات غير الرسمية أو اللامركزية.",
  "Cultural Capital (C). You are a master\n              of people, but you lack the embodied skills to build systems yourself. In a\n              2025 market that values full-stack execution, your reliance on others creates\n              a dependency tax and limits your ability to innovate at the edge.": "رأس المال الثقافي (ج). أنت سيد\n              من الناس، لكنك تفتقر إلى المهارات المتجسدة لبناء الأنظمة بنفسك. في أ\n              سوق 2025 الذي يقدر التنفيذ الكامل، فإن اعتمادك على الآخرين يخلق\n              ضريبة التبعية وتحد من قدرتك على الابتكار على الحافة.",
  "Social Capital (S). You have the ultimate\n              phone book. Use your S to borrow C by building deep, non-transactional\n              partnerships with technical gatekeepers. By providing them with legitimacy\n              (Y) and funding (E), you secure the mastery (C) you need.": "رأس المال الاجتماعي (S). لديك في نهاية المطاف\n              دليل الهاتف. استخدم S الخاص بك لاستعارة C من خلال بناء عميق وغير قابل للمعاملات\n              الشراكات مع حراس البوابة التقنية. من خلال منحهم الشرعية\n              (Y) والتمويل (E)، يمكنك تأمين الإتقان (C) الذي تحتاجه.",
  "Reach out to a digital native reverse-mentor for a briefing on slang and vernacular.": "تواصل مع مرشد رقمي أصلي للحصول على إحاطة حول اللغة العامية والعامية.",
  "Identify top technical talent in your graph and ask for an audit of your project.": "حدد أفضل المواهب الفنية في الرسم البياني الخاص بك واطلب إجراء تدقيق لمشروعك.",
  "Audit your digital footprint for dated prestige signals.": "قم بمراجعة بصمتك الرقمية بحثًا عن إشارات الهيبة القديمة.",
  "Hire an AI chief of staff to translate technical trends into strategic action.": "قم بتعيين رئيس موظفي الذكاء الاصطناعي لترجمة الاتجاهات التقنية إلى عمل استراتيجي.",
  "Join a high-stakes decentralized media community as a listener.": "انضم إلى مجتمع إعلامي لامركزي عالي المخاطر كمستمع.",
  "Host a curated dinner for creators to learn their monetization bottlenecks.": "قم باستضافة عشاء منظم لمنشئي المحتوى للتعرف على معوقات تحقيق الدخل.",
  "Co-found a culture stack project that integrates your brand with new technology.": "شارك في تأسيس مشروع مكدس ثقافي يدمج علامتك التجارية مع التكنولوجيا الجديدة.",
  "Establish a technical advisory board for your personal office.": "إنشاء مجلس استشاري فني لمكتبك الشخصي.",
  "Obtain an AI literacy credential to validate your hybrid habitus.": "احصل على بيانات اعتماد معرفة القراءة والكتابة في مجال الذكاء الاصطناعي للتحقق من صحة طبيعتك الهجينة.",
  "A former politician (E, S, Y) wants to\n              launch a news platform. He uses his network (S) to hire a digital strategist\n              (C). The platform succeeds because his symbolic name (Y) brings immediate trust.": "سياسي سابق (E، S، Y) يريد ذلك\n              إطلاق منصة إخبارية. يستخدم شبكته (S) لتوظيف استراتيجي رقمي\n              (ج). تنجح المنصة لأن اسمه الرمزي (Y) يجلب الثقة الفورية.",
  "A high-status executive (Y) tries to launch\n              an AI-driven hedge fund without understanding the models (C). He relies on\n              hype (S), but when the model fails to deliver ROI (E), his symbolic capital collapses.": "يحاول مسؤول تنفيذي رفيع المستوى (Y) الانطلاق\n              صندوق تحوط يعتمد على الذكاء الاصطناعي دون فهم النماذج (ج). يعتمد عليه\n              الضجيج (S)، ولكن عندما يفشل النموذج في تقديم عائد الاستثمار (E)، ينهار رأس ماله الرمزي.",
  "Find a technical reverse-mentor.": "ابحث عن مرشد تقني عكسي.",
  "Hire a Chief of AI.": "تعيين رئيس لمنظمة العفو الدولية.",
  "Audit digital presence.": "تدقيق التواجد الرقمي.",
  "Attend a creator summit.": "حضور قمة منشئي المحتوى.",
  "Use an AI agent daily.": "استخدم وكيل الذكاء الاصطناعي يوميًا.",
  "Learn the ethics of AI.": "تعلم أخلاقيات الذكاء الاصطناعي.",
  "Invest in a culture stack.": "استثمر في كومة الثقافة.",
  "Publicly support a young innovator.": "دعم علنا ​​​​المبتكر الشاب.",
  "Document your legacy bio.": "قم بتوثيق سيرتك الذاتية القديمة.",
  "Buy a premium AI subscription.": "قم بشراء اشتراك AI مميز.",
  "Political Strategists, Foundation Presidents, Media Owners, High-End Consultants, Executive Coaches in the politics field.": "الاستراتيجيون السياسيون، رؤساء المؤسسات، أصحاب وسائل الإعلام، المستشارون المتميزون، المدربون التنفيذيون في المجال السياسي.",
  "Misrecognized as a legacy fossil; high cost of symbolic maintenance; canceled by a community you do not understand; algorithmic exclusion; dependency on technical staff.": "تم التعرف عليها بشكل خاطئ على أنها أحفورة قديمة؛ ارتفاع تكلفة الصيانة الرمزية. ألغيت من قبل مجتمع لا تفهمه؛ الاستبعاد الخوارزمي؛ الاعتماد على الطاقم الفني.",
  "My name opens doors, but my partners build the house.": "اسمي يفتح الأبواب، لكن شركائي يبنون المنزل.",
  "You are built for institutions:\n                boards, coalitions, stakeholder alignment, crisis containment. Your\n                advantage is that people assume you belong. Your risk is that the platform\n                economy does not reward belonging. It rewards adaptive skill and constant iteration.": "أنت بنيت للمؤسسات:\n                المجالس، التحالفات، توافق أصحاب المصلحة، احتواء الأزمات. الخاص بك\n                الميزة هي أن الناس يفترضون أنك تنتمي. المخاطر الخاصة بك هي أن المنصة\n                الاقتصاد لا يكافئ الانتماء. إنه يكافئ مهارة التكيف والتكرار المستمر.",
  "Your winning move is not to become a coder. It is to become operationally\n                fluent in the digital logic of the field you want. You need enough\n                embodied literacy to detect nonsense, ask better questions, and choose\n                technical partners correctly.": "خطوتك الفائزة ليست أن تصبح مبرمجًا. عليه أن يصبح عملياً\n                يجيد المنطق الرقمي للمجال الذي تريده. أنت بحاجة إلى ما يكفي\n                محو الأمية المتجسد لاكتشاف الهراء، وطرح أسئلة أفضل، والاختيار\n                الشركاء التقنيين بشكل صحيح.",
  "Your strategy is strong but execution is always someone else's issue.": "استراتيجيتك قوية ولكن التنفيذ هو دائمًا مسألة شخص آخر.",
  "You get surprised by platform shifts you did not feel coming.": "تتفاجأ بالتحولات في المنصة التي لم تشعر بأنها قادمة.",
  "You keep hiring experts and still feel uncertain.": "تستمر في توظيف الخبراء وما زلت تشعر بعدم اليقين.",
  "Days 1-30: Build a personal digital operating loop with daily AI tool use.": "الأيام من 1 إلى 30: قم ببناء حلقة تشغيل رقمية شخصية باستخدام أداة الذكاء الاصطناعي اليومية.",
  "Days 31-90: Install a technical truth channel with an advisor who can say no.": "الأيام 31-90: قم بتثبيت قناة الحقيقة التقنية مع مستشار يمكنه أن يقول لا.",
  "Days 91-180: Create one hybrid artifact that bridges authority and execution.": "الأيام 91-180: قم بإنشاء قطعة أثرية هجينة تربط بين السلطة والتنفيذ.",
  "Days 181-270: Shift your social graph toward builders and creators.": "الأيام 181-270: قم بتحويل الرسم البياني الاجتماعي الخاص بك نحو البنائين والمبدعين.",
  "Days 271-365: Build durable governance with advisory board and standards.": "الأيام 271-365: بناء حوكمة دائمة من خلال المجلس الاستشاري والمعايير.",
  "One reverse-mentor hour, one tool-use hour, one creator conversation, one strategy memo.": "ساعة واحدة للتوجيه العكسي، وساعة واحدة لاستخدام الأداة، ومحادثة واحدة للمنشئ، ومذكرة استراتيجية واحدة.",
  "Fewer surprises, faster decisions, better hires, clearer public credibility.": "مفاجآت أقل، وقرارات أسرع، وتعيينات أفضل، ومصداقية عامة أكثر وضوحًا.",
  "Type 5: The Power Broker": "النوع الخامس: وسيط القوة",
  "The Power Broker is a recognized authority\n              with deep financial reserves but is socially isolated from grassroots\n              innovation. They are often institutional stars who rule the system but\n              lack bridging ties to emerging niche communities. Their outcomes are\n              dominant in traditional hierarchies but fragile in decentralized fields\n              like the creator economy.": "يعتبر Power Broker سلطة معترف بها\n              تتمتع باحتياطيات مالية كبيرة ولكنها معزولة اجتماعيًا عن القاعدة الشعبية\n              الابتكار. غالبًا ما يكونون نجومًا مؤسسيين يحكمون النظام ولكن\n              تفتقر إلى الروابط مع المجتمعات المتخصصة الناشئة. نتائجهم هي\n              هي المهيمنة في التسلسلات الهرمية التقليدية ولكنها هشة في المجالات اللامركزية\n              مثل اقتصاد المبدعين.",
  "Exercising symbolic power to transform field-level ideologies.": "ممارسة القوة الرمزية لتحويل الأيديولوجيات على المستوى الميداني.",
  "Securing large-scale infrastructure funding.": "تأمين تمويل البنية التحتية على نطاق واسع.",
  "Strategic M&A and global dealmaking.": "عمليات الاندماج والاستحواذ الاستراتيجية وعقد الصفقات العالمية.",
  "Enforcing institutionalized cultural standards through credentialing.": "إنفاذ المعايير الثقافية المؤسسية من خلال الاعتماد.",
  "Navigating the geopolitics of AI and high-level regulatory frameworks.": "التنقل في الجغرافيا السياسية للذكاء الاصطناعي والأطر التنظيمية رفيعة المستوى.",
  "Ivory Tower syndrome and ignoring shadow AI usage in your own organizations.": "متلازمة برج العاج وتجاهل استخدام الظل للذكاء الاصطناعي في مؤسساتك الخاصة.",
  "Being blindsided by grassroots resistance movements.": "التعرض للصدمة من حركات المقاومة الشعبية.",
  "Lack of horizontal trust with innovators who value autonomy.": "الافتقار إلى الثقة الأفقية مع المبدعين الذين يقدرون الاستقلالية.",
  "Misrecognizing vulnerability as weakness in a transparent era.": "سوء إدراك الضعف باعتباره ضعفًا في عصر الشفافية.",
  "Rigid habitus that struggles with the fluidity of digital scholarship.": "هابيتوس جامد يكافح مع سيولة المنح الدراسية الرقمية.",
  "Social Capital (S). You are respected\n              and feared, but not connected. You lack the informal social graph that\n              provides early warning signals. In a 2025 world where trust is the primary\n              challenge, your isolation makes you vulnerable to legitimacy crises.": "رأس المال الاجتماعي (S). أنت محترم\n              ويخشى، ولكن غير متصل. أنت تفتقر إلى الرسم البياني الاجتماعي غير الرسمي\n              يوفر إشارات إنذار مبكر. في عالم 2025 حيث الثقة هي الأساس\n              التحدي، عزلتك تجعلك عرضة لأزمات الشرعية.",
  "Symbolic Capital (Y). Use your legitimacy to\n              convene. People will say yes to a meeting with you. Use this to intentionally\n              build a diverse informal network. By blending your high-status habitus with\n              on-the-ground creators, you convert Y into dense, protective S.": "رأس المال الرمزي (Y). استخدم شرعيتك ل\n              عقد. سيقول الناس نعم للقاء معك. استخدم هذا عمدا\n              بناء شبكة غير رسمية متنوعة. من خلال مزج عادتك ذات المكانة العالية مع\n              منشئو المحتوى على الأرض، يمكنك تحويل Y إلى S كثيف ووقائي.",
  "Schedule three no-agenda coffee chats with people two levels below you.": "قم بجدولة ثلاث محادثات قهوة بدون جدول أعمال مع أشخاص أقل منك بطابقين.",
  "Reach out to a community powerhouse to ask for a field briefing.": "تواصل مع إحدى القوى المجتمعية لطلب إحاطة ميدانية.",
  "Anonymously join a technical Discord to observe grassroots vernacular.": "انضم بشكل مجهول إلى Discord الفني لمراقبة اللغة العامية الشعبية.",
  "Host a private roundtable with non-traditional voices (creators, students).": "استضافة مائدة مستديرة خاصة مع أصوات غير تقليدية (مبدعون، طلاب).",
  "Hire a community management lead for your personal office.": "قم بتعيين قائد لإدارة المجتمع لمكتبك الشخصي.",
  "Attend a local town hall or community protest to understand local S.": "حضور قاعة المدينة المحلية أو احتجاج المجتمع لفهم S المحلية.",
  "Launch a shared governance initiative within your organization.": "إطلاق مبادرة حوكمة مشتركة داخل مؤسستك.",
  "Establish a mentorship circle where you learn from first-generation students.": "أنشئ دائرة إرشادية حيث تتعلم من طلاب الجيل الأول.",
  "Partner with a network hustler to link your Y to their deal flow.": "كن شريكًا مع محتال الشبكة لربط Y الخاص بك بتدفق صفقاتهم.",
  "A CEO (E, Y) realizes his firm is out of\n              touch with Gen Z. He uses his status (Y) to join a decentralized AI\n              collective (S). The on-the-ground insights he gains allow him to pivot\n              before competitors.": "يدرك الرئيس التنفيذي (E، Y) أن شركته قد خرجت\n              تواصل مع Gen Z. ويستخدم حالته (Y) للانضمام إلى الذكاء الاصطناعي اللامركزي\n              جماعي (س). إن الرؤى الميدانية التي اكتسبها تسمح له بالتمحور\n              قبل المنافسين.",
  "A university president (Y) ignores the\n              digital scholarship movement (S). He doubles down on traditional credentials\n              (C), and as students flee to networked alternatives, his institution loses funding (E).": "رئيس الجامعة (Y) يتجاهل\n              حركة المنح الرقمية (S). انه يتضاعف على أوراق الاعتماد التقليدية\n              (C)، ومع فرار الطلاب إلى البدائل المتصلة بالشبكة، تفقد مؤسسته التمويل (E).",
  "Join a non-corporate community.": "انضم إلى مجتمع غير الشركات.",
  "Anonymously join a forum.": "الانضمام بشكل مجهول إلى المنتدى.",
  "Schedule unstructured meetings.": "جدولة الاجتماعات غير المنظمة.",
  "Mentor a first-gen student.": "إرشاد طالب من الجيل الأول.",
  "Use social media for interaction.": "استخدم وسائل التواصل الاجتماعي للتفاعل.",
  "Attend a town hall.": "حضور قاعة المدينة.",
  "Donate time to a grassroots project.": "تبرع بالوقت لمشروع شعبي.",
  "Study network theory.": "دراسة نظرية الشبكة.",
  "Hire a social consultant.": "الاستعانة بمستشار اجتماعي.",
  "Practice vulnerability.": "ممارسة الضعف.",
  "Corporate CEOs, University Presidents, Government Ministers, Large-Scale Philanthropists, Industry Regulators in the policy field.": "الرؤساء التنفيذيون للشركات، ورؤساء الجامعات، والوزراء الحكوميون، والمحسنون على نطاق واسع، ومنظمو الصناعة في مجال السياسات.",
  "Misrecognizing quiet as stability; losing the feel for the game; canceled by a community you do not understand; symbolic violence targets; echo chamber isolation.": "سوء إدراك الهدوء باعتباره استقرارًا؛ فقدان الإحساس باللعبة؛ ألغيت من قبل مجتمع لا تفهمه؛ أهداف العنف الرمزي؛ عزل غرفة الصدى.",
  "I rule the system, but I need to know the people.": "أنا أحكم النظام، لكني بحاجة إلى معرفة الناس.",
  "You can define reality inside old\n                hierarchies. People comply. That is real power. But in 2025, compliance\n                is not loyalty, and loyalty is the scarce resource. Decentralized fields\n                do not fear your title. They route around it.": "يمكنك تحديد الواقع داخل القديم\n                التسلسلات الهرمية. الناس يمتثلون. هذه هي القوة الحقيقية. ولكن في عام 2025، الامتثال\n                ليس الولاء، والولاء هو المورد النادر. المجالات اللامركزية\n                لا تخف من عنوانك. يتجهون حوله.",
  "You do not need to chase trends. You need a low-friction link to the\n                ground. Build an informal sensing network so you stop learning about\n                shifts after they become crises.": "لا تحتاج لمطاردة الاتجاهات. أنت بحاجة إلى وصلة منخفضة الاحتكاك إلى\n                أرض. قم ببناء شبكة استشعار غير رسمية حتى تتوقف عن التعلم\n                التحولات بعد أن تتحول إلى أزمات.",
  "Your org looks stable while your field quietly moves away.": "تبدو مؤسستك مستقرة بينما يبتعد مجالك بهدوء.",
  "People tell you what you want to hear.": "الناس يقولون لك ما تريد أن تسمعه.",
  "You keep hearing \"they are unprofessional\" instead of \"they are early.\"": "تستمر في سماع عبارة \"إنهم غير محترفين\" بدلاً من \"إنهم مبكرون\".",
  "Days 1-30: Create a private listening channel with anonymous observation and two honest internal voices.": "الأيام من 1 إلى 30: أنشئ قناة استماع خاصة مع مراقبة مجهولة المصدر وصوتين داخليين صادقين.",
  "Days 31-90: Convene outsiders with a quarterly roundtable of creators, juniors, skeptics, builders.": "الأيام 31-90: قم بعقد اجتماعات مع الغرباء من خلال مائدة مستديرة ربع سنوية للمبدعين والصغار والمتشككين والبنائين.",
  "Days 91-180: Convert prestige into trust by sharing constraints and admitting uncertainty.": "الأيام 91-180: تحويل الهيبة إلى ثقة من خلال تقاسم القيود والاعتراف بعدم اليقين.",
  "Days 181-270: Build bridging roles with a community lead and a technical lead.": "الأيام 181-270: قم ببناء أدوار التجسير مع قائد المجتمع والقائد الفني.",
  "Days 271-365: Institutionalize feedback that forces contact with reality.": "الأيام 271-365: إضفاء الطابع المؤسسي على ردود الفعل التي تجبر الاتصال بالواقع.",
  "Two coffees with non-peers, one forum read, one internal dissent review.": "فنجانين من القهوة مع غير أقرانهم، ومنتدى واحد للقراءة، ومراجعة معارضة داخلية واحدة.",
  "Earlier warnings, fewer legitimacy shocks, stronger retention, healthier culture.": "تحذيرات مبكرة، وصدمات شرعية أقل، واحتفاظ أقوى، وثقافة أكثر صحة.",
  "Type 6: The Tycoon": "النوع السادس: الملياردير",
  "The Tycoon is the peak of the economic-dominant\n              group. They have the money, the name, and the network, but they are\n              systems-illiterate. In 2025 fields like AI infrastructure, they operate\n              through sheer force of capital, which works in finance but faces friction\n              in technical meritocracies where embodied C is the true currency.": "التاجر هو ذروة المهيمنة اقتصاديا\n              مجموعة. لديهم المال، والاسم، والشبكة، لكنهم كذلك\n              أنظمة الأميين. في عام 2025، سيعملون في مجالات مثل البنية التحتية للذكاء الاصطناعي\n              من خلال القوة المطلقة لرأس المال، الذي يعمل في مجال التمويل ولكنه يواجه الاحتكاك\n              في أنظمة الجدارة التقنية حيث تكون C المتجسدة هي العملة الحقيقية.",
  "Massive resource allocation for projects like Stargate.": "تخصيص موارد ضخمة لمشاريع مثل Stargate.",
  "Leveraging global symbolic power to bypass established gatekeepers.": "الاستفادة من القوة الرمزية العالمية لتجاوز حراس البوابات الراسخين.",
  "Multi-industry influence through strategic M&A.": "تأثير متعدد الصناعات من خلال عمليات الاندماج والاستحواذ الاستراتيجية.",
  "Shaping field-level narratives through high-status media ownership.": "تشكيل الروايات على المستوى الميداني من خلال ملكية وسائل الإعلام رفيعة المستوى.",
  "Absorbing macro shocks through private wealth.": "امتصاص الصدمات الكلية من خلال الثروات الخاصة.",
  "Over-estimating competence in technical fields.": "المبالغة في تقدير الكفاءة في المجالات التقنية.",
  "Being seen as a vulture by culture-first creators.": "أن يُنظر إليهم على أنهم نسر من قبل المبدعين ذوي الثقافة أولاً.",
  "Reliance on legacy systems disrupted by agentic AI.": "الاعتماد على الأنظمة القديمة التي تم تعطيلها بواسطة الذكاء الاصطناعي الوكيل.",
  "Difficulty winning loyalty of high-skilled C-dominant engineers.": "صعوبة كسب الولاء للمهندسين المهيمنين ذوي المهارات العالية.",
  "Symbolic fragility in a transparent, decentralized social era.": "الهشاشة الرمزية في عصر اجتماعي شفاف لامركزي.",
  "Cultural Capital (C). You have everything\n              except the code. You can buy the company, but you cannot evaluate the weights.\n              This creates a knowledge gap that makes you a target for expensive, failed\n              science projects and keeps you from seeing real innovation.": "رأس المال الثقافي (ج). لديك كل شيء\n              باستثناء الكود. يمكنك شراء الشركة، لكن لا يمكنك تقييم الأوزان.\n              وهذا يخلق فجوة معرفية تجعلك هدفًا لأشياء باهظة الثمن وفاشلة\n              المشاريع العلمية وتمنعك من رؤية الابتكار الحقيقي.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By hiring the world's best technical\n              tutors, you turn E into embodied C.": "رأس المال الاقتصادي (هـ). الحصول على C. هذا ليس كذلك\n              فقط عن شراء الشركات، ولكن عن شراء أفضل التعليم الخاص\n              وبناء مختبر شخصي للبحث والتطوير. من خلال توظيف أفضل الفنيين في العالم\n              أيها المعلمون، أنتم تحولون E إلى C متجسدًا.",
  "Hire a PhD tutor from a top lab for intensive technical training.": "قم بتعيين مدرس دكتوراه من أحد أفضل المختبرات للتدريب الفني المكثف.",
  "Commission a private briefing on the economics of reasoning models.": "تكليف بإحاطة خاصة حول اقتصاديات نماذج الاستدلال.",
  "Personally test three reasoning-first AI models on your own data.": "اختبر شخصيًا ثلاثة نماذج للذكاء الاصطناعي تعتمد على الاستدلال أولاً على بياناتك الخاصة.",
  "Establish a personal research institute focused on learning, not just ROI.": "إنشاء معهد أبحاث شخصي يركز على التعلم، وليس عائد الاستثمار فقط.",
  "Audit your entire portfolio for AI displacement risk.": "قم بمراجعة محفظتك بالكامل بحثًا عن مخاطر إزاحة الذكاء الاصطناعي.",
  "Join a technical advisory group as a student rather than a leader.": "انضم إلى مجموعة استشارية فنية كطالب وليس كقائد.",
  "Launch a culture stack project that you personally architect.": "قم بإطلاق مشروع مكدس الثقافة الذي صممته بنفسك.",
  "Obtain an elite technical credential to signal your new habitus.": "احصل على بيانات اعتماد فنية من النخبة للإشارة إلى عادتك الجديدة.",
  "Fund a technical bounty for a breakthrough in AI safety.": "قم بتمويل مكافأة تقنية لتحقيق اختراق في مجال سلامة الذكاء الاصطناعي.",
  "A finance tycoon (E, Y, S) invests in a\n              culture stack startup. By spending time in the lab with researchers (C), he\n              learns to spot the next shift in algorithmic trading before the rest of Wall\n              Street.": "يستثمر قطب التمويل (E، Y، S) في أ\n              بدء تشغيل مكدس الثقافة. من خلال قضاء الوقت في المختبر مع الباحثين (ج)، هو\n              يتعلم اكتشاف التحول التالي في التداول الخوارزمي قبل بقية الجدار\n              شارع.",
  "A media mogul (E, Y, S) tries to launch an\n              AI video service without understanding inference costs or copyright law in\n              the age of generative AI (C). The project burns through $200M and fails due\n              to technical brittleness.": "يحاول أحد أقطاب الإعلام (E، Y، S) إطلاق\n              خدمة فيديو بتقنية الذكاء الاصطناعي دون فهم تكاليف الاستدلال أو قانون حقوق الطبع والنشر في\n              عصر الذكاء الاصطناعي التوليدي (C). يحرق المشروع 200 مليون دولار ويفشل في السداد\n              للهشاشة التقنية.",
  "Hire a technical tutor.": "استئجار مدرس تقني.",
  "Build a personal lab.": "بناء معمل شخصي.",
  "Sponsor a hackathon.": "رعاية الهاكاثون.",
  "Personally test every product.": "اختبار كل منتج شخصيا.",
  "Attend arXiv briefings.": "حضور إحاطات arXiv.",
  "Use reasoning models daily.": "استخدم نماذج الاستدلال يوميًا.",
  "Study AI safety.": "دراسة سلامة الذكاء الاصطناعي.",
  "Read the AI Index.": "اقرأ مؤشر الذكاء الاصطناعي.",
  "Update your board with technicians.": "قم بتحديث اللوحة الخاصة بك مع الفنيين.",
  "Join a technical think tank.": "انضم إلى مؤسسة فكرية تقنية.",
  "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Worth Individuals in the finance/tech field.": "أصحاب رؤوس الأموال، ورؤساء التكتلات، وأقطاب الإعلام، والأفراد ذوي الثروات العالية في مجال التمويل/التكنولوجيا.",
  "Dunning-Kruger effect; symbolic over-extension; being a target for symbolic violence; reputation fading; ignoring living intelligence.": "تأثير دانينغ كروجر. الإفراط الرمزي في الامتداد؛ أن تكون هدفًا للعنف الرمزي؛ تلاشي السمعة؛ تجاهل الذكاء الحي.",
  "I have the world at my fingertips; I just need to understand the code.": "لدي العالم في متناول يدي. أنا فقط بحاجة إلى فهم الكود.",
  "You can move mountains, but you can\n                also over-trust your instincts in domains that punish intuition.\n                Technical meritocracies are ruthless. The field does not care what you own\n                if you cannot evaluate what you are buying.": "يمكنك تحريك الجبال، لكنك تستطيع ذلك\n                كما أنك تفرط في الثقة بغرائزك في المجالات التي تعاقب الحدس.\n                إن أنظمة الجدارة التقنية لا ترحم. الحقل لا يهتم بما تملكه\n                إذا لم تتمكن من تقييم ما تشتريه.",
  "The upgrade is personal literacy plus a truth-telling structure. When\n                you understand enough to detect fragility, your wealth stops leaking\n                into brittle experiments and starts compounding into durable advantage.": "الترقية هي محو الأمية الشخصية بالإضافة إلى هيكل قول الحقيقة. متى\n                أنت تفهم ما يكفي لاكتشاف الهشاشة، وتتوقف ثروتك عن التسرب\n                في تجارب هشة ويبدأ في التراكم إلى ميزة دائمة.",
  "Too many projects look great but stall in delivery.": "تبدو الكثير من المشاريع رائعة ولكنها تتعثر في التسليم.",
  "Your teams optimize the story more than the system.": "تعمل فرقك على تحسين القصة أكثر من النظام.",
  "You hear confidence more than evidence.": "تسمع الثقة أكثر من الأدلة.",
  "Days 1-30: Build technical basics with weekly tutoring and daily tool use.": "الأيام من 1 إلى 30: بناء الأساسيات التقنية من خلال الدروس الخصوصية الأسبوعية والاستخدام اليومي للأدوات.",
  "Days 31-90: Set audit discipline with independent technical review.": "الأيام 31-90: تحديد نظام التدقيق من خلال مراجعة فنية مستقلة.",
  "Days 91-180: Build a small research bench that reports to you.": "الأيام 91-180: أنشئ منضدة بحث صغيرة ترفع تقاريرك إليك.",
  "Days 181-270: Become a field participant as a learner, not a sponsor.": "الأيام 181-270: كن مشاركًا ميدانيًا كمتعلم، وليس كراعٍ.",
  "Days 271-365: Create a personal culture stack initiative you can explain end-to-end.": "الأيام 271-365: أنشئ مبادرة مكدس ثقافات شخصية يمكنك شرحها بشكل شامل.",
  "One tutor block, one audit block, one build review, one portfolio risk review.": "مجموعة مدرسية واحدة، مجموعة تدقيق واحدة، مراجعة بناء واحدة، مراجعة واحدة لمخاطر المحفظة.",
  "Lower failure rate, faster validation, better partner quality, fewer surprises.": "معدل فشل أقل، وتحقق أسرع، وجودة شريك أفضل، ومفاجآت أقل.",
  "Type 7: The Credentialed Striver": "النوع السابع: المجتهد المعتمد",
  "The Credentialed Striver is the high-achiever\n              with the elite degree and the skills, but who lacks social ease or an\n              economic buffer. They thrive in middle management or engineering where\n              technical output is the rule, but they hit a ceiling in leadership where\n              symbolic capital is the goal. Their position is precarious despite their\n              skills.": "المجتهد المعتمد هو صاحب الإنجازات العالية\n              بدرجة النخبة والمهارات، ولكن الذي يفتقر إلى السهولة الاجتماعية أو\n              العازلة الاقتصادية. إنهم يزدهرون في الإدارة الوسطى أو الهندسة حيث\n              فالإنتاج الفني هو القاعدة، لكنهم وصلوا إلى السقف الأعلى في القيادة حيث\n              رأس المال الرمزي هو الهدف. وضعهم محفوف بالمخاطر على الرغم من وجودهم\n              المهارات.",
  "Mastering standard linguistic norms and professional etiquette.": "إتقان المعايير اللغوية القياسية وآداب المهنة.",
  "Accumulating high-status institutionalized cultural capital.": "تراكم رأس المال الثقافي المؤسسي رفيع المستوى.",
  "Performing complex technical tasks with high accuracy and reliability.": "أداء المهام الفنية المعقدة بدقة وموثوقية عالية.",
  "Adhering to the rules of the game within established bureaucratic fields.": "الالتزام بقواعد اللعبة ضمن المجالات البيروقراطية المقررة.",
  "Efficiently utilizing new AI tools for productivity gains.": "الاستخدام الفعال لأدوات الذكاء الاصطناعي الجديدة لتحقيق مكاسب في الإنتاجية.",
  "Rule-following when the field is shifting to innovation or disruption.": "اتباع القواعد عندما يتحول المجال إلى الابتكار أو التعطيل.",
  "Lack of bridging ties outside your specific technical niche.": "عدم وجود روابط تجسيرية خارج مجال تخصصك الفني المحدد.",
  "Fear of risk due to a thin economic base.": "الخوف من المخاطرة بسبب القاعدة الاقتصادية الضعيفة.",
  "Being seen as replaceable by higher-performing AI agents.": "يُنظر إليها على أنها قابلة للاستبدال بواسطة عملاء الذكاء الاصطناعي ذوي الأداء العالي.",
  "Internalizing failure as a personal deficit rather than a structural one.": "استيعاب الفشل باعتباره عجزًا شخصيًا وليس عجزًا بنيويًا.",
  "Symbolic Capital (Y). You have the skills\n              (C), but you lack the legitimacy (Y) to lead. You are seen as a technician,\n              not a visionary. You are the victim of misrecognition: your hard work is seen\n              as labor, while a peer's networked success is seen as merit.": "رأس المال الرمزي (Y). لديك المهارات\n              (ج)، لكنك تفتقر إلى الشرعية (ص) للقيادة. يُنظر إليك على أنك فني،\n              ليس البصيرة. أنت ضحية سوء التقدير: لقد تم رؤية عملك الجاد\n              كعمل، في حين يُنظر إلى نجاح الأقران عبر الشبكة على أنه ميزة.",
  "Cultural Capital (C). Convert C into Y through\n              distinction. Do not just do the job; author the methodology. Publish your\n              findings, claim thought leadership in a niche, and move from performing to\n              defining the rules. Trading your C for Y gives you the prestige to command\n              higher E.": "رأس المال الثقافي (ج). تحويل C إلى Y من خلال\n              التمييز. لا تقم بالمهمة فقط؛ مؤلف المنهجية. نشر الخاص بك\n              النتائج، والمطالبة بقيادة الفكر في مكانة معينة، والانتقال من الأداء إلى\n              تحديد القواعد. يمنحك تداول C مقابل Y هيبة القيادة\n              أعلى E.",
  "Write a technical deep dive on a problem you solved and post it to a professional forum.": "اكتب نظرة فنية عميقة حول مشكلة قمت بحلها وانشرها في منتدى احترافي.",
  "Update your bio to focus on strategic results rather than tasks performed.": "قم بتحديث سيرتك الذاتية للتركيز على النتائج الإستراتيجية بدلاً من المهام المنجزة.",
  "Identify one niche technical certification that gatekeepers respect.": "حدد شهادة فنية متخصصة واحدة يحترمها حراس البوابة.",
  "Apply to speak at a niche industry conference to validate expert status.": "تقدم بطلب للتحدث في مؤتمر صناعي متخصص للتحقق من صحة حالة الخبير.",
  "Start a professional Substack or blog to build objectified cultural capital.": "ابدأ إنشاء مدونة فرعية أو مدونة احترافية لبناء رأس مال ثقافي محدد.",
  "Obtain a new-collar certification to validate AI literacy.": "احصل على شهادة الياقة الجديدة للتحقق من معرفة القراءة والكتابة في مجال الذكاء الاصطناعي.",
  "Co-author a white paper with a recognized institutional star.": "شارك في تأليف ورقة بيضاء مع نجم مؤسسي معترف به.",
  "Build an open-source tool that other strivers use, creating symbolic leverage.": "قم ببناء أداة مفتوحة المصدر يستخدمها المجتهدون الآخرون، مما يخلق نفوذًا رمزيًا.",
  "Negotiate for a lead role based on demonstrated technical distinction.": "التفاوض للحصول على دور قيادي بناءً على التميز الفني الواضح.",
  "A junior lawyer (C) with massive student debt\n              (low E) starts writing a newsletter on AI ethics in litigation. Her expertise\n              (C) earns her thought leader status (Y), which leads to a partnership offer.": "محامي مبتدئ (C) عليه ديون طلابية ضخمة\n              (منخفض E) يبدأ بكتابة رسالة إخبارية حول أخلاقيات الذكاء الاصطناعي في التقاضي. خبرتها\n              (C) تحصل على مكانة رائدة الفكر (Y)، مما يؤدي إلى عرض الشراكة.",
  "A data analyst (C) with two degrees doubles\n              down on perfecting his code. He ignores office politics (S) and visibility (Y).\n              When the firm automates his role with a new AI agent, he is laid off with no\n              network to catch him.": "محلل بيانات (C) بدرجتين مزدوجتين\n              على إتقان الكود الخاص به. إنه يتجاهل سياسات المكتب (S) والرؤية (Y).\n              عندما تقوم الشركة بأتمتة دوره مع وكيل ذكاء اصطناعي جديد، يتم تسريحه بدون\n              شبكة للقبض عليه.",
  "Start a blog.": "ابدأ مدونة.",
  "Claim a Google Scholar profile.": "المطالبة بملف تعريف الباحث العلمي في Google.",
  "Guest post on an industry site.": "مشاركة ضيف على موقع الصناعة.",
  "Update your title to \"Expert.\"": "قم بتحديث عنوانك إلى \"خبير\".",
  "Speak at a university panel.": "التحدث في لجنة الجامعة.",
  "Get an insider recommendation.": "احصل على توصية من الداخل.",
  "Join an AI ethics forum.": "انضم إلى منتدى أخلاقيات الذكاء الاصطناعي.",
  "Build a tool for others.": "بناء أداة للآخرين.",
  "Publicly disagree with a myth.": "أختلف علانية مع الأسطورة.",
  "Optimize personal SEO.": "تحسين SEO الشخصية.",
  "Corporate Lawyers, Senior Engineers, Policy Analysts, Technical Writers, Credentialed Consultants in the legal/tech field.": "محامو الشركات، كبار المهندسين، محللو السياسات، الكتاب الفنيون، المستشارون المعتمدون في المجال القانوني/التكنولوجي.",
  "Role obsolescence; credential inflation; stuck in the meritocracy trap; symbolic fading; misrecognition as a cog.": "تقادم الدور؛ التضخم الاعتماد؛ عالقين في فخ الجدارة؛ التلاشي الرمزي؛ سوء الاعتراف باعتباره الترس.",
  "My skills are my shield, but my voice must be my sword.": "مهاراتي هي درعي، لكن صوتي يجب أن يكون سيفي.",
  "You did what the system asked. You\n                studied, certified, performed. The field's cruel joke is that competence\n                is often treated as labor, not leadership. Your risk is staying in the\n                good worker identity while the field selects for visible authority.": "لقد فعلت ما طلبه النظام. أنت\n                تمت دراستها واعتمادها وتنفيذها. نكتة الميدان القاسية هي تلك الكفاءة\n                غالبًا ما يتم التعامل معه على أنه عمل وليس قيادة. خطرك هو البقاء في\n                هوية عامل جيدة بينما يختار الحقل السلطة المرئية.",
  "The path out is authorship. When you publish, teach, and define standards,\n                your cultural capital stops being only a toolset and becomes a signal of leadership.": "الطريق للخروج هو التأليف. عندما تقوم بالنشر والتدريس وتحديد المعايير،\n                يتوقف رأس المال الثقافي الخاص بك عن كونه مجرد مجموعة أدوات ويصبح إشارة للقيادة.",
  "You are essential but not promoted.": "أنت أساسي ولكن لم تتم ترقيتك.",
  "You do more while your visibility stays flat.": "أنت تفعل المزيد بينما تظل رؤيتك ثابتة.",
  "You feel resentful watching less-skilled peers rise.": "تشعر بالاستياء من رؤية أقرانك الأقل مهارة يرتفعون.",
  "Days 1-30: Choose one narrow topic and start a public notebook of solved problems.": "الأيام من 1 إلى 30: اختر موضوعًا محددًا وابدأ في إنشاء دفتر ملاحظات عام للمسائل التي تم حلها.",
  "Days 31-90: Produce artifacts with two deep dives, one talk, and one open tool.": "الأيام 31-90: قم بإنتاج القطع الأثرية من خلال غوصتين عميقتين، ومحادثة واحدة، وأداة مفتوحة واحدة.",
  "Days 91-180: Build endorsements with a recognized co-author and one formal credential.": "الأيام 91-180: قم ببناء الموافقات مع مؤلف مشارك معترف به وبيانات اعتماد رسمية واحدة.",
  "Days 181-270: Turn authority into income with a consulting offer or lead role request.": "الأيام 181-270: تحويل السلطة إلى دخل من خلال عرض استشاري أو طلب دور قيادي.",
  "Days 271-365: Stabilize with repeat output, speaking, and conversion.": "الأيام 271-365: تحقيق الاستقرار من خلال تكرار الإخراج والتحدث والتحويل.",
  "One writing block, one relationship block, one skill block, one negotiation block.": "كتلة كتابة واحدة، وكتلة علاقات واحدة، وكتلة مهارات واحدة، وكتلة تفاوض واحدة.",
  "Mentions, invites, inbound requests, higher-level scope, stronger offers.": "الإشارات والدعوات والطلبات الواردة ونطاق المستوى الأعلى والعروض الأقوى.",
  "Type 8: The Polished Professional": "النوع الثامن: المحترف المصقول",
  "The Polished Professional has the skills, the\n              money, and the prestige, but is a lone wolf. They are highly respected and\n              well-paid but lack a community. They often feel like fish out of water when\n              they need to collaborate or mobilize others for a large-scale decentralized project.": "يتمتع المحترف المصقول بالمهارات\n              المال والجاه، ولكنه ذئب وحيد. إنهم يحظى باحترام كبير و\n              يتقاضون رواتب جيدة ولكن يفتقرون إلى المجتمع. غالبًا ما يشعرون وكأنهم سمكة خارج الماء عندما\n              إنهم بحاجة إلى التعاون أو تعبئة الآخرين لمشروع لامركزي واسع النطاق.",
  "Maintaining a high-status embodied cultural habitus.": "الحفاظ على هابتوس ثقافي مجسد رفيع المستوى.",
  "Executing complex tasks at a world-class level of technical mastery.": "تنفيذ المهام المعقدة على مستوى عالمي من الإتقان التقني.",
  "Managing personal E to ensure long-term asset resilience.": "إدارة E الشخصية لضمان مرونة الأصول على المدى الطويل.",
  "Leveraging high-prestige institutional stamps.": "الاستفادة من الطوابع المؤسسية ذات المكانة العالية.",
  "Communicating with gatekeepers using elite professional etiquette.": "التواصل مع حراس البوابة باستخدام آداب المهنة النخبة.",
  "Networking feels transactional or below your dignity.": "تبدو الشبكات وكأنها معاملات أو أقل من كرامتك.",
  "Difficulty building horizontal trust in decentralized communities.": "صعوبة بناء الثقة الأفقية في المجتمعات اللامركزية.",
  "Being seen as elitist or out of touch by the new guard.": "أن يُنظر إليهم على أنهم نخبويون أو بعيدون عن الواقع من قبل الحرس الجديد.",
  "Vulnerability to symbolic violence from community-led movements.": "التعرض للعنف الرمزي من الحركات التي يقودها المجتمع.",
  "Network atrophy from relying on a shrinking circle of legacy peers.": "ضمور الشبكة نتيجة الاعتماد على دائرة متقلصة من الأقران القدامى.",
  "Social Capital (S). You have distinction,\n              but no tribe. You lack reciprocity and bridging ties that provide early\n              warnings or social buffers. In a 2025 field defined by collective action,\n              your isolation is your ceiling.": "رأس المال الاجتماعي (S). عندك التميز\n              ولكن لا قبيلة. أنت تفتقر إلى المعاملة بالمثل وتجسير الروابط التي تقدم في وقت مبكر\n              التحذيرات أو المخازن المؤقتة الاجتماعية. في مجال 2025 الذي يحدده العمل الجماعي،\n              عزلتك هي سقفك.",
  "Cultural Capital (C). Use your high-brow\n              knowledge to build a tribe. Host a mastermind or technical salon where you\n              provide the value (C) to others. By trading C for S, you create a loyal\n              network that secures your symbolic power.": "رأس المال الثقافي (ج). استخدمي حاجبك العالي\n              المعرفة لبناء قبيلة. قم باستضافة العقل المدبر أو صالون فني حيث يمكنك\n              تقديم القيمة (ج) للآخرين. من خلال تداول C مقابل S، فإنك تخلق ولاءً\n              الشبكة التي تؤمن قوتك الرمزية.",
  "Identify five peers whose work you admire and send a genuine technical appreciation note.": "حدد خمسة من أقرانك الذين تعجبهم أعمالهم وأرسل لهم مذكرة تقدير فنية حقيقية.",
  "Join a niche professional guild or working group.": "انضم إلى نقابة مهنية أو مجموعة عمل متخصصة.",
  "Host a small technical working group for three to four colleagues.": "قم باستضافة مجموعة عمل فنية صغيرة مكونة من ثلاثة إلى أربعة زملاء.",
  "Organize a curated learning salon for 10 experts in your field.": "قم بتنظيم صالون تعليمي منسق لـ 10 خبراء في مجال عملك.",
  "Hire a community lead to help manage your social reach.": "قم بتعيين قائد مجتمعي للمساعدة في إدارة وصولك الاجتماعي.",
  "Participate in a multi-generational mentoring session.": "المشاركة في جلسة إرشادية متعددة الأجيال.",
  "Launch a shared resource or open-source tool that requires collaboration.": "قم بتشغيل مورد مشترك أو أداة مفتوحة المصدر تتطلب التعاون.",
  "Join the board of a non-profit to build bridging ties.": "انضم إلى مجلس إدارة منظمة غير ربحية لبناء جسور العلاقات.",
  "Co-found a project with a network hustler to link your C to their S.": "شارك في تأسيس مشروع مع محتال شبكة لربط C الخاص بك بـ S.",
  "A senior surgeon (C, E, Y) feels isolated.\n              He starts a digital health working group for younger doctors (S). This\n              network becomes his early warning system for new technologies, keeping his\n              prestige (Y) high.": "يشعر أحد كبار الجراحين (C، E، Y) بالعزلة.\n              لقد أنشأ مجموعة عمل للصحة الرقمية للأطباء الشباب (S). هذا\n              تصبح الشبكة نظام الإنذار المبكر الخاص به للتقنيات الجديدة، مع الحفاظ على نظامه\n              هيبة (Y) عالية.",
  "A high-paid creative director (C, E, Y)\n              refuses to join a union or creator collective (S). When her industry pivots\n              to AI-generated assets, she has no group to lobby with and her symbolic power evaporates.": "مدير إبداعي عالي الأجر (C، E، Y)\n              يرفض الانضمام إلى نقابة أو مجموعة المبدعين (S). عندما تتمحور صناعتها\n              بالنسبة للأصول التي يولدها الذكاء الاصطناعي، ليس لديها مجموعة للضغط عليها وتتبخر قوتها الرمزية.",
  "Join a professional guild.": "انضم إلى نقابة محترفة.",
  "Mentor three insiders.": "معلمه ثلاثة المطلعين.",
  "Host a low-stakes social event.": "قم باستضافة حدث اجتماعي منخفض المخاطر.",
  "Share failures publicly.": "مشاركة حالات الفشل علنًا.",
  "Volunteer for a board.": "تطوع للمجلس.",
  "Attend a community rally.": "حضور مسيرة المجتمع.",
  "Collaborate on a paper.": "التعاون على ورقة.",
  "Join a diverse echo chamber.": "انضم إلى غرفة صدى متنوعة.",
  "Practice active listening.": "ممارسة الاستماع النشط.",
  "Set a coffee chat goal.": "حدد هدفًا لدردشة القهوة.",
  "Specialist Surgeons, Creative Directors, Luxury Consultants, Technical Architects, High-End Freelancers in the arts/medical field.": "الجراحون المتخصصون، والمديرون الإبداعيون، والاستشاريون الفاخرون، والمهندسون المعماريون الفنيون، والموظفون المستقلون المتميزون في المجال الفني/الطبي.",
  "Elitist labeling; network atrophy; being replaced by networked competitors; reputation spillover; institutional dependence.": "وضع العلامات النخبوية. ضمور الشبكة والاستعاضة عنهم بمنافسين متصلين بالشبكة؛ وامتداد السمعة؛ التبعية المؤسسية.",
  "I have mastered the game; now I must learn the team.": "لقد أتقنت اللعبة؛ الآن يجب أن أتعلم الفريق.",
  "You are the high-functioning lone\n                wolf. You deliver excellence, you carry yourself well, and you can\n                operate at high standards without supervision. The field will respect you,\n                then still leave you alone. Your risk is not competence. It is isolation.": "أنت الوحيد عالي الأداء\n                ذئب. أنت تقدم التميز، وتتحمل نفسك بشكل جيد، ويمكنك ذلك\n                العمل بمعايير عالية دون إشراف. سيحترمك الميدان\n                ثم لا يزال يتركك وحدك. المخاطر الخاصة بك ليست الكفاءة. إنها العزلة.",
  "The move is to convert mastery into community without cheap networking.\n                Build a small guild around shared craft. Your social capital becomes a\n                protective layer that keeps your symbolic position stable.": "وتتمثل هذه الخطوة في تحويل الإتقان إلى مجتمع دون شبكات رخيصة.\n                بناء نقابة صغيرة حول الحرف المشتركة. رأس المال الاجتماعي الخاص بك يصبح\n                طبقة واقية تحافظ على استقرار وضعك الرمزي.",
  "You are admired but not supported.": "أنت معجب ولكن غير مدعوم.",
  "You dread group politics and avoid collaboration.": "أنت تخشى سياسات المجموعة وتتجنب التعاون.",
  "You feel exposed when you need help fast.": "تشعر أنك مكشوف عندما تحتاج إلى المساعدة بسرعة.",
  "Days 1-30: Choose a community format that fits your dignity.": "الأيام من 1 إلى 30: اختر تنسيق المجتمع الذي يناسب كرامتك.",
  "Days 31-90: Host monthly, contribute weekly, make it about craft.": "الأيام 31-90: قم بالاستضافة شهريًا، وساهم أسبوعيًا، واجعل الأمر يتعلق بالحرف اليدوية.",
  "Days 91-180: Build reciprocity by mentoring juniors and sharing systems.": "الأيام 91-180: بناء المعاملة بالمثل من خلال توجيه الصغار وأنظمة المشاركة.",
  "Days 181-270: Institutionalize with a board role or shared project.": "الأيام 181-270: إضفاء الطابع المؤسسي على دور مجلس الإدارة أو المشروع المشترك.",
  "Days 271-365: Scale trust with an annual artifact the guild produces together.": "الأيام 271-365: توسيع نطاق الثقة باستخدام قطعة أثرية سنوية تنتجها النقابة معًا.",
  "Two outreach touches, one host prep, one shared work session, one follow-up.": "لمستي تواصل، إعداد مضيف واحد، جلسة عمل مشتركة واحدة، متابعة واحدة.",
  "Repeat collaborators, faster problem solving, referrals, resilience during shifts.": "كرر المتعاونين، وحل المشكلات بشكل أسرع، والإحالات، والمرونة أثناء التحولات.",
  "Type 9: The Community Scholar": "النوع التاسع: الباحث المجتمعي",
  "The Community Scholar possesses deep expertise\n              and a loyal network but is cash-poor and unrecognized. They are the backbone\n              of niche academic or activist communities, possessing aspirational capital\n              but facing structural constraints. Their outcomes are dominant locally but\n              ignored globally.": "يمتلك الباحث المجتمعي خبرة عميقة\n              وشبكة موالية ولكنها فقيرة نقديًا وغير معترف بها. هم العمود الفقري\n              المجتمعات الأكاديمية أو الناشطة المتخصصة، التي تمتلك رأس مال طموح\n              ولكنها تواجه قيودا هيكلية. نتائجها هي المهيمنة محليا ولكن\n              تم تجاهلها عالميًا.",
  "Deep expertise in niche digital scholarship or community history.": "خبرة عميقة في المنح الرقمية المتخصصة أو تاريخ المجتمع.",
  "Building high-trust bridging ties across diverse demographic groups.": "بناء روابط عالية الثقة بين المجموعات السكانية المتنوعة.",
  "Mentoring others and facilitating collective action.": "إرشاد الآخرين وتسهيل العمل الجماعي.",
  "Maintaining authentic linguistic habitus that resonates with the grassroots.": "الحفاظ على الموطن اللغوي الأصيل الذي يتردد صداه لدى القاعدة الشعبية.",
  "Creating high-value cultural goods for the public good.": "خلق سلع ثقافية ذات قيمة عالية من أجل الصالح العام.",
  "Burnout from performing unpaid labor in community contexts.": "الإرهاق الناتج عن أداء العمل غير مدفوع الأجر في السياقات المجتمعية.",
  "Scarcity mindset due to lack of an economic buffer.": "عقلية الندرة بسبب عدم وجود حاجز اقتصادي.",
  "Being misrecognized as an amateur by elite gatekeepers.": "أن يتم التعرف عليك بشكل خاطئ على أنك أحد الهواة من قبل حراس البوابة النخبة.",
  "Difficulty scaling impact due to lack of material tools.": "صعوبة قياس التأثير بسبب نقص الأدوات المادية.",
  "Vulnerability to economic shocks like high inflation.": "التعرض للصدمات الاقتصادية مثل ارتفاع التضخم.",
  "Economic Capital (E). You are doing the\n              work, but the work is not paying. You lack the material resources to buy\n              time or invest in your own culture stack. Without E, your C and S remain\n              localized and vulnerable to exhaustion.": "رأس المال الاقتصادي (هـ). أنت تفعل\n              العمل، ولكن العمل لا يدفع. أنت تفتقر إلى الموارد المادية للشراء\n              الوقت أو الاستثمار في كومة الثقافة الخاصة بك. بدون E، يبقى C وS\n              موضعية وعرضة للإرهاق.",
  "Social Capital (S). Mobilize your network for\n              capital generation. Use your high-trust S to launch a crowdfunding campaign\n              or a member-owned enterprise. By trading S for E, you secure the material\n              base to scale your C.": "رأس المال الاجتماعي (S). تعبئة الشبكة الخاصة بك ل\n              توليد رأس المال. استخدم S الخاص بك الذي يتمتع بثقة عالية لإطلاق حملة تمويل جماعي\n              أو مؤسسة مملوكة للأعضاء. من خلال استبدال S بـ E، فإنك تؤمن المادة\n              قاعدة لتوسيع نطاق C.",
  "Identify three patrons in your extended network who have E but lack your C/S.": "حدد ثلاثة عملاء في شبكتك الموسعة الذين لديهم E ولكن ليس لديهم C/S الخاص بك.",
  "Audit your time to identify five hours of unpaid labor you can monetize.": "قم بمراجعة وقتك لتحديد خمس ساعات من العمل غير مدفوع الأجر الذي يمكنك تحقيق الدخل منه.",
  "Update your rate card for specialized consulting.": "قم بتحديث بطاقة الأسعار الخاصة بك للحصول على استشارات متخصصة.",
  "Launch a paid membership tier or specialized workshop for your community.": "أطلق فئة العضوية المدفوعة أو ورشة عمل متخصصة لمجتمعك.",
  "Apply for three community grants using your social impact metrics.": "تقدم بطلب للحصول على ثلاث منح مجتمعية باستخدام مقاييس التأثير الاجتماعي الخاصة بك.",
  "Partner with a Dealmaker to find monetization pathways for your C.": "قم بالشراكة مع صانع الصفقات للعثور على مسارات تحقيق الدخل لـ C.",
  "Transition your collective to a social enterprise or member-owned co-op.": "انقل مجموعتك إلى مؤسسة اجتماعية أو تعاونية مملوكة للأعضاء.",
  "Secure a venture philanthropy grant to fund a dedicated culture stack.": "احصل على منحة للأعمال الخيرية لتمويل مجموعة ثقافية مخصصة.",
  "Publish your impact report to gain symbolic recognition from elite institutions.": "قم بنشر تقرير التأثير الخاص بك للحصول على اعتراف رمزي من مؤسسات النخبة.",
  "A local historian (C, S) with no budget (E)\n              starts a heritage NFT project. Her community supports it, generating the\n              funds she needs to publish her book and gain national recognition (Y).": "مؤرخ محلي (C، S) بدون ميزانية (E)\n              يبدأ مشروع NFT التراثي. مجتمعها يدعمها، مما يولد\n              الأموال التي تحتاجها لنشر كتابها والحصول على الاعتراف الوطني (Y).",
  "A technical mentor (C, S) gives away all his\n              time for free. He burns out (E remains 0), and eventually has to leave the\n              field for a soul-crushing clerical job that AI automates.": "المرشد الفني (C، S) يتخلى عن كل ما لديه\n              الوقت مجانا. لقد احترق (يظل E 0)، وفي النهاية يتعين عليه مغادرة\n              مجال لوظيفة كتابية تسحق الروح والتي يقوم الذكاء الاصطناعي بأتمتةها.",
  "Set up a Patreon or Substack.": "قم بإعداد Patreon أو Substack.",
  "Apply for three grants.": "التقدم بطلب للحصول على ثلاث منح.",
  "Reach out to an E-dominant patron.": "تواصل مع المستفيد المسيطر الإلكتروني.",
  "Create a media kit.": "إنشاء مجموعة وسائل الإعلام.",
  "Charge for your next 1-on-1.": "اشحن مقابل 1 على 1 التالي.",
  "Audit time for ROI.": "وقت التدقيق لعائد الاستثمار.",
  "Partner with a Dealmaker.": "شريك مع صانع الصفقات.",
  "Register as a non-profit or corp.": "سجل كمنظمة غير ربحية أو شركة.",
  "Get a financial checkup.": "احصل على فحص مالي.",
  "Document community impact.": "توثيق تأثير المجتمع.",
  "Niche Academics, Activists, Open-Source Contributors, Community Organizers, Vocation-first Teachers in the education/non-profit field.": "الأكاديميون المتخصصون، والناشطون، والمساهمون مفتوحو المصدر، ومنظمو المجتمع، ومعلمو المهنة أولاً في مجال التعليم/المجال غير الربحي.",
  "Burnout; martyr syndrome; being exploited by institutions; reputation localized; economic precariousness.": "الإرهاق؛ متلازمة الشهيد والاستغلال من قبل المؤسسات؛ سمعة محلية. عدم الاستقرار الاقتصادي.",
  "My knowledge is deep and my people are many; I just need the means to keep going.": "معرفتي عميقة وشعبي كثير. أنا فقط بحاجة إلى الوسائل اللازمة للاستمرار.",
  "You carry the memory of a field.\n                People trust you because you show up and you care. Your weakness is not\n                value. Your weakness is material constraint and the slow bleed of exhaustion.": "أنت تحمل ذاكرة الميدان.\n                يثق بك الناس لأنك تظهر وتهتم. ضعفك ليس كذلك\n                قيمة. ضعفك هو القيد المادي والنزيف البطيء للإرهاق.",
  "Your social capital is real leverage. Use it to build a member-backed\n                system that keeps you resourced and keeps the community independent.": "رأس المال الاجتماعي الخاص بك هو النفوذ الحقيقي. استخدمه لبناء عضو مدعوم\n                النظام الذي يبقيك مزودًا بالموارد ويحافظ على استقلال المجتمع.",
  "You are always busy, rarely secure.": "أنت مشغول دائمًا، ونادرًا ما تكون آمنًا.",
  "You keep giving away core work for the mission.": "أنت تستمر في التخلي عن العمل الأساسي للمهمة.",
  "You feel tired and quietly bitter.": "تشعر بالتعب والمرارة بهدوء.",
  "Days 1-30: Define what is free and what is paid, then enforce it.": "الأيام من 1 إلى 30: تحديد ما هو مجاني وما هو مدفوع، ثم تنفيذه.",
  "Days 31-90: Launch one revenue channel: membership, workshop, consulting, sponsor deck.": "الأيام 31 إلى 90: إطلاق قناة إيرادات واحدة: العضوية، وورشة العمل، والاستشارات، ومجموعة الراعي.",
  "Days 91-180: Convert trust into stability with recurring income and clearer boundaries.": "الأيام 91-180: تحويل الثقة إلى استقرار مع دخل متكرر وحدود أكثر وضوحًا.",
  "Days 181-270: Create one scalable cultural asset: guide, toolkit, index, curriculum, archive.": "الأيام 181-270: إنشاء أصل ثقافي واحد قابل للتطوير: دليل، ومجموعة أدوات، وفهرس، ومنهج، وأرشيف.",
  "Days 271-365: Gain recognition with impact metrics and one institutional partner.": "الأيام 271-365: احصل على التقدير من خلال مقاييس التأثير وشريك مؤسسي واحد.",
  "One monetized session, one community session, one creation session, one rest block.": "جلسة واحدة يتم تحقيق الدخل منها، وجلسة مجتمعية واحدة، وجلسة إنشاء واحدة، وكتلة راحة واحدة.",
  "Recurring income, lower burnout, higher retention, stronger bargaining power.": "دخل متكرر، وإرهاق أقل، واحتفاظ أعلى، وقدرة تفاوضية أقوى.",
  "Type 10: The Insider-in-Training": "النوع العاشر: المطلع على التدريب",
  "The Insider-in-Training is the elite graduate\n              or junior associate with the name, the skills, and the network, but who is\n              broke. They are often constrained by high student debt and precarious labor\n              markets. Their status is a check they cannot cash yet, making them highly\n              optimized but materially fragile.": "المطلع على التدريب هو خريج النخبة\n              أو يرتبط المبتدئ بالاسم والمهارات والشبكة، ولكن من هو\n              كسر. وغالباً ما تكون مقيدة بارتفاع ديون الطلاب والعمل غير المستقر\n              الأسواق. وضعهم عبارة عن شيك لا يمكنهم صرفه بعد، مما يجعلهم في مرتبة عالية\n              الأمثل ولكن هشة ماديا.",
  "Learning the rules of the game within elite institutional fields.": "تعلم قواعد اللعبة في المجالات المؤسسية النخبوية.",
  "Mastering high-status linguistic habitus and professional etiquette.": "إتقان العادات اللغوية رفيعة المستوى وآداب المهنة.",
  "Networking with power brokers through elite alumni channels.": "التواصل مع وسطاء السلطة من خلال قنوات النخبة من الخريجين.",
  "Efficiently accumulating institutionalized cultural capital.": "- تجميع رأس المال الثقافي المؤسسي بكفاءة.",
  "Performing complex technical work that signals future potential.": "أداء عمل فني معقد يشير إلى الإمكانات المستقبلية.",
  "Reliance on debt to maintain an elite social habitus.": "الاعتماد على الدين للحفاظ على بيئة اجتماعية نخبوية.",
  "Precariousness in a market where junior roles are being automated.": "عدم الاستقرار في السوق حيث تتم أتمتة الأدوار الصغيرة.",
  "Following obsolete career maps provided by senior mentors.": "اتباع الخرائط المهنية التي عفا عليها الزمن والتي قدمها كبار الموجهين.",
  "Imposter syndrome due to the gap between symbolic name and economic reality.": "متلازمة المحتال بسبب الفجوة بين الاسم الرمزي والواقع الاقتصادي.",
  "Burnout from trying to perform status on a budget.": "الإرهاق من محاولة أداء الحالة على الميزانية.",
  "Economic Capital (E). You are prestige-rich\n              but asset-poor. You lack the economic buffer to take the risks required for\n              true independence. Without E, you are captive to the institution that grants you Y.": "رأس المال الاقتصادي (هـ). أنت غني بالهيبة\n              ولكن فقيرة الأصول. أنت تفتقر إلى العازلة الاقتصادية اللازمة لتحمل المخاطر المطلوبة\n              الاستقلال الحقيقي. بدون E، أنت أسير للمؤسسة التي تمنحك Y.",
  "Symbolic Capital (Y). Use your institutional\n              halo to bypass the queue. Do not wait for the ladder; use your elite name to\n              secure high-paying side consulting or board observer roles. By trading Y for\n              E, you secure the material independence you lack.": "رأس المال الرمزي (Y). استخدم مؤسستك\n              هالة لتجاوز قائمة الانتظار. لا تنتظر السلم؛ استخدم اسم النخبة الخاص بك ل\n              تأمين استشارات جانبية عالية الأجر أو أدوار مراقب في مجلس الإدارة. من خلال التداول Y ل\n              هـ، تؤمن الاستقلال المادي الذي تفتقده.",
  "Audit your alumni network for dealmakers who need fresh C.": "قم بمراجعة شبكة الخريجين الخاصة بك بحثًا عن صانعي الصفقات الذين يحتاجون إلى C.",
  "Update your LinkedIn to highlight your elite institutional status.": "قم بتحديث LinkedIn الخاص بك لتسليط الضوء على وضعك المؤسسي النخبوي.",
  "Reach out to one kingmaker for a strategy briefing.": "تواصل مع أحد صانعي الملوك للحصول على ملخص استراتيجي.",
  "Launch a high-end side-consulting package for legacy firms.": "إطلاق حزمة استشارات جانبية رفيعة المستوى للشركات القديمة.",
  "Refinance your debt to increase your monthly economic buffer.": "أعد تمويل ديونك لزيادة مخزونك الاقتصادي الشهري.",
  "Attend an elite alumni mixer with a revenue-focused goal.": "قم بحضور اجتماع نخبة الخريجين بهدف التركيز على الإيرادات.",
  "Negotiate for equity or a signing bonus in your next role.": "تفاوض للحصول على حقوق ملكية أو مكافأة توقيع في دورك التالي.",
  "Transition from trainee to specialist by publishing a niche report.": "الانتقال من متدرب إلى متخصص من خلال نشر تقرير متخصص.",
  "Partner with a Builder to launch an ownership-first project.": "شريك مع منشئ لإطلاق مشروع الملكية أولاً.",
  "An MBA student (C, Y, S) with massive debt\n              starts a side hustle as an AI implementation consultant for legacy firms.\n              His school's brand (Y) allows him to charge $500/hr, clearing debt in one year.": "طالب ماجستير في إدارة الأعمال (C، Y، S) ولديه ديون ضخمة\n              يبدأ عملاً جانبيًا كمستشار تنفيذ الذكاء الاصطناعي للشركات القديمة.\n              تسمح له العلامة التجارية (Y) لمدرسته بتحصيل مبلغ 500 دولار في الساعة، وسداد الديون في عام واحد.",
  "A PhD student (C, Y, S) waits for the perfect\n              tenure-track job. He refuses to monetize his knowledge. By the time he\n              graduates, the market has shifted, and he is left with high status but no\n              way to pay rent.": "طالب الدكتوراه (C، Y، S) ينتظر الكمال\n              وظيفة مسار الحيازة. يرفض تسييل معرفته. بحلول الوقت الذي كان فيه\n              الخريجين، لقد تغير السوق، وبقي له مكانة عالية ولكن لا\n              طريقة دفع الإيجار.",
  "Launch a consulting package.": "إطلاق حزمة الاستشارات.",
  "Refinance debt.": "إعادة تمويل الديون.",
  "Use alumni network.": "استخدام شبكة الخريجين.",
  "Update rate card.": "تحديث بطاقة الأسعار.",
  "Attend an investor mixer.": "حضور خلاط المستثمر.",
  "Build an ROI tracker.": "بناء أداة تعقب عائد الاستثمار.",
  "Get a financial mentor.": "احصل على مرشد مالي.",
  "Study wealth management.": "دراسة إدارة الثروات.",
  "Create a passive income product.": "إنشاء منتج الدخل السلبي.",
  "Use Y for a signing bonus.": "استخدم Y للحصول على مكافأة التوقيع.",
  "Elite PhDs, Junior Associates, Startup EIRs, High-Potential Graduates, Special Assistants in the finance/tech field.": "دكتوراه النخبة، والشركاء المبتدئين، ونتائج EIRs الناشئة، والخريجين ذوي الإمكانات العالية، والمساعدين الخاصين في مجال التمويل/التكنولوجيا.",
  "Golden handcuffs trap; imposter syndrome; aged out by automation; reputation localized; economic precariousness.": "مصيدة الأصفاد الذهبية؛ متلازمة الدجال عفا عليها الزمن بسبب الأتمتة. سمعة محلية. عدم الاستقرار الاقتصادي.",
  "I have the keys to the kingdom; I just need to pay the toll.": "لدي مفاتيح الملكوت. أنا فقط بحاجة لدفع الرسوم.",
  "You have the halo, the network, and\n                the skills, yet your wallet does not match your resume. That mismatch\n                creates anxiety and performance pressure. Your danger is becoming trapped\n                in the prestige treadmill where you keep investing in image while delaying\n                financial stability.": "لديك الهالة، والشبكة، و\n                المهارات، ولكن محفظتك لا تتناسب مع سيرتك الذاتية. هذا عدم التطابق\n                يخلق القلق وضغط الأداء. الخطر الخاص بك أصبح محاصرا\n                في جهاز المشي المرموق حيث تستمر في الاستثمار في الصورة أثناء التأخير\n                الاستقرار المالي.",
  "The move is to treat symbolic capital as a short-term converter. Use the\n                halo to secure high-value side work and faster income growth, then buy\n                yourself freedom.": "وتهدف هذه الخطوة إلى التعامل مع رأس المال الرمزي باعتباره أداة تحويل قصيرة الأجل. استخدم\n                هالة لتأمين عمل جانبي عالي القيمة ونمو أسرع للدخل، ثم الشراء\n                نفسك الحرية.",
  "You keep waiting for the institution to reward you.": "أنت تستمر في انتظار المؤسسة لمكافأتك.",
  "You hide financial stress behind status performance.": "أنت تخفي الضغوط المالية وراء أداء الحالة.",
  "You say yes to low-value tasks because you fear losing access.": "أنت تقول نعم للمهام ذات القيمة المنخفضة لأنك تخشى فقدان إمكانية الوصول إليها.",
  "Days 1-30: Build one premium offer tied to your niche.": "الأيام من 1 إلى 30: أنشئ عرضًا مميزًا واحدًا مرتبطًا بمكانتك.",
  "Days 31-90: Convert halo into contracts with two anchor clients.": "الأيام 31-90: تحويل الهالة إلى عقود مع عميلين أساسيين.",
  "Days 91-180: Reduce fragility with debt strategy and savings buffer.": "الأيام 91-180: الحد من الهشاشة من خلال استراتيجية الديون ومصدات الادخار.",
  "Days 181-270: Move from assistant to specialist with one definitive report.": "الأيام 181-270: الانتقال من مساعد إلى متخصص بتقرير واحد نهائي.",
  "Days 271-365: Exit dependence with equity exposure or independent platform.": "الأيام 271-365: الخروج من الاعتماد على التعرض للأسهم أو منصة مستقلة.",
  "Two revenue touches, one skill deepening, one mentor call, one system review.": "لمستان للإيرادات، وواحدة لتعميق المهارات، ومكالمة مرشد واحدة، ومراجعة واحدة للنظام.",
  "Income stability, fewer panic choices, stronger leverage, clearer identity.": "استقرار الدخل، وخيارات أقل للذعر، ورافعة مالية أقوى، وهوية أكثر وضوحًا.",
  "Type 11: The Tastemaker": "النوع الحادي عشر: صانع التذوق",
  "The Tastemaker defines the aesthetic of the\n              2025 field but is a solitary figure. In AI art or ethical fashion, they\n              possess high distinction and recognition but lack the social density to\n              protect themselves from platform shifts. Their influence is massive but\n              digitally precarious.": "يحدد Tastemaker جمالية\n              حقل 2025 ولكنه شخصية انفرادية. في فن الذكاء الاصطناعي أو الموضة الأخلاقية، هم\n              يمتلكون تمييزًا وتقديرًا عاليين ولكنهم يفتقرون إلى الكثافة الاجتماعية اللازمة لذلك\n              حماية أنفسهم من التحولات منصة. نفوذهم هائل ولكن\n              محفوفة بالمخاطر رقميا.",
  "Defining field-level taste and aesthetic standards.": "تحديد الذوق الميداني والمعايير الجمالية.",
  "Creating high-value objectified cultural capital.": "خلق رأس مال ثقافي عالي القيمة.",
  "Maintaining a high-trust, high-prestige public brand.": "الحفاظ على علامة تجارية عامة ذات ثقة عالية ومكانة عالية.",
  "Gaining symbolic recognition from elite media and curators.": "الحصول على اعتراف رمزي من نخبة وسائل الإعلام والقيمين.",
  "Embodied distinction in creative niches.": "التميز المتجسد في المجالات الإبداعية.",
  "Fragile reputation that depends on constant public performance.": "سمعة هشة تعتمد على الأداء العام المستمر.",
  "Burnout from maintaining distinction in an automated era.": "الإرهاق من الحفاظ على التميز في عصر آلي.",
  "Vulnerability to algorithmic de-ranking on major platforms.": "الضعف أمام إلغاء التصنيف الخوارزمي على المنصات الرئيسية.",
  "Lack of durable relationships to act as a social buffer.": "عدم وجود علاقات دائمة لتكون بمثابة حاجز اجتماعي.",
  "Difficulty scaling a vision tied to your personal habitus.": "صعوبة في توسيع نطاق الرؤية المرتبطة بطبيعتك الشخصية.",
  "Social Capital (S). You have fans, but\n              no allies. You lack bridging ties and reciprocal relationships that create\n              institutional resilience. Without S, you are at the mercy of the algorithm\n              and gatekeepers who control Y.": "رأس المال الاجتماعي (S). لديك معجبين، ولكن\n              لا حلفاء. أنت تفتقر إلى الروابط والعلاقات المتبادلة التي تخلق\n              المرونة المؤسسية. بدون S، أنت تحت رحمة الخوارزمية\n              وحراس البوابة الذين يسيطرون على Y.",
  "Cultural Capital (C). Use your mastery to build\n              a tribe. Not just followers, but a community of practice. By trading C for\n              S, you secure the social density required to protect your symbolic power.": "رأس المال الثقافي (ج). استخدم إتقانك للبناء\n              قبيلة. ليس فقط أتباع، ولكن مجتمع الممارسة. عن طريق التداول C ل\n              S، أنت تؤمن الكثافة الاجتماعية المطلوبة لحماية قوتك الرمزية.",
  "Identify three peers in your niche and propose a collaborative project.": "حدد ثلاثة أقران في مجال تخصصك واقترح مشروعًا تعاونيًا.",
  "Launch a private Discord or community for your top 100 supporters.": "قم بإطلاق Discord أو مجتمع خاص لأفضل 100 مؤيد لك.",
  "Audit your digital reach to identify platform risks.": "قم بمراجعة وصولك الرقمي لتحديد مخاطر النظام الأساسي.",
  "Host a curated mastermind for 10 other tastemakers.": "قم باستضافة العقل المدبر المنسق لـ 10 من صانعي الذوق الآخرين.",
  "Hire a community manager to build durable relationships.": "قم بتعيين مدير مجتمع لبناء علاقات متينة.",
  "Launch a shared resource like a tool or library for your community.": "قم بتشغيل مورد مشترك مثل أداة أو مكتبة لمجتمعك.",
  "Transition your brand to a member-owned collective or DAO.": "انقل علامتك التجارية إلى مجموعة مملوكة للأعضاء أو DAO.",
  "Co-found a project with a community powerhouse to link your Y to their S.": "شارك في تأسيس مشروع مع قوة مجتمعية لربط Y الخاص بك بـ S.",
  "Secure a culture stack grant tied to community impact.": "تأمين منحة مكدس الثقافة المرتبطة بتأثير المجتمع.",
  "An AI fashion designer (C, Y) feels Instagram\n              de-ranking. She starts a digital fashion guild (S). This group creates a\n              decentralized marketplace that she owns, making her independent of big platforms.": "مصمم أزياء يعمل بالذكاء الاصطناعي (C، Y) يشعر بالانستغرام\n              إلغاء الترتيب. لقد أسست نقابة أزياء رقمية (S). تقوم هذه المجموعة بإنشاء\n              السوق اللامركزية التي تمتلكها، مما يجعلها مستقلة عن المنصات الكبيرة.",
  "A status blogger (C, Y) relies purely on\n              prestige. He ignores peers. When a scandal hits, he has no social buffer to\n              defend him, and his symbolic capital vanishes overnight.": "يعتمد مدون الحالة (C، Y) بشكل كامل على\n              هيبة. يتجاهل أقرانه. عندما تقع فضيحة، ليس لديه أي حاجز اجتماعي ليحميه\n              دافع عنه، وسيختفي عاصمته الرمزية بين عشية وضحاها.",
  "Build a private list.": "بناء قائمة خاصة.",
  "Collaborate with a peer.": "التعاون مع أحد الأقران.",
  "Launch a membership site.": "إطلاق موقع العضوية.",
  "Guest on three podcasts.": "ضيف على ثلاثة ملفات صوتية.",
  "Create a community manifesto.": "إنشاء بيان المجتمع.",
  "Host a work-along.": "استضافة العمل على طول.",
  "Offer a referral bonus.": "تقديم مكافأة الإحالة.",
  "Join an affiliate network.": "انضم إلى شبكة تابعة.",
  "Study community management.": "دراسة إدارة المجتمع.",
  "Create a shared resource folder.": "إنشاء مجلد موارد مشترك.",
  "AI Artists, Trend Forecasters, Ethical Tech Bloggers, Creative Directors, Independent Journalists in the media field.": "فنانو الذكاء الاصطناعي، ومتنبئو الاتجاه، ومدونون التكنولوجيا الأخلاقية، والمديرون المبدعون، والصحفيون المستقلون في مجال الإعلام.",
  "Algorithmic de-ranking; reputation fragility; being isolated by distinction; misrecognition as a bot; burnout.": "إلغاء الترتيب الخوارزمي؛ هشاشة السمعة؛ العزلة بالتمييز؛ سوء التعرف على أنه روبوت؛ الإرهاق.",
  "My taste sets the standard; my tribe secures the future.": "ذوقي يحدد المعيار. قبيلتي تؤمن المستقبل.",
  "Your taste is a compass others follow.\n                People copy you, reference you, and use your aesthetic as a map. The problem\n                is that platforms treat taste as content and content as disposable. If your\n                social capital is thin, your whole position depends on staying favored by\n                the algorithm and the gatekeepers.": "ذوقك هو بوصلة يتبعها الآخرون.\n                يقوم الأشخاص بنسخك والإشارة إليك واستخدام جماليتك كخريطة. المشكلة\n                هو أن المنصات تتعامل مع الذوق كمحتوى، والمحتوى كمحتوى يمكن التخلص منه. إذا كان لديك\n                رأس المال الاجتماعي ضعيف، وموقفك بأكمله يعتمد على البقاء المفضل لديك\n                الخوارزمية وحراس البوابة.",
  "Your best defense is a community of peers and collaborators who will not\n                vanish when a feed changes. Build allies, not only followers.": "أفضل دفاع لك هو مجتمع من الأقران والمتعاونين الذين لن يفعلوا ذلك\n                تختفي عندما تتغير الخلاصة. بناء حلفاء، وليس أتباع فقط.",
  "Your numbers swing wildly with platform changes.": "تتأرجح أرقامك بشكل كبير مع تغييرات النظام الأساسي.",
  "You feel alone when controversy hits.": "تشعر بالوحدة عندما يضرب الجدل.",
  "You have visibility but lack a stable base.": "لديك رؤية ولكنك تفتقر إلى قاعدة مستقرة.",
  "Days 1-30: Build a private list and a private community you control.": "الأيام من 1 إلى 30: أنشئ قائمة خاصة ومجتمعًا خاصًا تتحكم فيه.",
  "Days 31-90: Start collaborations that produce shared wins and shared artifacts.": "الأيام 31 إلى 90: ابدأ عمليات تعاون تنتج انتصارات مشتركة وأعمال فنية مشتركة.",
  "Days 91-180: Build a guild with shared resources, distribution, and standards.": "الأيام 91-180: قم ببناء نقابة ذات موارد وتوزيع ومعايير مشتركة.",
  "Days 181-270: Diversify channels with newsletter, events, partnerships, owned marketplace.": "الأيام 181-270: تنويع القنوات من خلال النشرة الإخبارية والأحداث والشراكات والسوق المملوكة.",
  "Days 271-365: Turn taste into infrastructure with tools, licensing, membership, collective platform.": "الأيام 271-365: تحويل الذوق إلى بنية تحتية باستخدام الأدوات والترخيص والعضوية والمنصة الجماعية.",
  "One collaboration block, one community block, one artifact block, one channel review.": "كتلة تعاون واحدة، وكتلة مجتمعية واحدة، وكتلة قطعة أثرية واحدة، ومراجعة قناة واحدة.",
  "Repeat collaborators, owned audience growth, stable income, lower volatility.": "كرر المتعاونين، ونمو الجمهور المملوك، والدخل المستقر، وانخفاض التقلبات.",
  "Type 12: The Gatekeeper": "النوع 12: حارس البوابة",
  "The Gatekeeper possesses the knowledge and\n              institutional authority to define who is in or out, but is materially\n              constrained. They are editors, curators, or admissions directors who control\n              the meritocratic pipeline but do not own the means of production. Their\n              power is institutional but their bank account is precarious.": "حارس البوابة يمتلك المعرفة و\n              السلطة المؤسسية لتحديد من هو داخل أو خارج، ولكن ماديا\n              مقيد. هم المحررين أو القيمين أو مديري القبول الذين يتحكمون\n              خط أنابيب الجدارة ولكن لا يملكون وسائل الإنتاج. بهم\n              السلطة مؤسسية لكن حساباتهم المصرفية محفوفة بالمخاطر.",
  "Setting field-level standards and rules for legitimacy.": "وضع معايير وقواعد على المستوى الميداني للشرعية.",
  "Recognizing and validating new talent through symbolic markers.": "التعرف على المواهب الجديدة والتحقق من صحتها من خلال العلامات الرمزية.",
  "Managing elite social graphs within established institutions.": "إدارة الرسوم البيانية الاجتماعية النخبة داخل المؤسسات القائمة.",
  "Performing embodied distinction that signals professional authority.": "أداء التميز المتجسد الذي يشير إلى السلطة المهنية.",
  "Navigating institutionalized cultural capital hierarchies.": "التنقل في التسلسل الهرمي لرأس المال الثقافي المؤسسي.",
  "Institutional dependence; if the organization fails, power vanishes.": "التبعية المؤسسية؛ إذا فشلت المنظمة، تختفي السلطة.",
  "Misrecognizing new decentralized innovation as low-brow.": "عدم الاعتراف بالابتكار اللامركزي الجديد باعتباره أمرًا متدنيًا.",
  "Burnout from the emotional labor of gatekeeping.": "الإرهاق الناتج عن العمل العاطفي لحراسة البوابة.",
  "Low economic capital making you vulnerable to elite capture.": "انخفاض رأس المال الاقتصادي يجعلك عرضة للاستيلاء على النخبة.",
  "Rigid habitus that struggles with the fluidity of agentic AI.": "هابيتوس جامد يكافح مع سيولة الذكاء الاصطناعي الوكيل.",
  "Economic Capital (E). You have the power\n              to say yes to others, but you cannot say yes to yourself. You are asset-poor,\n              making you captive to the institution. Without E, you lack the independence\n              to innovate outside the rules you learned.": "رأس المال الاقتصادي (هـ). لديك القوة\n              أن تقول نعم للآخرين، لكن لا يمكنك أن تقول نعم لنفسك. أنت فقير الأصول،\n              يجعلك أسيرًا للمؤسسة. بدون E، أنت تفتقر إلى الاستقلال\n              للابتكار خارج القواعد التي تعلمتها.",
  "Social Capital (S). You have access to kingmakers.\n              Convert your S into E by moving into private strategy or elite recruiting.\n              By trading your Gatekeeper status for high-end advisory fees, you secure the\n              material independence you lack.": "رأس المال الاجتماعي (S). لديك حق الوصول إلى صانعي الملوك.\n              قم بتحويل S إلى E بالانتقال إلى الإستراتيجية الخاصة أو توظيف النخبة.\n              من خلال استبدال حالة Gatekeeper الخاصة بك مقابل رسوم استشارية عالية الجودة، فإنك تؤمن\n              الاستقلال المادي الذي تفتقر إليه.",
  "Audit your advisory potential based on what tycoons ask you for at lunch.": "قم بمراجعة إمكاناتك الاستشارية بناءً على ما يطلبه منك رجال الأعمال في الغداء.",
  "Identify three dealmakers who need insider technical audits of your niche.": "حدد ثلاثة من صانعي الصفقات الذين يحتاجون إلى عمليات تدقيق فنية داخلية لمكانتك.",
  "Update your speaker fee to reflect your symbolic authority.": "قم بتحديث رسوم المتحدث الخاصة بك لتعكس سلطتك الرمزية.",
  "Launch a private advisory service for high-net-worth individuals.": "إطلاق خدمة استشارية خاصة للأفراد ذوي الثروات العالية.",
  "Register a consulting LLC to separate your personal brand from the institution.": "قم بتسجيل شركة استشارية ذات مسؤولية محدودة لفصل علامتك التجارية الشخصية عن المؤسسة.",
  "Join a high-stakes board outside your primary field.": "انضم إلى مجلس إدارة عالي المخاطر خارج مجالك الأساسي.",
  "Transition to a portfolio career where you consult part-time for E.": "الانتقال إلى مهنة المحفظة حيث يمكنك استشارة بدوام جزئي لـ E.",
  "Partner with a power broker to launch a proprietary index or award.": "كن شريكًا مع وسيط قوي لإطلاق مؤشر أو جائزة خاصة.",
  "Secure equity in a startup you have symbolically validated.": "تأمين الأسهم في الشركة الناشئة التي قمت بالتحقق من صحتها رمزيًا.",
  "A senior editor at a tech journal (C, Y, S)\n              realizes he is underpaid. He starts a strategic narrative consultancy for AI\n              startups. His insider knowledge (C) and network (S) allow him to charge $50k\n              per engagement.": "محرر أول في مجلة تقنية (C، Y، S)\n              يدرك أنه يتقاضى أجرًا زهيدًا. بدأ شركة استشارات سردية استراتيجية للذكاء الاصطناعي\n              الشركات الناشئة. تسمح له معرفته الداخلية (C) وشبكته (S) بتحصيل مبلغ 50 ألف دولار\n              لكل مشاركة.",
  "A museum curator (C, Y, S) ignores her low\n              bank balance. She continues to curate for free. When the museum is disrupted\n              by a digital-first competitor, she is laid off with no personal financial buffer.": "يتجاهلها أمين المتحف (C، Y، S)\n              رصيد البنك. إنها تواصل الإشراف مجانًا. عندما يتم تعطيل المتحف\n              من قبل أحد المنافسين الرقميين أولاً، تم تسريحها من العمل دون أن يكون لديها احتياطي مالي شخصي.",
  "Launch an advisory board.": "إطلاق مجلس استشاري.",
  "Register a consulting LLC.": "تسجيل شركة استشارية ذات مسؤولية محدودة.",
  "Update speaker fee.": "تحديث رسوم المتكلم.",
  "Write a playbook.": "اكتب كتاب اللعب.",
  "Partner with a power broker.": "شريك مع وسيط السلطة.",
  "Invest in a side hustle.": "استثمر في نشاط جانبي.",
  "Negotiate for equity.": "التفاوض من أجل العدالة.",
  "Study venture capital.": "دراسة رأس المال الاستثماري.",
  "Create a proprietary index.": "إنشاء فهرس خاص.",
  "Get a financial advisor.": "احصل على مستشار مالي.",
  "Magazine Editors, Museum Curators, Admissions Directors, Policy Chiefs, Elite Recruiters in the media/arts field.": "محررو المجلات، وأمناء المتاحف، ومديرو القبول، ورؤساء السياسات، وموظفو النخبة في مجال الإعلام / الفنون.",
  "Conflict of interest; institutional dependence; being left behind by digital habitus; reputation fragility; burnout.": "تضارب المصالح؛ الاعتماد المؤسسي؛ التخلف عن الركب الرقمي؛ هشاشة السمعة؛ الإرهاق.",
  "I know the rules and I know the people; it's time I owned the game.": "أنا أعرف القواعد وأعرف الناس. لقد حان الوقت لامتلاك اللعبة.",
  "You can validate others while remaining\n                financially constrained yourself. That creates a quiet resentment risk.\n                The field runs through you, but the upside bypasses you. Your most powerful\n                move is to step into advisory roles where your judgment becomes an asset\n                with direct returns, not only institutional status.": "يمكنك التحقق من صحة الآخرين أثناء البقاء\n                مقيدة ماليا نفسك. وهذا يخلق خطر الاستياء الهادئ.\n                الحقل يمر من خلالك، ولكن الاتجاه الصعودي يتجاوزك. الأقوى لديك\n                الخطوة هي الدخول في الأدوار الاستشارية حيث يصبح حكمك أحد الأصول\n                مع عوائد مباشرة، وليس فقط الوضع المؤسسي.",
  "Do not abandon your ethics. Just stop letting the institution own the\n                entire spread between your insight and its value.": "لا تتخلى عن أخلاقك. فقط توقف عن السماح للمؤسسة بامتلاك\n                انتشار كامل بين البصيرة الخاصة بك وقيمتها.",
  "You feel trapped by conflict-of-interest rules.": "تشعر أنك محاصر بقواعد تضارب المصالح.",
  "You keep giving elite value for mid-tier income.": "أنت تستمر في إعطاء قيمة النخبة للدخل المتوسط.",
  "You fear leaving because the title feels like safety.": "أنت تخشى الرحيل لأن اللقب يبدو كالأمان.",
  "Days 1-30: Define your advisory lane and your ethics guardrails.": "الأيام من 1 إلى 30: حدد المسار الاستشاري الخاص بك وحواجز الحماية الأخلاقية الخاصة بك.",
  "Days 31-90: Register a separate brand entity and launch one advisory offering.": "الأيام 31 إلى 90: قم بتسجيل كيان منفصل للعلامة التجارية وإطلاق عرض استشاري واحد.",
  "Days 91-180: Build client proof and raise rates based on outcomes and access.": "الأيام 91-180: بناء دليل على العميل ورفع الأسعار بناءً على النتائج والوصول.",
  "Days 181-270: Secure equity exposure in projects you validate.": "الأيام 181-270: تأمين التعرض للأسهم في المشاريع التي تقوم بالتحقق من صحتها.",
  "Days 271-365: Move into a portfolio career with advisory and ownership.": "الأيام 271-365: انتقل إلى مهنة المحفظة مع الاستشارات والملكية.",
  "One advisory outreach, one artifact creation, one network strengthening, one ethics review.": "تواصل استشاري واحد، وإنشاء قطعة أثرية واحدة، وتعزيز شبكة واحدة، ومراجعة أخلاقية واحدة.",
  "Advisory income, equity positions, independence, reduced institutional fear.": "الدخل الاستشاري، مراكز الأسهم، الاستقلال، انخفاض الخوف المؤسسي.",
  "Type 13: The Network Hustler": "النوع 13: محتال الشبكة",
  "The Network Hustler is the connector with the\n              funds to fly anywhere but a thin technical base. They trade on energy and\n              access rather than expertise or authority. Their success is dominant in\n              early-stage social fields but stalls in credentialed arenas like AI research.": "Network Hustler هو الرابط مع\n              الأموال للسفر إلى أي مكان باستثناء قاعدة تقنية رقيقة. يتاجرون بالطاقة و\n              الوصول بدلاً من الخبرة أو السلطة. نجاحهم هو المهيمن في\n              المجالات الاجتماعية في مراحلها المبكرة ولكنها تتوقف في الساحات المعتمدة مثل أبحاث الذكاء الاصطناعي.",
  "Rapidly growing a dense social graph of contacts.": "ينمو بسرعة رسم بياني اجتماعي كثيف للاتصالات.",
  "Identifying deal flow through social arbitrage.": "تحديد تدفق الصفقات من خلال المراجحة الاجتماعية.",
  "High-energy sales and promotional labor.": "مبيعات عالية الطاقة والعمل الترويجي.",
  "Deploying seed capital to secure early social entry.": "نشر رأس المال الأولي لتأمين الدخول الاجتماعي المبكر.",
  "Spotting vulnerability in competitors' social networks.": "اكتشاف نقاط الضعف في الشبكات الاجتماعية للمنافسين.",
  "Being seen as unskilled or a middleman by technical gatekeepers.": "أن يُنظر إليك على أنك غير ماهر أو وسيط من قبل حراس البوابة الفنيين.",
  "Difficulty winning long-term trust and being seen as transactional.": "صعوبة كسب الثقة على المدى الطويل والنظر إليها على أنها معاملات.",
  "Vulnerability to technical shifts you cannot predict.": "التعرض للتحولات الفنية التي لا يمكنك التنبؤ بها.",
  "Network fatigue from constant maintenance of weak ties.": "تعب الشبكة من الصيانة المستمرة للروابط الضعيفة.",
  "Lack of a symbolic mark of legitimacy.": "عدم وجود علامة رمزية للشرعية.",
  "Symbolic Capital (Y). You are connected,\n              but not credible. People take your meetings but do not trust your judgment\n              on mission-critical work. You suffer from misrecognition.": "رأس المال الرمزي (Y). أنت متصل،\n              ولكن ليس ذات مصداقية. يأخذ الناس اجتماعاتك ولكنهم لا يثقون في حكمك\n              في الأعمال ذات المهام الحرجة. أنت تعاني من سوء الفهم.",
  "Economic Capital (E). Buy the crown. Use your\n              E to sponsor institutional validation, fund prestige events, or hire a\n              high-status public figure as an advisor. By trading E for Y, you move from\n              hustler to player.": "رأس المال الاقتصادي (هـ). شراء التاج. استخدم الخاص بك\n              E لرعاية التحقق المؤسسي، أو تمويل الأحداث المرموقة، أو استئجار أ\n              شخصية عامة رفيعة المستوى كمستشار. من خلال تداول E مقابل Y، فإنك تنتقل من\n              المزاح للاعب.",
  "Identify a Credentialed Striver and offer to fund their next project.": "حدد المجتهد المعتمد واعرض عليه تمويل مشروعه التالي.",
  "Pay for an audit of your brand legitimacy from a prestige agency.": "ادفع مقابل مراجعة شرعية علامتك التجارية من وكالة مرموقة.",
  "Stop selling for seven days and focus purely on social listening.": "توقف عن البيع لمدة سبعة أيام وركز فقط على الاستماع الاجتماعي.",
  "Secure an elite credential or certification to validate your mastery.": "قم بتأمين بيانات اعتماد أو شهادة النخبة للتحقق من إتقانك.",
  "Host a prestige event where you are the primary convener.": "قم باستضافة حدث مرموق حيث تكون أنت الداعي الأساسي.",
  "Hire a reputation manager to shift your public brand toward stewardship.": "قم بتعيين مدير سمعة لتحويل علامتك التجارية العامة نحو الإشراف.",
  "Launch an industry association or working group that puts you in governance.": "قم بإطلاق رابطة صناعية أو مجموعة عمل تضعك في موقع الإدارة.",
  "Co-author a report with a crowned insider to borrow symbolic power.": "شارك في تأليف تقرير مع أحد المطلعين المتوجين لاقتراض القوة الرمزية.",
  "Pivot to a general partner role in a fund where your S is the primary asset.": "قم بالتمحور حول دور الشريك العام في صندوق يكون فيه S الخاص بك هو الأصل الأساسي.",
  "A crypto investor (S, E) realizes he has\n              zero legitimacy. He funds an AI ethics lab at a top university (C). His\n              association with the experts (Y) allows him to win a seat on a government\n              AI advisory board.": "يدرك مستثمر العملات المشفرة (S، E) أنه فعل ذلك\n              الشرعية صفر يقوم بتمويل مختبر أخلاقيات الذكاء الاصطناعي في إحدى الجامعات المرموقة (ج). له\n              فالاشتراك مع الخبراء (Y) يسمح له بالفوز بمقعد في الحكومة\n              المجلس الاستشاري لمنظمة العفو الدولية.",
  "A LinkedIn influencer (S) tries to lead a\n              technical merger. Because he has no embodied capital (C) and no real\n              reputation (Y), the technical teams revolt, and he is de-ranked by the very\n              network he built.": "يحاول أحد المؤثرين على LinkedIn (S) قيادة\n              الاندماج الفني. لأنه ليس لديه رأس مال متجسد (C) ولا حقيقي\n              السمعة (Y)، تثور الفرق الفنية، ويتم تخفيض تصنيفه من قبل جدا\n              الشبكة التي بناها.",
  "Hire a technical advisor.": "استئجار مستشار فني.",
  "Get a brand audit.": "احصل على تدقيق للعلامة التجارية.",
  "Join a think tank.": "انضم إلى مؤسسة فكرية.",
  "Stop selling, start publishing.": "توقف عن البيع، وابدأ بالنشر.",
  "Sponsor a high-brow art project.": "رعاية مشروع فني عالي الحاجب.",
  "Update linguistic habitus.": "تحديث العادات اللغوية.",
  "Support an ethical cause.": "دعم قضية أخلاقية.",
  "Buy a seat at the table.": "شراء مقعد على الطاولة.",
  "Get a reputation manager.": "احصل على مدير السمعة.",
  "Create a success case study.": "إنشاء دراسة حالة النجاح.",
  "Early-Stage Investors, Influencer Managers, Community Leads, Ecosystem Builders, Sales Directors in the tech/web3 field.": "المستثمرون في المرحلة المبكرة، والمديرون المؤثرون، وقادة المجتمع، وبناة النظام البيئي، ومديرو المبيعات في مجال التكنولوجيا/web3.",
  "Being exposed as a middleman; network fatigue; symbolic collapse; reputation transactional; misrecognition as a bot.": "التعرض كوسيط؛ تعب الشبكة انهيار رمزي معاملات السمعة؛ التعرف الخاطئ على أنه روبوت.",
  "I know everyone; now I need everyone to respect me.": "أنا أعرف الجميع؛ الآن أريد من الجميع أن يحترموني.",
  "You are social velocity. You can\n                stitch people together and create momentum out of nothing. Your weakness\n                is credibility depth. In 2025, the field increasingly punishes pure hype.\n                You need at least one institutional marker or one serious artifact that\n                proves judgment.": "أنت السرعة الاجتماعية. يمكنك ذلك\n                جمع الناس معًا وخلق الزخم من لا شيء. ضعفك\n                هو عمق المصداقية. في عام 2025، يعاقب هذا المجال بشكل متزايد الضجيج النقي.\n                أنت بحاجة إلى علامة مؤسسية واحدة على الأقل أو قطعة أثرية جادة واحدة\n                يثبت الحكم.",
  "The cleanest upgrade is stewardship. Become known as the person who builds\n                durable ecosystems, not only excitement.": "أنظف ترقية هي الإشراف. أصبح معروفًا بالشخص الذي يبني\n                النظم البيئية الدائمة، وليس الإثارة فقط.",
  "You are always on but still not respected.": "أنت دائمًا موجود ولكنك لا تزال غير محترم.",
  "People take meetings but do not follow your guidance.": "يعقد الناس اجتماعات ولكنهم لا يتبعون إرشاداتك.",
  "You feel insecure around real experts.": "تشعر بعدم الأمان حول الخبراء الحقيقيين.",
  "Days 1-30: Stop chasing new contacts and build one serious proof asset.": "الأيام من 1 إلى 30: توقف عن مطاردة جهات الاتصال الجديدة وقم ببناء أصول إثبات جدية واحدة.",
  "Days 31-90: Secure one prestige tie with a real expert.": "الأيام 31-90: قم بتأمين ربطة عنق واحدة مع خبير حقيقي.",
  "Days 91-180: Build a governance role via working group or association.": "الأيام 91-180: بناء دور الحوكمة من خلال مجموعة العمل أو الجمعية.",
  "Days 181-270: Add technical depth through structured learning and a partner.": "الأيام 181-270: أضف العمق التقني من خلال التعلم المنظم والشريك.",
  "Days 271-365: Rebrand through outcomes with published case studies.": "الأيام 271-365: إعادة صياغة العلامة التجارية من خلال النتائج من خلال دراسات الحالة المنشورة.",
  "One learning block, one credibility block, one ecosystem block, one reflection block.": "كتلة تعليمية واحدة، وكتلة مصداقية واحدة، وكتلة نظام بيئي واحدة، وكتلة انعكاس واحدة.",
  "Better introductions, fewer churn ties, higher trust, stronger retention.": "مقدمات أفضل، علاقات أقل، ثقة أعلى، احتفاظ أقوى.",
  "Type 14: The Rainmaker": "النوع 14: صانع المطر",
  "The Rainmaker is the high-status connector\n              with the funds and name to lead but lacks technical mastery. They are common\n              in investment banking or high-stakes agency work, where who you know is the\n              game. Their success is massive in established markets but systems-blind in\n              2025 AI research.": "يعتبر Rainmaker هو الرابط عالي الحالة\n              مع الأموال والاسم اللازمين للقيادة ولكنه يفتقر إلى الإتقان الفني. إنها شائعة\n              في الخدمات المصرفية الاستثمارية أو العمل في وكالة عالية المخاطر، حيث يكون من تعرفه هو\n              لعبة. إن نجاحهم هائل في الأسواق القائمة ولكن الأنظمة عمياء فيها\n              2025 أبحاث الذكاء الاصطناعي.",
  "Leveraging high-status social graphs to secure massive E.": "الاستفادة من الرسوم البيانية الاجتماعية ذات المكانة العالية لتأمين E.",
  "Managing elite symbolic reputations through strategic storytelling.": "إدارة السمعة الرمزية للنخبة من خلال رواية القصص الإستراتيجية.",
  "High-stakes dealmaking and social engineering.": "عقد الصفقات عالية المخاطر والهندسة الاجتماعية.",
  "Providing macro vision in established industries.": "توفير رؤية كلية في الصناعات القائمة.",
  "Gaining symbolic recognition from legacy institutional gatekeepers.": "الحصول على اعتراف رمزي من حراس البوابة المؤسسية القديمة.",
  "Reliance on intermediaries being replaced by AI agents.": "الاعتماد على الوسطاء الذين يتم استبدالهم بعملاء الذكاء الاصطناعي.",
  "Losing touch with technical innovations at the edge.": "فقدان الاتصال بالابتكارات التقنية على الحافة.",
  "Being seen as old guard by new technical gatekeepers.": "أن يُنظر إليهم على أنهم الحرس القديم من قبل حراس البوابة التقنية الجدد.",
  "Misrecognizing technical difficulty as mere details.": "سوء التعرف على الصعوبة التقنية باعتبارها مجرد تفاصيل.",
  "High cost of maintaining a symbolic social habitus.": "التكلفة العالية للحفاظ على هابيتوس اجتماعي رمزي.",
  "Cultural Capital (C). You are a master of\n              the human game, but you lack embodied technical literacy to audit your own\n              deals. In 2025, being disconnected from the code makes you vulnerable to\n              brittle projects and manipulator-led hype.": "رأس المال الثقافي (ج). أنت سيد\n              اللعبة البشرية، لكنك تفتقر إلى المعرفة التقنية المتجسدة لتدقيق مهاراتك\n              الصفقات. في عام 2025، يؤدي قطع الاتصال بالرمز إلى جعلك عرضة للخطر\n              المشاريع الهشة والضجيج الذي يقوده المتلاعبون.",
  "Social Capital (S). You know the gatekeepers.\n              Use your S to build deep partnerships with technical insiders. Offer them\n              the funding (E) and legitimacy (Y) they lack in exchange for their mastery\n              (C). By trading S for C, you become the indispensable architect of the new field.": "رأس المال الاجتماعي (S). أنت تعرف حراس البوابة.\n              استخدم S الخاص بك لبناء شراكات عميقة مع المطلعين الفنيين. تقدم لهم\n              التمويل (E) والشرعية (Y) التي يفتقرون إليها مقابل إتقانهم\n              (ج). من خلال استبدال S بـ C، تصبح المهندس الذي لا غنى عنه للمجال الجديد.",
  "Host a private dinner with a top technical PhD to learn real tech trends.": "قم باستضافة عشاء خاص مع أحد الحاصلين على درجة دكتوراه تقنية عالية لتعلم اتجاهات التكنولوجيا الحقيقية.",
  "Identify technically brilliant but S-poor talent in your orbit.": "حدد المواهب الرائعة من الناحية الفنية ولكنها فقيرة في مدارك.",
  "Ask your technical lead for a no-bullshit audit of your latest project.": "اطلب من قائدك الفني إجراء تدقيق خالٍ من الهراء لمشروعك الأخير.",
  "Hire a technical chief of staff who can perform a technical audit of every deal.": "قم بتعيين رئيس فني للموظفين يمكنه إجراء تدقيق فني لكل صفقة.",
  "Enroll in a technical literacy course for high-level executives.": "التسجيل في دورة محو الأمية الفنية للمديرين التنفيذيين رفيعي المستوى.",
  "Join an AI ethics council to gain mastery of the regulatory landscape.": "انضم إلى مجلس أخلاقيات الذكاء الاصطناعي لتتمكن من السيطرة على المشهد التنظيمي.",
  "Co-found a project with a technical founder where you are a peer in strategy.": "شارك في تأسيس مشروع مع مؤسس تقني حيث تكون نظيرًا في الإستراتيجية.",
  "Pivot your brand toward hybrid innovation (traditional + digital).": "قم بتوجيه علامتك التجارية نحو الابتكار المختلط (التقليدي + الرقمي).",
  "Establish a technical R&D arm of your personal office.": "أنشئ ذراعًا تقنيًا للبحث والتطوير لمكتبك الشخصي.",
  "A veteran investment banker (S, E, Y) partners\n              with a young AI researcher (C). Together, they launch a smart fund that uses\n              the researcher's models and the banker's network, becoming the top-performing\n              fund of 2025.": "شركاء مصرفي استثماري مخضرم (S، E، Y).\n              مع باحث شاب في مجال الذكاء الاصطناعي (C). أطلقوا معًا صندوقًا ذكيًا يستخدم\n              نماذج الباحث وشبكة المصرفيين، لتصبح الأفضل أداءً\n              صندوق 2025",
  "A high-status connector (Y, S) ignores the\n              shift to reasoning models. He keeps pushing old AI deals. His clients lose\n              money (E), and his reputation (Y) is destroyed by a technical insider who\n              calls him out publicly.": "يتجاهل الموصل ذو الحالة العالية (Y، S)\n              التحول إلى نماذج المنطق. إنه يواصل الدفع بصفقات الذكاء الاصطناعي القديمة. عملاؤه يخسرون\n              المال (E)، وتم تدمير سمعته (Y) من قبل أحد المطلعين الفنيين\n              يدعوه علانية.",
  "Hire a technical translator.": "استئجار مترجم تقني.",
  "Join an AI safety council.": "انضم إلى مجلس سلامة الذكاء الاصطناعي.",
  "Invest in agentic AI.": "استثمر في الذكاء الاصطناعي الوكيل.",
  "Read the FTSG trends.": "قراءة اتجاهات FTSG.",
  "Personally test all products.": "اختبار جميع المنتجات شخصيا.",
  "Get a deep dive audit.": "احصل على تدقيق عميق.",
  "Update board with technicians.": "تحديث اللوحة مع الفنيين.",
  "Learn the linguistic distinction.": "تعلم التمييز اللغوي.",
  "Investment Bank Chairmen, Senior Partners, Lobbyists, Power Agents, Board Chairs in the finance/agency field.": "رؤساء البنوك الاستثمارية، كبار الشركاء، جماعات الضغط، وكلاء الطاقة، رؤساء مجالس الإدارة في مجال التمويل/الوكالة.",
  "Obsolescence of the middleman; being misled by hype; symbolic fragility; reputation old guard; dependency on technical staff.": "تقادم الوسيط؛ التعرض للتضليل بسبب الضجيج؛ هشاشة رمزية. سمعة الحرس القديم. الاعتماد على الطاقم الفني.",
  "I make the weather; I just need to understand the climate.": "أنا أصنع الطقس؛ أنا فقط بحاجة إلى فهم المناخ.",
  "You can make deals happen and shape\n                perception at scale. Your risk is being replaced by automated matching\n                and AI agents that replicate coordination. Your defense is hybrid\n                credibility: enough technical literacy to evaluate deals, plus enough\n                human trust to close what machines cannot.": "يمكنك عقد الصفقات وتشكيلها\n                الإدراك على نطاق واسع. يتم استبدال المخاطر الخاصة بك بالمطابقة التلقائية\n                ووكلاء الذكاء الاصطناعي الذين يقومون بتكرار التنسيق. دفاعك مختلط\n                المصداقية: المعرفة التقنية الكافية لتقييم الصفقات، بالإضافة إلى ما يكفي\n                ثقة الإنسان في إغلاق ما لا تستطيع الآلات إغلاقه.",
  "You do not need to become technical in a deep way. You need to be technical\n                enough to avoid fragility and to choose the right partners.": "لا تحتاج إلى أن تصبح تقنيًا بطريقة عميقة. يجب أن تكون تقنيًا\n                يكفي لتجنب الهشاشة واختيار الشركاء المناسبين.",
  "You keep hearing that your value is relationships only.": "تسمع دائمًا أن قيمتك هي العلاقات فقط.",
  "You feel disconnected from what is actually new.": "تشعر بالانفصال عما هو جديد بالفعل.",
  "You rely on others for truth and fear manipulation.": "أنت تعتمد على الآخرين من أجل الحقيقة والتلاعب بالخوف.",
  "Days 1-30: Build technical basics and create a deal audit habit you can run.": "الأيام من 1 إلى 30: قم ببناء الأساسيات الفنية وإنشاء عادة تدقيق للصفقات يمكنك تشغيلها.",
  "Days 31-90: Hire a technical chief of staff who can disagree safely.": "الأيام 31-90: قم بتعيين رئيس فني يمكنه الاختلاف بأمان.",
  "Days 91-180: Publish one hybrid market note merging deal logic and systems reality.": "الأيام 91-180: نشر مذكرة سوق مختلطة واحدة تدمج منطق الصفقة وواقع الأنظمة.",
  "Days 181-270: Build a two-sided community: builders plus capital.": "الأيام 181-270: بناء مجتمع ذو وجهين: البنائين بالإضافة إلى رأس المال.",
  "Days 271-365: Institutionalize your edge with repeatable diligence and partnerships.": "الأيام 271-365: أضف طابعًا مؤسسيًا على تفوقك من خلال الاجتهاد المتكرر والشراكات.",
  "One deep dive, one builder dinner, one capital call, one audit review.": "نظرة عميقة واحدة، وعشاء بناء واحد، ومكالمة رأس المال واحدة، ومراجعة تدقيق واحدة.",
  "Fewer deal failures, better counterparties, stronger fee power, stronger trust.": "عدد أقل من حالات فشل الصفقات، وأطراف مقابلة أفضل، وقوة رسوم أقوى، وثقة أقوى.",
  "Type 15: The Connector Student": "النوع 15: الطالب الموصل",
  "The Connector Student has the network and the\n              skills but is broke and unrecognized. They are the technical bootcamper who\n              spent all their time in Discords but lacks the symbolic mark of authority\n              to command high fees. Their status is peer-level rather than leader-level.": "يمتلك الطالب الموصل الشبكة و\n              المهارات ولكنها مكسورة وغير معترف بها. إنهم المعسكر الفني الذي\n              أمضوا كل وقتهم في الخلافات لكنهم يفتقرون إلى العلامة الرمزية للسلطة\n              لفرض رسوم عالية. وضعهم على مستوى الأقران وليس على مستوى القائد.",
  "Learning in public and building high-trust peer networks.": "التعلم في الأماكن العامة وبناء شبكات أقران عالية الثقة.",
  "Mastering the latest open-source technical tools and AI frameworks.": "إتقان أحدث الأدوات التقنية مفتوحة المصدر وأطر الذكاء الاصطناعي.",
  "Navigating decentralized social graphs to find collaborators.": "التنقل في الرسوم البيانية الاجتماعية اللامركزية للعثور على المتعاونين.",
  "Performing UGC labor that signals technical potential.": "أداء عمل ينشئه المستخدمون يشير إلى الإمكانات التقنية.",
  "Adapting to the fluid linguistic norms of digital native fields.": "التكيف مع المعايير اللغوية المرنة للمجالات الرقمية الأصلية.",
  "Burnout from constant social hustling without economic return.": "الإرهاق الناتج عن المشاحنات الاجتماعية المستمرة دون عائد اقتصادي.",
  "Precariousness in the labor market, seen as junior or generic.": "عدم الاستقرار في سوق العمل، والذي يُنظر إليه على أنه صغير أو عام.",
  "Lack of institutional credentials to bypass traditional gatekeepers.": "الافتقار إلى المؤهلات المؤسسية اللازمة لتجاوز حراس البوابات التقليديين.",
  "Difficulty pricing work correctly due to lack of symbolic Y.": "صعوبة التسعير في العمل بشكل صحيح بسبب عدم وجود رمز Y.",
  "Imposter syndrome when dealing with elite gatekeepers.": "متلازمة الدجال عند التعامل مع حراس البوابة النخبة.",
  "Symbolic Capital (Y). You have the goods\n              and the friends, but no authority. You lack the prestige that makes your work\n              count in high-stakes fields.": "رأس المال الرمزي (Y). لديك البضائع\n              والأصدقاء، ولكن لا سلطة. أنت تفتقر إلى المكانة التي تجعل عملك\n              العد في المجالات عالية المخاطر.",
  "Social Capital (S). Use your dense social graph\n              to secure a referral to a kingmaker. One high-status endorsement will convert\n              your C and S into Y and E. Trading S for Y is the fastest way to exit the\n              junior labor market.": "رأس المال الاجتماعي (S). استخدم الرسم البياني الاجتماعي الكثيف الخاص بك\n              لتأمين الإحالة إلى صانع الملوك. سيتم تحويل تأييد واحد رفيع المستوى\n              تحويل C وS إلى Y وE. إن تداول S لـ Y هو أسرع طريقة للخروج\n              سوق العمل المبتدئين.",
  "Identify three kingmakers in your network and ask for a 15-minute briefing.": "حدد ثلاثة من صانعي الملوك في شبكتك واطلب إحاطة مدتها 15 دقيقة.",
  "Update your portfolio to focus on institutional success metrics.": "قم بتحديث محفظتك للتركيز على مقاييس النجاح المؤسسي.",
  "Ask a mentor to publicly vouch for your technical mastery on LinkedIn.": "اطلب من أحد المرشدين أن يشهد علنًا بإتقانك الفني على LinkedIn.",
  "Apply for a high-status certification that signals elite mastery.": "تقدم بطلب للحصول على شهادة رفيعة المستوى تشير إلى إتقان النخبة.",
  "Speak at a small technical workshop to validate authority.": "تحدث في ورشة عمل فنية صغيرة للتحقق من صحة السلطة.",
  "Join an invite-only community for high-potential graduates.": "انضم إلى مجتمع الدعوة فقط للخريجين ذوي الإمكانات العالية.",
  "Launch a high-value project with a more crowned partner.": "إطلاق مشروع عالي القيمة مع شريك أكثر تتويجًا.",
  "Negotiate for a lead role based on symbolic referrals.": "التفاوض للحصول على دور قيادي بناءً على الإحالات الرمزية.",
  "Publish a report that highlights your objectified cultural goods.": "انشر تقريرًا يسلط الضوء على سلعك الثقافية الموضوعية.",
  "A junior AI engineer (S, C) with zero name\n              gets a referral from a former professor to a power broker. The broker hires\n              him for a high-stakes audit. The success of that audit gives him the Y he\n              needs to start his own firm.": "مهندس ذكاء اصطناعي مبتدئ (S، C) بدون اسم\n              يحصل على إحالة من أستاذ سابق إلى وسيط السلطة. الوسيط يستأجر\n              له لإجراء تدقيق عالي المخاطر. إن نجاح هذا التدقيق يمنحه Y he\n              يحتاج إلى إنشاء شركته الخاصة.",
  "A technical community lead (S, C) stays in\n              the peer group too long. He refuses to promote himself or seek elite\n              validation. He remains highly skilled but has no bank balance and no authority.": "يبقى قائد المجتمع الفني (S، C) في مكانه\n              مجموعة الأقران لفترة طويلة جدًا. يرفض الترويج لنفسه أو البحث عن النخبة\n              التحقق من الصحة. لا يزال يتمتع بمهارات عالية ولكن ليس لديه رصيد مصرفي ولا سلطة.",
  "Get a high-status referral.": "احصل على إحالة عالية المستوى.",
  "Present at a legacy venue.": "الحاضر في مكان التراث.",
  "Update bio for results.": "تحديث السيرة الذاتية للحصول على النتائج.",
  "Get a certified credential.": "احصل على شهادة معتمدة.",
  "Join an invite-only community.": "انضم إلى مجتمع الدعوة فقط.",
  "Reach out to an elite graduate.": "تواصل مع خريج النخبة.",
  "Partner with a public figure.": "شريك مع شخصية عامة.",
  "Study self-branding.": "دراسة العلامة التجارية الذاتية.",
  "Charge for expertise.": "تهمة للخبرة.",
  "Audit circle for E-dominance.": "دائرة التدقيق للهيمنة الإلكترونية.",
  "Community Developers, High-Potential Junior Staff, Technical Founders, Ecosystem Managers, Networked Freelancers in the tech/media field.": "مطورو المجتمع، الموظفون المبتدئون ذوو الإمكانات العالية، المؤسسون الفنيون، مديرو النظام البيئي، العاملون المستقلون المتصلون بالشبكة في مجال التكنولوجيا/الإعلام.",
  "Being permanently junior; network fatigue; misrecognition by elites; peer-level reputation; precariousness.": "أن تكون صغيرًا بشكل دائم؛ تعب الشبكة وسوء الاعتراف من قبل النخب؛ سمعة على مستوى الأقران؛ عدم الاستقرار.",
  "I have the skill and the circle; I just need the crown.": "لدي المهارة والدائرة؛ أنا فقط بحاجة إلى التاج.",
  "You are a peer-level force: skilled,\n                social, and adaptable, yet not recognized as an authority. The field sees\n                you as promising, which is a polite way of saying not priced like a specialist.": "أنت قوة على مستوى الأقران: ماهرة،\n                اجتماعية وقابلة للتكيف، ولكن غير معترف بها كسلطة. يرى الميدان\n                أنت واعد، وهي طريقة مهذبة للقول أنه لا يتم تسعيره مثل المتخصص.",
  "You do not need to know more. You need to be seen as the person who already\n                knows enough.": "لا تحتاج إلى معرفة المزيد. يجب أن يُنظر إليك على أنك الشخص الذي بالفعل\n                يعرف ما يكفي.",
  "You keep contributing but stay labeled junior.": "تستمر في المساهمة ولكنك تظل مصنفًا كمبتدئ.",
  "You hesitate to charge what you are worth.": "أنت تتردد في شحن ما تستحقه.",
  "You feel invisible next to credentialed names.": "تشعر أنك غير مرئي بجوار الأسماء المعتمدة.",
  "Days 1-30: Build a portfolio that screams outcomes and clarity.": "الأيام من 1 إلى 30: قم ببناء محفظة تصرخ بالنتائج والوضوح.",
  "Days 31-90: Secure one kingmaker endorsement and one public talk.": "الأيام 31-90: احصل على تأييد صانع الملوك ومحاضرة عامة واحدة.",
  "Days 91-180: Convert recognition into income with one anchor client.": "الأيام 91-180: تحويل الاعتراف إلى دخل مع عميل رئيسي واحد.",
  "Days 181-270: Add one institutional stamp that matters in your field.": "الأيام 181-270: أضف طابعًا مؤسسيًا مهمًا في مجال عملك.",
  "Days 271-365: Move from contributor to leader with a working group or tool.": "الأيام 271-365: الانتقال من مساهم إلى قائد باستخدام مجموعة عمل أو أداة.",
  "One visibility act, one revenue act, one relationship act, one craft act.": "فعل رؤية واحد، فعل إيرادات واحد، فعل علاقة واحد، فعل حرفي واحد.",
  "Endorsements, higher rates, better roles, fewer junior labels.": "الموافقات، ومعدلات أعلى، وأدوار أفضل، وعدد أقل من التسميات المبتدئة.",
  "Type 16: The Trusted Insider": "النوع 16: المطلع الموثوق",
  "The Trusted Insider is the right-hand person\n              with the name and skills but does not own the capital. They are the chief of\n              staff who is respected by everyone but compensated as a laborer. Their\n              status is institutionalized but their wealth is thin.": "Trusted Insider هو الشخص الأيمن\n              بالاسم والمهارات ولكن لا يملك رأس المال. وهم رئيس\n              الموظفون الذين يحترمهم الجميع ولكن يتم تعويضهم كعامل. بهم\n              الوضع مؤسسي لكن ثرواتهم ضئيلة.",
  "Managing complex institutional systems and stakeholder relations.": "إدارة الأنظمة المؤسسية المعقدة والعلاقات مع أصحاب المصلحة.",
  "High-trust relationship management with power brokers.": "إدارة علاقات الثقة العالية مع وسطاء السلطة.",
  "Performing embodied technical leadership that signals reliability.": "أداء القيادة الفنية المجسدة التي تشير إلى الموثوقية.",
  "Navigating geopolitical or corporate hierarchies.": "التنقل في التسلسل الهرمي الجيوسياسي أو الشركات.",
  "Acting as the stabilizer during high-stakes legitimacy crises.": "العمل كعامل استقرار خلال أزمات الشرعية عالية المخاطر.",
  "Loyalty to someone else's vision at the expense of personal E.": "الولاء لرؤية شخص آخر على حساب الشخصية E.",
  "Lack of asset ownership; you own the keys but not the house.": "عدم وجود ملكية الأصول؛ أنت تملك المفاتيح ولكن ليس المنزل.",
  "Being invisible behind a more famous public figure.": "أن تكون غير مرئي خلف شخصية عامة أكثر شهرة.",
  "Risk of being discarded after a project's success.": "خطر التخلص منها بعد نجاح المشروع.",
  "Burnout from performing the emotional labor of trust.": "الإرهاق من أداء العمل العاطفي من الثقة.",
  "Economic Capital (E). You are\n              prestige-rich and asset-poor. You are captive to your salary. Without E,\n              you lack the independence to walk away or start your own culture stack.": "رأس المال الاقتصادي (هـ). أنت كذلك\n              غنية بالهيبة وفقيرة بالأصول. أنت أسير لراتبك. بدون ه،\n              أنت تفتقر إلى الاستقلالية للابتعاد أو بدء مجموعة الثقافة الخاصة بك.",
  "Symbolic Capital (Y). Use your safe-pair-of-hands\n              reputation to negotiate for equity or carried interest. Move from salary to\n              ownership. By trading Y for E, you secure material independence to match your status.": "رأس المال الرمزي (Y). استخدم زوجك الآمن\n              سمعة للتفاوض من أجل حقوق الملكية أو الفوائد المحمولة. الانتقال من الراتب إلى\n              ملكية. من خلال استبدال Y بـ E، فإنك تؤمن الاستقلال المادي الذي يتناسب مع حالتك.",
  "Audit your equity position in your current role.": "قم بمراجعة وضع رأس المال الخاص بك في دورك الحالي.",
  "Identify three tycoons who need an advisor with your trust profile.": "حدد ثلاثة من كبار رجال الأعمال الذين يحتاجون إلى مستشار يتمتع بملف ثقتك.",
  "Ask your lead for a retention bonus in assets, not cash.": "اطلب من عميلك المحتمل الحصول على مكافأة الاحتفاظ بالأصول، وليس النقدية.",
  "Join a high-stakes board or committee to validate your owner habitus.": "انضم إلى مجلس أو لجنة عالية المخاطر للتحقق من صحة ملكية مالكك.",
  "Register your own investment vehicle to separate assets from your role.": "قم بتسجيل أداة الاستثمار الخاصة بك لفصل الأصول عن دورك.",
  "Hire a wealth coach to shift your habitus toward capital multiplication.": "استأجر مدربًا للثروة لتحويل عادتك نحو مضاعفة رأس المال.",
  "Transition to a platform role where you own the infrastructure of your work.": "الانتقال إلى دور النظام الأساسي حيث تمتلك البنية التحتية لعملك.",
  "Negotiate for equity in every major deal you facilitate.": "تفاوض للحصول على حقوق الملكية في كل صفقة كبرى تقوم بتسهيلها.",
  "Partner with a Builder to launch an independent project.": "الشراكة مع منشئ لإطلاق مشروع مستقل.",
  "A chief of staff (S, C, Y) to a famous\n              founder realizes she is broke. She uses her reputation (Y) to join a new\n              fund as a general partner. Her ability to see talent (C, S) makes the fund a\n              success, and her E skyrockets.": "رئيس الأركان (S، C، Y) إلى مشهور\n              تدرك المؤسس أنها مفلسة. إنها تستخدم سمعتها (Y) للانضمام إلى مجموعة جديدة\n              الصندوق كشريك عام. قدرتها على رؤية المواهب (C، S) تجعل الصندوق أ\n              النجاح، ولها ارتفاع صاروخي.",
  "A technical lead (S, C, Y) stays at a\n              prestige lab for 10 years. He is famous in his niche but has no savings. When\n              the lab's funding is cut, he is left with a fancy title and a small bank account.": "يبقى العميل المتوقع الفني (S، C، Y) عند a\n              مختبر هيبة لمدة 10 سنوات. وهو مشهور في مكانته ولكن ليس لديه مدخرات. متى\n              تم قطع تمويل المختبر، وبقي لديه عنوان وظيفي فاخر وحساب مصرفي صغير.",
  "Start an investment club.": "بدء نادي الاستثمار.",
  "Join a board.": "انضم إلى المجلس.",
  "Register a HoldCo.": "سجل شركة HoldCo.",
  "Get a wealth coach.": "الحصول على مدرب الثروة.",
  "Diversify status.": "تنويع الوضع.",
  "Get named in a deal.": "الحصول على اسمه في الصفقة.",
  "Audit ownership metrics.": "تدقيق مقاييس الملكية.",
  "Buy time by outsourcing.": "شراء الوقت عن طريق الاستعانة بمصادر خارجية.",
  "Chief of Staff, VP Engineering, Senior Partner, High-Trust Advisor, Operational Lead in the finance/corporate field.": "رئيس الموظفين، نائب الرئيس للهندسة، شريك أول، مستشار عالي الثقة، قائد العمليات في مجال التمويل/الشركة.",
  "Being taken for granted; reputation spillover; asset illiquidity; burnout; institutional dependency.": "يجري اعتباره أمرا مفروغا منه؛ وامتداد السمعة؛ عدم سيولة الأصول؛ الإرهاق. التبعية المؤسسية.",
  "I hold the keys; it's time I owned a piece of the kingdom.": "أنا أحمل المفاتيح. لقد حان الوقت لامتلاك قطعة من المملكة.",
  "You are the person leaders rely on\n                when stakes are real. That trust is powerful, but it can trap you in\n                service. The field rewards loyalty until it does not. Your move is\n                ownership. You have earned the right to negotiate for assets and equity\n                exposure that matches your role in outcomes.": "أنت الشخص الذي يعتمد عليه القادة\n                عندما تكون المخاطر حقيقية. هذه الثقة قوية، لكنها يمكن أن تحاصرك\n                الخدمة. يكافئ الحقل الولاء حتى لا يفعل ذلك. تحركك هو\n                ملكية. لقد اكتسبت الحق في التفاوض على الأصول والأسهم\n                التعرض الذي يطابق دورك في النتائج.",
  "Do not demand recognition through drama. Demand it through structure.": "لا تطلب الاعتراف من خلال الدراما. اطلب ذلك من خلال الهيكل.",
  "You carry the burden but not the upside.": "أنت تحمل العبء ولكن ليس الاتجاه الصعودي.",
  "You are praised privately but not compensated structurally.": "يتم الإشادة بك بشكل خاص ولكن لا يتم تعويضك هيكليًا.",
  "You fear leaving because your identity is tied to being needed.": "أنت تخشى الرحيل لأن هويتك مرتبطة بالحاجة إليك.",
  "Days 1-30: Inventory your real leverage and what breaks if you step away.": "الأيام من 1 إلى 30: قم بجرد الرافعة المالية الحقيقية الخاصة بك وما الذي يتعطل إذا ابتعدت.",
  "Days 31-90: Negotiate ownership terms like equity or carried interest.": "الأيام 31-90: تفاوض بشأن شروط الملكية مثل حقوق الملكية أو الفوائد المحمولة.",
  "Days 91-180: Create a personal platform and internal brand as a value engine.": "الأيام 91-180: إنشاء منصة شخصية وعلامة تجارية داخلية كمحرك للقيمة.",
  "Days 181-270: Build a second pillar with a board seat or outside advisory role.": "الأيام 181-270: بناء ركيزة ثانية بمقعد في مجلس الإدارة أو دور استشاري خارجي.",
  "Days 271-365: Shift from insider to co-owner across deals.": "الأيام 271-365: التحول من المطلع إلى المالك المشارك عبر الصفقات.",
  "One negotiation touch, one platform touch, one outside network touch, one recovery block.": "لمسة تفاوض واحدة، لمسة واحدة للنظام الأساسي، لمسة خارجية واحدة للشبكة، كتلة استرداد واحدة.",
  "Equity positions, independence, fewer burnout signals, stronger leverage.": "مراكز الأسهم، والاستقلال، وإشارات أقل للإرهاق، ورافعة مالية أقوى.",
  "Type 17: The Political Player": "النوع 17: اللاعب السياسي",
  "The Political Player is the person who knows\n              who to call and has the name, but lacks technical mastery. They are common\n              in government relations or media PR, where perception is the primary asset.\n              Their power is social but their technical base is thin.": "اللاعب السياسي هو الشخص الذي يعرف\n              من يجب الاتصال به ويحمل الاسم، لكنه يفتقر إلى الإتقان الفني. إنها شائعة\n              في العلاقات الحكومية أو العلاقات العامة الإعلامية، حيث يكون الإدراك هو الأصل الأساسي.\n              قوتهم اجتماعية لكن قاعدتهم التقنية ضعيفة.",
  "Social engineering to align diverse stakeholders.": "الهندسة الاجتماعية لمواءمة أصحاب المصلحة المتنوعين.",
  "Narrative management to steer public symbolic power.": "إدارة السرد لتوجيه السلطة الرمزية العامة.",
  "Leveraging high-status graphs to secure macro E (grants, budgets).": "الاستفادة من الرسوم البيانية عالية الحالة لتأمين الماكرو E (المنح والميزانيات).",
  "Performing elite social etiquette that signals authority.": "أداء آداب اجتماعية النخبة التي تشير إلى السلطة.",
  "Bridging the gap between technical teams and political power.": "سد الفجوة بين الفرق الفنية والسلطة السياسية.",
  "Being seen as superficial or old guard by technical gatekeepers.": "أن يُنظر إليهم على أنهم حارس سطحي أو قديم من قبل حراس البوابة الفنيين.",
  "Vulnerability to technical scandals you do not understand.": "التعرض للفضائح الفنية التي لا تفهمها.",
  "High cost of maintaining a symbolic social brand.": "ارتفاع تكلفة الحفاظ على علامة تجارية اجتماعية رمزية.",
  "Misrecognizing technical difficulty as mere PR.": "سوء التعرف على الصعوبة الفنية باعتبارها مجرد علاقات عامة.",
  "Cultural Capital (C). You are a master of\n              the human game, but a novice in the technical game. You cannot vouch for a\n              technical product because you do not understand the code. This makes you\n              vulnerable to algorithmic opacity and manipulator-led hype.": "رأس المال الثقافي (ج). أنت سيد\n              لعبة الإنسان، ولكن مبتدئ في اللعبة التقنية. لا يمكنك أن تضمن أ\n              منتج تقني لأنك لا تفهم الكود. هذا يجعلك\n              عرضة للتعتيم الخوارزمي والضجيج الذي يقوده المتلاعب.",
  "Social Capital (S). Use your S to recruit a\n              technical shadow. Build a partnership with an Insider-in-Training who\n              provides the precision you lack while you provide the platform (Y) and\n              funding (E) they need. By trading S for C, you become the translator of power.": "رأس المال الاجتماعي (S). استخدم S الخاص بك لتجنيد أ\n              الظل الفني. قم ببناء شراكة مع أحد المطلعين على التدريب\n              يوفر الدقة التي تفتقر إليها أثناء توفير النظام الأساسي (Y) و\n              التمويل (هـ) الذي يحتاجونه. من خلال استبدال S بـ C، تصبح مترجمًا للقوة.",
  "Identify a PhD student in your network and offer a two-hour exchange meeting.": "حدد طالب دكتوراه في شبكتك واعرض عليه اجتماع تبادل لمدة ساعتين.",
  "Audit your technical vocabulary and stop using buzzwords you cannot define.": "قم بمراجعة مفرداتك التقنية وتوقف عن استخدام الكلمات الطنانة التي لا يمكنك تحديدها.",
  "Join a technical policy forum as an observer.": "انضم إلى منتدى السياسة الفنية بصفة مراقب.",
  "Hire a technical advisor to shadow you during high-level briefings.": "قم بتعيين مستشار فني ليرافقك خلال جلسات الإحاطة رفيعة المستوى.",
  "Enroll in an AI literacy course to validate your mastery.": "قم بالتسجيل في دورة محو الأمية المتعلقة بالذكاء الاصطناعي للتحقق من إتقانك.",
  "Co-host a technical policy summit with a gatekeeper.": "شارك في استضافة قمة السياسة الفنية مع حارس البوابة.",
  "Establish a technical think tank within your organization.": "قم بإنشاء مركز فكري تقني داخل مؤسستك.",
  "Co-author a white paper integrating technical precision with policy vision.": "شارك في تأليف ورقة بيضاء تدمج الدقة التقنية مع رؤية السياسة.",
  "Obtain a technical certification to validate your hybrid habitus.": "احصل على شهادة فنية للتحقق من صحة طبيعتك الهجينة.",
  "A lobbyist (S, Y, E) realizes he is losing\n              influence in AI policy. He hires a PhD researcher to shadow him. His ability\n              to use technical language (borrowed C) makes him the go-to person for new AI regulations.": "يدرك أحد أعضاء جماعة الضغط (S، Y، E) أنه يخسر\n              التأثير في سياسة الذكاء الاصطناعي. يستأجر باحث دكتوراه ليظل عليه. قدرته\n              إن استخدام اللغة التقنية (المستعارة من لغة C) يجعله الشخص المناسب للوائح الذكاء الاصطناعي الجديدة.",
  "A socialite connector (S, Y) tries to launch\n              an ethical tech nonprofit. Because she does not understand algorithmic bias\n              (C), she is roasted by the technical community, and her symbolic capital is\n              permanently damaged.": "يحاول موصل Socialite (S، Y) التشغيل\n              مؤسسة غير ربحية للتكنولوجيا الأخلاقية. لأنها لا تفهم التحيز الخوارزمي\n              (ج)، يتم تحميصها من قبل المجتمع الفني، ورأس مالها الرمزي هو\n              تضررت بشكل دائم.",
  "Join an AI policy Discord.": "انضم إلى خلاف سياسة الذكاء الاصطناعي.",
  "Co-author a white paper.": "شارك في تأليف ورقة بيضاء.",
  "Present at a technical conference.": "حاضر في المؤتمر الفني.",
  "Use reasoning AI daily.": "استخدم الذكاء الاصطناعي المنطقي يوميًا.",
  "Audit technical vocabulary.": "تدقيق المفردات الفنية.",
  "Partner with a gatekeeper.": "شريك مع حارس البوابة.",
  "Study systems thinking.": "دراسة نظم التفكير.",
  "Support a digital rights project.": "دعم مشروع الحقوق الرقمية.",
  "Get an AI ethics certification.": "احصل على شهادة أخلاقيات الذكاء الاصطناعي.",
  "Lobbyists, Government Relations, High-Level PR, Board Directors, Foundation Leaders in the politics/media field.": "جماعات الضغط، العلاقات الحكومية، العلاقات العامة رفيعة المستوى، مدراء مجالس الإدارة، قادة المؤسسات في مجال السياسة/الإعلام.",
  "Being exposed as technically illiterate; reputation old guard; misrecognition by the new guard; symbolic fragility; burnout.": "التعرض لأمية فنية؛ سمعة الحرس القديم. سوء التعرف من قبل الحارس الجديد؛ هشاشة رمزية. الإرهاق.",
  "I navigate the power; I just need to understand the source.": "أنا أبحر في السلطة. أنا فقط بحاجة إلى فهم المصدر.",
  "You can shape perception, align\n                factions, and get resources allocated. Your risk is technical scandal and\n                technical humiliation because you cannot validate what you are defending.\n                In 2025, narrative without system truth collapses fast.": "يمكنك تشكيل الإدراك والمحاذاة\n                الفصائل، والحصول على الموارد المخصصة. خطرك هو فضيحة فنية و\n                إذلال تقني لأنك لا تستطيع التحقق من صحة ما تدافع عنه.\n                في عام 2025، ينهار السرد بدون حقيقة النظام بسرعة.",
  "Your defense is a technical shadow partner who protects you from nonsense\n                and helps you speak with precision. You remain the translator of power.\n                You simply become safer and sharper.": "دفاعك هو شريك الظل التقني الذي يحميك من الهراء\n                ويساعدك على التحدث بدقة. ستظل أنت مترجم السلطة.\n                أنت ببساطة تصبح أكثر أمانا وأكثر وضوحا.",
  "You avoid technical rooms or over-rely on buzzwords.": "تتجنب الغرف الفنية أو تبالغ في الاعتماد على الكلمات الطنانة.",
  "You get surprised by failures you advocated for.": "تتفاجأ بالإخفاقات التي دافعت عنها.",
  "You are respected socially but doubted substantively.": "أنت محترم اجتماعيًا ولكنك موضع شك بشكل جوهري.",
  "Days 1-30: Audit your vocabulary and build real definitions.": "الأيام من 1 إلى 30: قم بمراجعة مفرداتك وبناء تعريفات حقيقية.",
  "Days 31-90: Add a technical shadow and create a pre-brief routine.": "الأيام من 31 إلى 90: أضف ظلًا فنيًا وأنشئ روتينًا مسبقًا للإيجاز.",
  "Days 91-180: Co-author one policy note with real technical grounding.": "الأيام 91-180: شارك في تأليف مذكرة سياسية واحدة ذات أسس فنية حقيقية.",
  "Days 181-270: Build a small internal think tank or advisory loop.": "الأيام 181-270: قم ببناء مركز فكري داخلي صغير أو حلقة استشارية.",
  "Days 271-365: Become the go-to translator known for truth plus influence.": "الأيام 271-365: كن المترجم المعروف بالحقيقة والتأثير.",
  "One learning block, one technical check-in, one narrative build, one stakeholder loop.": "كتلة تعليمية واحدة، وفحص تقني واحد، وبناء سردي واحد، وحلقة واحدة لأصحاب المصلحة.",
  "Fewer surprises, stronger credibility, better coalitions, safer reputation.": "مفاجآت أقل، ومصداقية أقوى، وتحالفات أفضل، وسمعة أكثر أماناً.",
  "Type 18: The Community Powerhouse": "النوع 18: قوة المجتمع",
  "The Community Powerhouse is the local leader\n              with high trust and skills but is broke. They are the influential person in\n              a decentralized collective who is status-rich but resource-poor. Their power\n              is community-led but their economic base is constrained.": "قوة المجتمع هي القائد المحلي\n              بثقة ومهارات عالية لكنه مفلس. وهم الشخص المؤثر في\n              جماعية لامركزية غنية بالمكانة ولكنها فقيرة بالموارد. قوتهم\n              يقودها المجتمع المحلي ولكن قاعدتهم الاقتصادية مقيدة.",
  "Grassroots mobilization and high-trust community building.": "التعبئة الشعبية وبناء مجتمع عالي الثقة.",
  "Bridging diverse demographic networks to reduce echo chambers.": "سد الشبكات الديموغرافية المتنوعة لتقليل غرف الصدى",
  "Performing embodied technical mastery applied to community needs.": "أداء الإتقان التقني المتجسد المطبق على احتياجات المجتمع.",
  "Managing decentralized social graphs and governance protocols.": "إدارة الرسوم البيانية الاجتماعية اللامركزية وبروتوكولات الحكم.",
  "Resisting exclusionary symbolic power through resistance capital.": "مقاومة القوة الرمزية الإقصائية من خلال رأس المال المقاوم.",
  "Burnout from performing unpaid community labor.": "الإرهاق الناتج عن أداء العمل المجتمعي غير مدفوع الأجر.",
  "Scarcity mindset due to lack of a material buffer.": "عقلية الندرة بسبب عدم وجود عازل مادي.",
  "Being misrecognized by elite E-dominant players as an amateur.": "أن يتم التعرف عليك بشكل خاطئ من قبل نخبة اللاعبين المسيطرين على E باعتبارهم هواة.",
  "Lack of independent materials to scale community impact.": "عدم وجود مواد مستقلة لتوسيع نطاق التأثير المجتمعي.",
  "Network fatigue from managing dense, overlapping ties.": "إرهاق الشبكة من إدارة العلاقات الكثيفة والمتداخلة.",
  "Economic Capital (E). You have the people,\n              but not the funds. You lead a group that cannot pay you. Without E, you are\n              vulnerable to exhaustion and capture by larger institutions that seek your\n              S for diversity but not power.": "رأس المال الاقتصادي (هـ). لديك الناس،\n              ولكن ليس الأموال. أنت تقود مجموعة لا تستطيع أن تدفع لك. بدون E أنت\n              عرضة للإرهاق والاستيلاء على المؤسسات الأكبر التي تسعى إلى تحقيق أهدافك\n              S للتنوع ولكن ليس للقوة.",
  "Symbolic Capital (Y). Use your community trust\n              to create an economic engine. Launch a member-owned enterprise or an equity\n              crowdfunding campaign. By trading Y for E, you secure the material independence\n              required to protect your community's vision.": "رأس المال الرمزي (Y). استخدم ثقة مجتمعك\n              لخلق محرك اقتصادي. إطلاق مشروع مملوك للأعضاء أو أسهم\n              حملة التمويل الجماعي. من خلال استبدال Y بـ E، فإنك تؤمن الاستقلال المادي\n              المطلوبة لحماية رؤية مجتمعك.",
  "Audit your community assets and the economic value you are creating.": "قم بمراجعة أصول مجتمعك والقيمة الاقتصادية التي تقوم بإنشائها.",
  "Identify three patrons who share your values and have E.": "حدد ثلاثة عملاء يشاركونك قيمك ولديهم E.",
  "Update your rate card for community strategy consulting.": "قم بتحديث بطاقة الأسعار الخاصة بك للاستشارات الإستراتيجية المجتمعية.",
  "Launch a membership or equity campaign for a community project.": "إطلاق حملة عضوية أو أسهم لمشروع مجتمعي.",
  "Register your collective as a social enterprise or co-op.": "قم بتسجيل مجموعتك كمؤسسة اجتماعية أو تعاونية.",
  "Partner with a Dealmaker to find sustainable monetization pathways.": "الشراكة مع صانع الصفقات لإيجاد مسارات مستدامة لتحقيق الدخل.",
  "Transition from organizer to founder with a dedicated salary.": "الانتقال من منظم إلى مؤسس براتب مخصص.",
  "Secure a venture philanthropy grant to fund a community culture stack.": "احصل على منحة خيرية للمشروع لتمويل كومة ثقافة المجتمع.",
  "Publish your impact report to gain symbolic recognition from elite bodies.": "قم بنشر تقرير التأثير الخاص بك للحصول على اعتراف رمزي من هيئات النخبة.",
  "A leader of a digital artist collective\n              (S, Y, C) realizes the group is broke. She launches a member-owned market.\n              The platform's success (E) allows her to pay herself a salary and fund more\n              C-dominant projects.": "قائد مجموعة فنان رقمي\n              (S، Y، C) يدرك أن المجموعة مفلسة. إنها تطلق سوقًا مملوكًا للأعضاء.\n              نجاح المنصة (E) يسمح لها بدفع راتب لنفسها وتمويل المزيد\n              ج- المشاريع المهيمنة.",
  "A community architect (S, Y, C) gives\n              everything to the group. He refuses to monetize. When a major developer (E)\n              buys the community's attention, he is left with nothing but prestige.": "يعطي مهندس المجتمع (S، Y، C).\n              كل شيء للمجموعة. يرفض تحقيق الدخل. عندما يكون المطور الرئيسي (E)\n              يشتري اهتمام المجتمع، ولا يبقى له سوى الهيبة.",
  "Launch a community fund.": "إطلاق صندوق المجتمع.",
  "Set up a revenue share.": "قم بإعداد حصة الإيرادات.",
  "Hire a business developer.": "استئجار مطور الأعمال.",
  "Apply for capital grants.": "التقدم بطلب للحصول على المنح الرأسمالية.",
  "Register collective as a co-op.": "التسجيل الجماعي كتعاونية.",
  "Study social entrepreneurship.": "دراسة ريادة الأعمال الاجتماعية.",
  "Create a paid tier.": "إنشاء طبقة مدفوعة.",
  "Audit labor for ROI.": "تدقيق العمالة لعائد الاستثمار.",
  "Build a sponsorship deck.": "بناء سطح السفينة الرعاية.",
  "DAO Leaders, Community Founders, New-Age Union Leaders, Social Entrepreneurs, Urban Planners in the community field.": "قادة DAO، مؤسسو المجتمع، قادة اتحاد العصر الجديد، رواد الأعمال الاجتماعيين، المخططون الحضريون في مجال المجتمع.",
  "Selling out perception; burnout; being exploited by institutions; reputation localized; economic precariousness.": "بيع الإدراك؛ الإرهاق. والاستغلال من قبل المؤسسات؛ سمعة محلية. عدم الاستقرار الاقتصادي.",
  "My people are my power; it's time we owned our worth.": "شعبي هو قوتي. لقد حان الوقت الذي امتلكنا فيه قيمتنا.",
  "You are the heartbeat of a collective.\n                People trust you and follow you because you build real belonging. That work\n                is heavy. The field often romanticizes your labor while starving it. Your\n                task is to build an economic engine that protects the community from capture\n                and protects you from exhaustion.": "أنت القلب النابض للجماعية.\n                الناس يثقون بك ويتبعونك لأنك تبني الانتماء الحقيقي. هذا العمل\n                ثقيل. غالبًا ما يضفي الحقل طابعًا رومانسيًا على عملك بينما يقوم بتجويعه. الخاص بك\n                المهمة هي بناء محرك اقتصادي يحمي المجتمع من الهيمنة\n                ويحميك من الإرهاق.",
  "Your symbolic capital is not decoration. It is a conversion tool. Use it\n                to secure funds on your terms.": "رأس مالك الرمزي ليس زخرفة. إنها أداة تحويل. استخدمه\n                لتأمين الأموال بشروطك.",
  "You do everything and still feel broke.": "أنت تفعل كل شيء وما زلت تشعر بالكسر.",
  "You feel guilt when charging, even though the group depends on you.": "تشعر بالذنب عند الشحن، على الرغم من أن المجموعة تعتمد عليك.",
  "You are vulnerable to a better-funded outsider buying influence.": "أنت عرضة لتأثير الشراء الخارجي ذي التمويل الأفضل.",
  "Days 1-30: Define the community's economic value and write a clear offer.": "الأيام 1-30: تحديد القيمة الاقتصادية للمجتمع وكتابة عرض واضح.",
  "Days 31-90: Launch membership or revenue share and pay yourself first.": "الأيام 31-90: أطلق العضوية أو حصة الإيرادات وادفع لنفسك أولاً.",
  "Days 91-180: Register the structure as a co-op or social enterprise.": "الأيام 91-180: تسجيل الهيكل كمؤسسة تعاونية أو اجتماعية.",
  "Days 181-270: Build a sponsor deck and secure two aligned backers.": "الأيام 181-270: قم ببناء مجموعة الراعي وتأمين داعمين متوازيين.",
  "Days 271-365: Scale infrastructure the community owns.": "الأيام 271-365: توسيع نطاق البنية التحتية التي يمتلكها المجتمع.",
  "One revenue action, one governance action, one community action, one rest action.": "إجراء واحد للإيرادات، وإجراء واحد للحوكمة، وإجراء مجتمعي واحد، وإجراء واحد للراحة.",
  "Recurring income, lower burnout, stronger independence, stronger retention.": "دخل متكرر، وإرهاق أقل، واستقلال أقوى، واحتفاظ أقوى.",
  "Type 19: The Public Figure": "النوع 19: الشخصية العامة",
  "The Public Figure is a recognized brand with\n              funds but is socially isolated. They are the celebrity famous for who they\n              are, not what they do, and who lacks durable relationships. Their status is\n              massive but their technical and social base is thin.": "The Public Figure هي علامة تجارية معترف بها\n              الأموال ولكنها معزولة اجتماعيا. إنهم المشاهير المشهورون بمن هم\n              هي، وليس ما يفعلونه، والذي يفتقر إلى علاقات دائمة. حالتهم هي\n              ضخمة ولكن قاعدتها التقنية والاجتماعية ضعيفة.",
  "Narrative management to transform field-level perceptions.": "إدارة السرد لتحويل التصورات على المستوى الميداني.",
  "Providing symbolic validation for others through endorsement.": "توفير التحقق الرمزي للآخرين من خلال التأييد.",
  "Securing macro funding through brand-led partnerships.": "تأمين التمويل الكلي من خلال الشراكات التي تقودها العلامة التجارية.",
  "Performing embodied distinction that signals high-status authority.": "أداء التمييز المتجسد الذي يشير إلى سلطة ذات مكانة عالية.",
  "Acting as the face of a movement or institution.": "العمل كوجه لحركة أو مؤسسة.",
  "Imposter syndrome due to lack of embodied technical mastery.": "متلازمة الدجال بسبب الافتقار إلى الإتقان الفني المتجسد.",
  "Difficulty building real relationships when everyone wants something.": "صعوبة بناء علاقات حقيقية عندما يريد الجميع شيئًا ما.",
  "Being a target for symbolic violence and algorithmic de-ranking.": "أن تكون هدفًا للعنف الرمزي وإلغاء الترتيب الخوارزمي.",
  "Isolation from the grassroots feel for the game.": "العزلة عن القاعدة الشعبية تشعر باللعبة.",
  "Social Capital (S). You have fans, but no\n              friends. You lack durable relationships that create a social buffer against\n              shocks. In a 2025 field defined by collective action, your isolation makes\n              you a target rather than a leader.": "رأس المال الاجتماعي (S). لديك معجبين، لكن لا\n              أصدقاء. أنت تفتقر إلى العلاقات الدائمة التي تخلق حاجزًا اجتماعيًا ضدك\n              الصدمات. في مجال عام 2025 الذي يحدده العمل الجماعي، فإن عزلتك تصنع\n              أنت هدف وليس قائد.",
  "Symbolic Capital (Y). Use your fame to buy your\n              way into high-trust networks. Do not just attend events; host private retreats\n              where you are a peer among experts. By trading Y for S, you create a loyal\n              inner circle that protects your prestige.": "رأس المال الرمزي (Y). استخدم شهرتك لشراء\n              الطريق إلى شبكات عالية الثقة. لا تحضر المناسبات فقط؛ استضافة الخلوات الخاصة\n              حيث أنت نظير بين الخبراء. من خلال تداول Y مقابل S، فإنك تخلق ولاءً\n              الدائرة الداخلية التي تحمي هيبتك.",
  "Identify five experts in a field you care about and invite them to a private dinner.": "حدد خمسة خبراء في مجال يهمك وادعوهم إلى عشاء خاص.",
  "Send five no-ask intro emails to build durable bridging ties.": "أرسل خمس رسائل بريد إلكتروني تمهيدية بدون طرحها لبناء روابط متينة.",
  "Anonymously join a community forum to practice social listening.": "انضم بشكل مجهول إلى منتدى المجتمع لممارسة الاستماع الاجتماعي.",
  "Join a small, high-stakes board where you are not the most famous person.": "انضم إلى لوحة صغيرة عالية المخاطر حيث لا تكون الشخص الأكثر شهرة.",
  "Hire a social strategist to help you build durable relationships.": "قم بتعيين خبير إستراتيجي اجتماعي لمساعدتك في بناء علاقات متينة.",
  "Mentor a credentialed striver in private to build reciprocity.": "إرشاد مجاهد معتمد على انفراد لبناء المعاملة بالمثل.",
  "Co-found a mission-driven project where you take a backseat role.": "شارك في تأسيس مشروع قائم على المهمة حيث يمكنك تولي دور المقعد الخلفي.",
  "Establish a personal advisory group of high-trust peers.": "إنشاء مجموعة استشارية شخصية من الأقران ذوي الثقة العالية.",
  "Launch a shared resource for your network that builds social capital.": "قم بإطلاق مورد مشترك لشبكتك لبناء رأس المال الاجتماعي.",
  "A famous actress (Y, E) wants to invest in\n              AI. She joins a technical mastermind (S) and stays quiet for six months. Her\n              peers eventually trust her, and she gets early access to the best deals (C).": "ممثلة مشهورة (Y,E) تريد الاستثمار فيها\n              منظمة العفو الدولية. تنضم إلى العقل المدبر التقني (S) وتظل هادئة لمدة ستة أشهر. لها\n              يثق بها أقرانها في نهاية المطاف، وتحصل على إمكانية الوصول المبكر إلى أفضل الصفقات (ج).",
  "A thought leader (Y) becomes too famous to\n              listen. He ignores his social capital. When the algorithm changes and his\n              followers vanish, he has no real friends to help him rebuild.": "يصبح قائد الفكر (Y) مشهورًا جدًا\n              استمع. يتجاهل رأسماله الاجتماعي. عندما تتغير الخوارزمية وله\n              يختفي أتباعه، وليس لديه أصدقاء حقيقيون لمساعدته في إعادة البناء.",
  "Host a no-media salon.": "استضافة صالون بدون وسائط.",
  "Send five no-ask intros.": "أرسل خمس مقدمات بدون سؤال.",
  "Hire a social strategist.": "استئجار استراتيجي اجتماعي.",
  "Volunteer anonymously.": "التطوع بشكل مجهول.",
  "Mentor a striver in private.": "معلمه مجاهد في القطاع الخاص.",
  "Practice deep listening.": "ممارسة الاستماع العميق.",
  "Read \"Bowling Alone.\"": "قراءة \"البولينج وحده\".",
  "Audit your circle for trust.": "قم بمراجعة دائرتك من أجل الثقة.",
  "Celebrities, High-Level Influencers, Brand Founders, Public Advocates, Famous Authors in the media/politics field.": "المشاهير، المؤثرون رفيعو المستوى، مؤسسو العلامات التجارية، المدافعون العامون، المؤلفون المشهورون في مجال الإعلام / السياسة.",
  "Echo chamber isolation; reputation collapsing; symbolic over-exposure; misrecognition as a puppet; burnout.": "عزلة غرفة الصدى؛ انهيار السمعة؛ التعرض المفرط الرمزي؛ سوء الاعتراف كدمية؛ الإرهاق.",
  "My name is a beacon; I need to make sure the light is real.": "اسمي منارة؛ أحتاج إلى التأكد من أن الضوء حقيقي.",
  "Your name is a signal amplifier. The\n                risk is loneliness and manipulation. People approach you with agendas. If\n                your inner circle is thin, your public power becomes fragile. The field\n                can turn you into a symbol and ignore you as a person.": "اسمك هو مكبر للصوت إشارة. ال\n                الخطر هو الشعور بالوحدة والتلاعب. الناس يقتربون منك بأجندات. إذا\n                دائرتك الداخلية ضعيفة، وسلطتك العامة تصبح هشة. الميدان\n                يمكن أن يحولك إلى رمز ويتجاهلك كشخص.",
  "The win is to turn your visibility into a private network that keeps you\n                sane and strategically grounded.": "الفوز هو تحويل ظهورك إلى شبكة خاصة تحافظ عليك\n                عاقل وذو أسس استراتيجية.",
  "You get plenty of attention but little honest feedback.": "تحصل على الكثير من الاهتمام ولكن القليل من التعليقات الصادقة.",
  "You feel exposed when narratives shift.": "تشعر أنك مكشوف عندما تتغير الروايات.",
  "You keep meeting new people while lacking real allies.": "تستمر في مقابلة أشخاص جدد بينما تفتقر إلى حلفاء حقيقيين.",
  "Days 1-30: Build a no-media inner circle with recurring dinners and trust rules.": "الأيام من 1 إلى 30: قم ببناء دائرة داخلية خالية من الوسائط مع وجبات عشاء متكررة وقواعد ثقة.",
  "Days 31-90: Join a board where you are not the center and learn quietly.": "الأيام 31-90: انضم إلى لوحة لا تكون فيها المركز وتعلم بهدوء.",
  "Days 91-180: Co-found something where you are not the face.": "الأيام 91-180: شارك في العثور على شيء لا تمثل فيه الوجه.",
  "Days 181-270: Create shared assets for your network with retreats and memos.": "الأيام 181-270: أنشئ أصولًا مشتركة لشبكتك من خلال الخلوات والمذكرات.",
  "Days 271-365: Stabilize influence with fewer appearances and higher quality.": "الأيام 271-365: تثبيت التأثير بمظاهر أقل وجودة أعلى.",
  "Two trust touches, one learning touch, one contribution touch, one listening touch.": "لمستان ثقة، لمسة تعلم واحدة، لمسة مساهمة واحدة، لمسة استماع واحدة.",
  "Trusted advisors, fewer scandals, stronger resilience, better deal access.": "مستشارون موثوقون، فضائح أقل، مرونة أقوى، وصول أفضل للصفقات.",
  "Type 20: The Celebrity Operator": "النوع 20: المشغل المشهور",
  "The Celebrity Operator is a connected famous\n              person with money but lacks technical mastery. They are the famous investor\n              who knows everyone but relies on a black box of technical staff. Their power\n              is social and symbolic but their technical base is thin.": "المشغل المشهور هو أحد المشاهير المتصلين\n              شخص لديه المال ولكنه يفتقر إلى الإتقان الفني. وهم المستثمر الشهير\n              الذي يعرف الجميع ولكنه يعتمد على الصندوق الأسود من الطاقم الفني. قوتهم\n              اجتماعية ورمزية لكن قاعدتها التقنية ضعيفة.",
  "High-stakes mobilization through elite social graphs.": "تعبئة عالية المخاطر من خلال الرسوم البيانية الاجتماعية النخبة.",
  "Leveraging symbolic power to secure macro capital.": "الاستفادة من القوة الرمزية لتأمين رأس المال الكلي.",
  "Managing elite reputations through strategic narrative shifts.": "إدارة سمعة النخبة من خلال التحولات السردية الاستراتيجية.",
  "Performing embodied distinction that signals industry icon status.": "أداء التمييز المتجسد الذي يشير إلى حالة رمز الصناعة.",
  "Providing macro vision for multi-industry conglomerates.": "توفير رؤية كلية للتكتلات متعددة الصناعات.",
  "Being seen as unskilled by technical gatekeepers.": "أن ينظر إليها على أنها غير ماهرة من قبل حراس البوابة التقنية.",
  "Vulnerability to technical disruption at the edge.": "التعرض للخلل الفني على الحافة.",
  "High cost of maintaining a celebrity social habitus.": "ارتفاع تكلفة الحفاظ على العادة الاجتماعية للمشاهير.",
  "Misrecognizing technical difficulty as mere marketing.": "سوء التعرف على الصعوبة التقنية باعتبارها مجرد تسويق.",
  "Dependency on technical staff who may have their own illusio.": "الاعتماد على الموظفين الفنيين الذين قد يكون لديهم وهمهم الخاص.",
  "Cultural Capital (C). You are systems-blind.\n              You cannot evaluate the code your network is building. This makes you a\n              target for expensive, brittle science projects and keeps you from seeing\n              real breakthroughs.": "رأس المال الثقافي (ج). أنت أعمى الأنظمة.\n              لا يمكنك تقييم الكود الذي تقوم شبكتك بإنشائه. هذا يجعلك أ\n              تستهدف المشاريع العلمية الباهظة الثمن والهشة وتمنعك من الرؤية\n              اختراقات حقيقية.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By trading E for C, you turn celebrity\n              into expertise and become impossible to fool.": "رأس المال الاقتصادي (هـ). الحصول على C. هذا ليس كذلك\n              فقط عن شراء الشركات، ولكن عن شراء أفضل التعليم الخاص\n              وبناء مختبر شخصي للبحث والتطوير. من خلال استبدال E بـ C، تصبح من المشاهير\n              في الخبرة ويصبح من المستحيل خداع.",
  "Hire a PhD tutor to give intensive technical briefings in private.": "قم بتعيين مدرس دكتوراه لتقديم إحاطات فنية مكثفة على انفراد.",
  "Commission a technical audit of your latest AI investment.": "قم بإجراء تدقيق فني لأحدث استثماراتك في الذكاء الاصطناعي.",
  "Personally use a reasoning-first AI model on a complex problem.": "استخدم شخصيًا نموذج الذكاء الاصطناعي الذي يعتمد على الاستدلال أولاً في مشكلة معقدة.",
  "Establish a personal research institute focused on learning.": "إنشاء معهد أبحاث شخصي يركز على التعلم.",
  "Enroll in an AI literacy credential for high-level icons.": "قم بالتسجيل في بيانات اعتماد معرفة القراءة والكتابة بالذكاء الاصطناعي للأيقونات عالية المستوى.",
  "Hire a technical chief of staff who can perform independent audits.": "قم بتعيين رئيس فني للموظفين يمكنه إجراء عمليات تدقيق مستقلة.",
  "Obtain a technical certification to signal your new habitus.": "احصل على شهادة فنية للإشارة إلى عادتك الجديدة.",
  "A famous tech investor (Y, E, S) realizes\n              he does not understand biotech. He hires a post-doc to tutor him daily (C).\n              His ability to see the next shift allows him to double his E and Y through\n              a deep tech fund.": "يدرك مستثمر التكنولوجيا الشهير (Y، E، S).\n              إنه لا يفهم التكنولوجيا الحيوية. يقوم بتعيين طبيب ما بعد الدكتوراه ليقوم بتدريسه يوميًا (ج).\n              قدرته على رؤية التحول التالي تسمح له بمضاعفة E وY من خلاله\n              صندوق التكنولوجيا العميقة.",
  "A celebrity founder tries to launch an AI\n              platform based purely on hype. He ignores technical brittleness (low C).\n              When the product fails to work, his symbolic capital takes a permanent hit.": "يحاول مؤسس أحد المشاهير إطلاق الذكاء الاصطناعي\n              منصة تعتمد فقط على الضجيج. إنه يتجاهل الهشاشة الفنية (منخفض C).\n              عندما يفشل المنتج في العمل، يتلقى رأسماله الرمزي ضربة دائمة.",
  "Famous VCs, Iconic Founders, Media Moguls, High-Level Thought Leaders, Celebrity Investors in the tech/finance field.": "أصحاب رأس المال المغامر المشهورون، والمؤسسون المتميزون، وأقطاب الإعلام، وقادة الفكر رفيعو المستوى، والمستثمرون المشاهير في مجال التكنولوجيا/التمويل.",
  "Technical obsolescence; being misled by hype; symbolic fragility; reputation old guard; dependency.": "التقادم الفني؛ التعرض للتضليل بسبب الضجيج؛ هشاشة رمزية. سمعة الحرس القديم. التبعية.",
  "I have the power and the people; now I need the precision.": "لدي القوة والشعب. الآن أنا بحاجة إلى الدقة.",
  "You can mobilize capital and people\n                quickly. Your weak spot is technical reality. That weak spot can become\n                expensive if your circle feeds you stories. Your upgrade is personal\n                literacy plus independent audits.": "يمكنك تعبئة رأس المال والناس\n                بسرعة. نقطة ضعفك هي الواقع التقني. يمكن أن تصبح تلك النقطة الضعيفة\n                باهظة الثمن إذا كانت دائرتك تطعمك القصص. ترقيتك شخصية\n                محو الأمية بالإضافة إلى عمليات التدقيق المستقلة.",
  "You do not need to be the smartest. You need to be impossible to fool.": "لا تحتاج إلى أن تكون الأذكى. يجب أن يكون من المستحيل خداعك.",
  "You keep greenlighting projects you cannot explain.": "تستمر في إعطاء الضوء الأخضر للمشاريع التي لا يمكنك تفسيرها.",
  "Your staff filters truth to protect your mood.": "يقوم موظفوك بتصفية الحقيقة لحماية حالتك المزاجية.",
  "You confuse momentum with viability.": "أنت تخلط بين الزخم والقدرة على الاستمرار.",
  "Days 1-30: Weekly tutoring plus hands-on testing to build judgment muscle.": "الأيام 1-30: دروس خصوصية أسبوعية بالإضافة إلى اختبارات عملية لبناء القدرة على الحكم.",
  "Days 31-90: Install independent audits for every major investment.": "الأيام 31-90: تثبيت عمليات تدقيق مستقلة لكل استثمار كبير.",
  "Days 91-180: Build a personal research bench focused on learning, not hype.": "الأيام 91-180: أنشئ مقعدًا بحثيًا شخصيًا يركز على التعلم، وليس الضجيج.",
  "Days 181-270: Create one culture stack initiative you can describe clearly.": "الأيام 181-270: أنشئ مبادرة مكدس ثقافة واحدة يمكنك وصفها بوضوح.",
  "Days 271-365: Shift identity from icon to informed operator with one rigorous case study.": "الأيام 271-365: تحويل الهوية من الأيقونة إلى المشغل المستنير من خلال دراسة حالة واحدة صارمة.",
  "One tutor block, one audit block, one build review, one partner quality review.": "مجموعة مدرسية واحدة، مجموعة تدقيق واحدة، مراجعة بناء واحدة، مراجعة جودة الشريك.",
  "Lower failure rate, better partner quality, higher long-term credibility.": "معدل فشل أقل، جودة شريك أفضل، مصداقية أعلى على المدى الطويل.",
  "Type 21: The Elite Graduate": "النوع 21: خريج النخبة",
  "The Elite Graduate is a crowned striver with\n              skills and money but is socially isolated. They are the star student who\n              went into high-paying roles but lost touch with the community. Their status\n              is massive but their social base is thin.": "خريج النخبة هو مجاهد متوج ب\n              المهارات والمال ولكن معزولة اجتماعيا. هم الطالب النجم الذي\n              ذهب إلى أدوار عالية الأجر لكنه فقد الاتصال بالمجتمع. حالتهم\n              ضخمة ولكن قاعدتهم الاجتماعية ضعيفة.",
  "Performing high-status technical work within elite hierarchies.": "أداء عمل فني رفيع المستوى ضمن التسلسلات الهرمية النخبة.",
  "Leveraging institutionalized cultural capital to secure E.": "الاستفادة من رأس المال الثقافي المؤسسي لتأمين E.",
  "Adhering to elite professional etiquette of the old guard.": "الالتزام بآداب مهنة النخبة للحرس القديم.",
  "Managing symbolic reputation through prestige signals.": "إدارة السمعة الرمزية من خلال إشارات الهيبة.",
  "Rule-following when the field is moving to decentralized rule-breaking.": "اتباع القواعد عندما يتجه المجال إلى كسر القواعد اللامركزية.",
  "Lack of bridging ties outside the elite ivory tower.": "عدم وجود روابط تجسيرية خارج برج النخبة العاجي.",
  "Imposter syndrome due to misrecognition of your own capital.": "متلازمة الدجال بسبب سوء التعرف على رأس المال الخاص بك.",
  "Network atrophy from a shrinking circle of elite alumni.": "ضمور الشبكة من تقلص دائرة نخبة الخريجين.",
  "Vulnerability to symbolic violence from grassroots movements.": "التعرض للعنف الرمزي من الحركات الشعبية.",
  "Social Capital (S). You have the crown,\n              but no kingdom. You are a lone star. You lack reciprocity and social buffer\n              that comes from community membership. In a 2025 field defined by collective\n              action, your isolation is your ceiling.": "رأس المال الاجتماعي (S). عندك التاج\n              ولكن لا مملكة. أنت نجم وحيد. أنت تفتقر إلى المعاملة بالمثل والعازل الاجتماعي\n              الذي يأتي من عضوية المجتمع. في مجال 2025 يحدده الجماعي\n              العمل، عزلتك هي سقفك.",
  "Symbolic Capital (Y). Use your status to invite\n              others in. Be the person who bestows prestige on younger strivers. By\n              trading Y for S (mentorship, grants, hosting), you create a loyal tribe that\n              secures your symbolic power for the next cycle.": "رأس المال الرمزي (Y). استخدم حالتك للدعوة\n              كن أنت الشخص الذي يمنح الهيبة للمجاهدين الأصغر سنًا. بواسطة\n              من خلال تداول Y مقابل S (الإرشاد والمنح والاستضافة)، فإنك تنشئ قبيلة مخلصة\n              يؤمن قوتك الرمزية للدورة القادمة.",
  "Reach out to five junior people in your field and offer a 30-minute chat.": "تواصل مع خمسة أشخاص مبتدئين في مجالك واعرض عليهم محادثة مدتها 30 دقيقة.",
  "Join a small community working group outside your ivory tower.": "انضم إلى مجموعة عمل مجتمعية صغيرة خارج برجك العاجي.",
  "Update your bio to focus on mentorship and impact.": "قم بتحديث سيرتك الذاتية للتركيز على الإرشاد والتأثير.",
  "Host a curated private dinner for five rising stars in your industry.": "قم باستضافة عشاء خاص لخمسة نجوم صاعدين في مجال عملك.",
  "Hire a community architect to help build a durable network.": "قم بتعيين مهندس مجتمعي للمساعدة في بناء شبكة متينة.",
  "Join a grassroots nonprofit board to build bridging ties.": "انضم إلى مجلس إدارة غير ربحي على مستوى القاعدة الشعبية لبناء جسور العلاقات.",
  "Launch a mentorship program or grant in your name.": "إطلاق برنامج إرشادي أو منحة بإسمك.",
  "Co-found a project with a Community Powerhouse.": "شارك في تأسيس مشروع مع قوة المجتمع.",
  "Establish a shared governance initiative within your organization.": "إنشاء مبادرة حوكمة مشتركة داخل مؤسستك.",
  "A star lawyer (Y, C, E) realizes he has no\n              allies. He starts a law-tech incubator for students (S). This network becomes\n              his new firm when he goes independent.": "يدرك المحامي النجم (Y، C، E) أنه ليس لديه\n              حلفاء. يبدأ حاضنة تكنولوجيا القانون للطلاب (س). تصبح هذه الشبكة\n              شركته الجديدة عندما يصبح مستقلاً.",
  "An elite AI researcher (Y, C, E) stays in\n              his ivory tower. He refuses to engage with the open-source community (S).\n              When his lab is disrupted by a community-led breakthrough, he is left with\n              a fancy title and no friends.": "يبقى باحث النخبة في الذكاء الاصطناعي (Y، C، E) في الداخل\n              برجه العاجي. إنه يرفض التعامل مع مجتمع المصادر المفتوحة (S).\n              عندما يتعطل مختبره بسبب اختراق يقوده المجتمع، لا يتبقى له شيء\n              عنوان فاخر ولا أصدقاء.",
  "Join an alumni board.": "انضم إلى مجلس الخريجين.",
  "Host a salon.": "استضافة صالون.",
  "Share secrets publicly.": "مشاركة الأسرار علانية.",
  "Volunteer for a non-profit.": "تطوع في منظمة غير ربحية.",
  "Sponsor a local project.": "رعاية مشروع محلي.",
  "Attend a community mixer.": "حضور خلاط المجتمع.",
  "Partners in Elite Firms, Senior Researchers, High-End Consultants, Specialist Doctors, Corporate Leaders in the finance/legal field.": "شركاء في شركات النخبة، كبار الباحثين، المستشارين المتميزين، الأطباء المتخصصين، قادة الشركات في المجال المالي/ القانوني.",
  "Elitism perception; network atrophy; reputation ivory tower; misrecognition as a cog; burnout.": "تصور النخبوية. ضمور الشبكة سمعة برج العاج. سوء التعرف على أنه ترس؛ الإرهاق.",
  "I have reached the top; now I must build the bridge.": "لقد وصلت إلى القمة؛ الآن لا بد لي من بناء الجسر.",
  "You climbed the ladder and earned the\n                crown. The tradeoff is isolation and the slow shrinking of your world. In\n                2025, elite status can become a bubble that keeps you safe from criticism\n                and blind to new value. Your move is mentorship and community building.": "لقد صعدت السلم وحصلت على\n                تاج. المقايضة هي العزلة والانكماش البطيء لعالمك. في\n                في عام 2025، يمكن أن تصبح حالة النخبة فقاعة تحميك من الانتقاد\n                وأعمى عن القيمة الجديدة. خطوتك هي الإرشاد وبناء المجتمع.",
  "When you grant status to others, you create loyalty, and loyalty protects\n                your position when the field shifts.": "عندما تمنح الحالة للآخرين، فإنك تنشئ الولاء، والولاء يحمي\n                موقعك عندما يتغير المجال.",
  "Your circle looks impressive but thin.": "تبدو دائرتك مثيرة للإعجاب ولكنها رفيعة.",
  "You feel out of touch with emerging norms.": "تشعر بأنك بعيد عن المعايير الناشئة.",
  "You suspect people like your credentials more than you.": "أنت تشك في أن الأشخاص يحبون بيانات الاعتماد الخاصة بك أكثر منك.",
  "Days 1-30: Offer mentorship to five juniors with clear structure.": "الأيام 1-30: تقديم الإرشاد لخمسة صغار بهيكل واضح.",
  "Days 31-90: Host a small dinner series for rising builders and creators.": "الأيام 31-90: استضف سلسلة عشاء صغيرة للبناة والمبدعين الصاعدين.",
  "Days 91-180: Join a grassroots board that forces reality contact.": "الأيام 91-180: انضم إلى مجلس شعبي يفرض الاتصال بالواقع.",
  "Days 181-270: Co-build a project with a Community Powerhouse.": "الأيام 181-270: شارك في بناء مشروع مع قوة المجتمع.",
  "Days 271-365: Institutionalize your bridge with a grant or fellowship.": "الأيام 271-365: قم بإضفاء الطابع المؤسسي على الجسر الخاص بك بمنحة أو زمالة.",
  "Two mentorship touches, one community touch, one artifact touch, one humility check.": "لمستان إرشاديتان، لمسة مجتمعية واحدة، لمسة فنية واحدة، فحص واحد للتواضع.",
  "Referrals, loyalty, early warnings, durable reputation beyond credentials.": "الإحالات، والولاء، والإنذارات المبكرة، والسمعة الدائمة التي تتجاوز أوراق الاعتماد.",
  "Type 22: The Institutional Star": "النوع 22: النجم المؤسسي",
  "The Institutional Star is a recognized expert\n              with skills and network but is broke. They are the top professor or NGO head\n              who is respected globally but constrained by a salary. Their power is\n              institutional but their economic base is thin.": "النجم المؤسسي هو خبير معترف به\n              بالمهارات والشبكة لكنه مفلس. إنهم الأستاذ الأعلى أو رئيس المنظمة غير الحكومية\n              الذي يحظى بالاحترام عالميًا ولكنه مقيد بالراتب. قوتهم هي\n              مؤسسية ولكن قاعدتهم الاقتصادية ضعيفة.",
  "Setting field-level technical standards and gatekeeping rules.": "وضع المعايير الفنية وقواعد حراسة البوابة على المستوى الميداني.",
  "Performing embodied authority in specialized academic or policy niches.": "أداء السلطة المتجسدة في مجالات أكاديمية أو سياسية متخصصة.",
  "Navigating the geopolitics of global institutional power.": "التنقل في الجغرافيا السياسية للقوة المؤسسية العالمية.",
  "Burnout from the emotional labor of institutional leadership.": "الإرهاق الناتج عن العمل العاطفي للقيادة المؤسسية.",
  "Scarcity mindset due to lack of an independent material buffer.": "عقلية الندرة بسبب عدم وجود عازل مادي مستقل.",
  "Being wedded to an institution disrupted by agentic AI.": "أن تكون متشبثًا بمؤسسة تم تعطيلها بواسطة الذكاء الاصطناعي الوكيل.",
  "Difficulty monetizing expertise without violating institutional norms.": "صعوبة تسييل الخبرة دون انتهاك المعايير المؤسسية.",
  "Economic Capital (E). You have the\n              world's respect, but you cannot say no to your employer. You lack the\n              economic independence to walk away or invest in your own vision. You are\n              captive to the prestige you spent your life building.": "رأس المال الاقتصادي (هـ). لديك\n              احترام العالم، ولكن لا يمكنك أن تقول لا لصاحب العمل الخاص بك. أنت تفتقر إلى\n              الاستقلال الاقتصادي للابتعاد أو الاستثمار في رؤيتك الخاصة. أنت كذلك\n              أسيرة الهيبة التي قضيت عمرك في بنائها.",
  "Symbolic Capital (Y). Use your star status to\n              move into high-end private advisory. Turn prestige into equity. By trading\n              Y for E (joining a tycoon's board or consulting for a dealmaker), you secure\n              material independence to match your status.": "رأس المال الرمزي (Y). استخدم حالة النجم الخاص بك ل\n              الانتقال إلى الاستشارات الخاصة الراقية. تحويل الهيبة إلى الأسهم. عن طريق التداول\n              Y for E (الانضمام إلى مجلس إدارة أحد كبار رجال الأعمال أو تقديم المشورة لصانع الصفقات)، أنت آمن\n              الاستقلال المادي بما يتناسب مع حالتك.",
  "Audit your advisory potential and what tycoons ask you for in private.": "قم بمراجعة إمكاناتك الاستشارية وما يطلبه منك كبار رجال الأعمال على انفراد.",
  "Identify three dealmakers who need insider audits of your technical niche.": "حدد ثلاثة من صانعي الصفقات الذين يحتاجون إلى عمليات تدقيق داخلية لتخصصك الفني.",
  "Update your speaker fee to reflect global authority.": "قم بتحديث رسوم المتحدث الخاصة بك لتعكس السلطة العالمية.",
  "Register an independent LLC to separate your brand from the institution.": "قم بتسجيل شركة ذات مسؤولية محدودة مستقلة لفصل علامتك التجارية عن المؤسسة.",
  "Negotiate for equity in a project you symbolically validate.": "تفاوض للحصول على حقوق ملكية في مشروع تقوم بالتحقق من صحته بشكل رمزي.",
  "Establish a personal fund to invest in culture stack projects.": "إنشاء صندوق شخصي للاستثمار في مشاريع كومة الثقافة.",
  "A top AI researcher (Y, C, S) realizes he is\n              under-resourced. He joins a tycoon's board as an ethics advisor (Y). That\n              board role (E) lets him fund an independent lab with real freedom.": "يدرك أحد كبار الباحثين في مجال الذكاء الاصطناعي (Y، C، S) أنه كذلك\n              نقص الموارد. ينضم إلى مجلس إدارة أحد رجال الأعمال كمستشار أخلاقي (Y). ذلك\n              يتيح له دور مجلس الإدارة (E) تمويل مختبر مستقل بحرية حقيقية.",
  "A famous journalist (Y, C, S) ignores his\n              low savings. He keeps working for institutional prestige. When the paper\n              automates roles and cuts budgets, he is left with a trophy and no buffer.": "يتجاهله صحفي مشهور (Y,C,S).\n              مدخرات منخفضة. يواصل العمل من أجل الهيبة المؤسسية. عندما الورقة\n              يقوم بأتمتة الأدوار وخفض الميزانيات، ويتبقى له كأس ولا يوجد مخزن مؤقت.",
  "Build a personal brand.": "بناء علامة تجارية شخصية.",
  "Top Professors, Non-Profit CEOs, Senior Editors, Elite Researchers, Policy Chiefs in the academia and media field.": "كبار الأساتذة، والمديرين التنفيذيين غير الربحيين، وكبار المحررين، والباحثين النخبة، ورؤساء السياسات في المجال الأكاديمي والإعلامي.",
  "Conflict of interest; institutional dependence; reputation localized; economic precariousness; burnout.": "تضارب المصالح؛ الاعتماد المؤسسي؛ سمعة محلية. الهشاشة الاقتصادية؛ الإرهاق.",
  "I have the world's respect; now I need my own independence.": "لدي احترام العالم. الآن أنا بحاجة إلى استقلالي.",
  "You are a walking credential in\n                human form. In rooms where others need to prove they belong, you are\n                assumed to belong. That is symbolic capital at its highest, yet the field\n                also traps you because your legitimacy is stapled to an institution with\n                budgets, norms, and politics.": "أنت مؤهل للمشي في\n                شكل الإنسان. في الغرف حيث يحتاج الآخرون إلى إثبات انتمائهم، أنت كذلك\n                يفترض أن تنتمي. هذا هو رأس المال الرمزي في أعلى مستوياته، ولكن هذا هو المجال\n                يحاصرك أيضًا لأن شرعيتك مرتبطة بمؤسسة بها\n                الميزانيات والأعراف والسياسة.",
  "Your core pattern is this: you are rich in authority, poor in autonomy.\n                The goal is not to abandon the institution. The goal is to build a parallel\n                track of independence so the institution cannot quietly dictate your entire life.": "نمطك الأساسي هو هذا: أنت غني بالسلطة، وفقير بالاستقلالية.\n                الهدف ليس التخلي عن المؤسسة. الهدف هو بناء موازية\n                مسار الاستقلال حتى لا تتمكن المؤسسة من إملاء حياتك بأكملها بهدوء.",
  "You are constantly sought after, yet your personal runway stays short.": "يتم البحث عنك باستمرار، لكن مدرجك الشخصي يظل قصيرًا.",
  "You feel moral pressure to keep serving while your optionality shrinks.": "تشعر بالضغط الأخلاقي للاستمرار في الخدمة بينما تتقلص خياراتك.",
  "You keep postponing ownership because the title feels like security.": "أنت تستمر في تأجيل الملكية لأن العنوان يبدو وكأنه أمان.",
  "Days 1-30: Define an advisory lane with clear ethics guardrails and write it down.": "الأيام من 1 إلى 30: حدد مسارًا استشاريًا يشتمل على حواجز أخلاقية واضحة واكتبه.",
  "Days 31-90: Secure two advisory engagements and one board role outside your institution.": "الأيام من 31 إلى 90: تأمين ارتباطين استشاريين ودور واحد في مجلس الإدارة خارج مؤسستك.",
  "Days 91-180: Convert prestige into ownership with equity exposure or revenue share.": "الأيام 91-180: تحويل الهيبة إلى ملكية من خلال التعرض للأسهم أو حصة الإيرادات.",
  "Days 181-270: Build your own vehicle: fund, holding entity, or research venture.": "الأيام 181-270: قم ببناء سيارتك الخاصة: صندوق، أو كيان قابض، أو مشروع بحثي.",
  "Days 271-365: Move into portfolio mode with institution plus advisory plus ownership.": "الأيام 271-365: الانتقال إلى وضع المحفظة مع المؤسسة بالإضافة إلى الاستشارات بالإضافة إلى الملكية.",
  "One advisory touch, one board touch, one artifact touch, one boundary touch (saying no).": "لمسة استشارية واحدة، لمسة واحدة للوحة، لمسة فنية واحدة، لمسة حدودية واحدة (قول لا).",
  "Recurring advisory income, equity exposure, reduced stress, stronger long-term options, fewer forced yeses.": "الدخل الاستشاري المتكرر، والتعرض للأسهم، وانخفاض الضغط، وخيارات أقوى على المدى الطويل، وعدد أقل من الإجابات القسرية.",
  "Type 23: The Kingmaker": "النوع 23: صانع الملوك",
  "The Kingmaker is a high-status connector with\n              name recognition and a powerful network. They can lift careers with a single\n              introduction, and they can end momentum by withholding legitimacy. Their\n              advantage is social reach and symbolic authority, yet their weakness is\n              technical and systems literacy. In 2025, that gap is risky because fields\n              now punish empty narrative faster than ever.": "Kingmaker هو موصل عالي المستوى مع\n              التعرف على الاسم وشبكة قوية. يمكنهم رفع حياتهم المهنية بأغنية واحدة\n              المقدمة، ويمكنهم إنهاء الزخم من خلال حجب الشرعية. بهم\n              الميزة هي الوصول الاجتماعي والسلطة الرمزية، لكن ضعفهم كذلك\n              محو الأمية التقنية والنظم. وفي عام 2025، ستكون هذه الفجوة محفوفة بالمخاطر بسبب الحقول\n              الآن معاقبة السرد الفارغ بشكل أسرع من أي وقت مضى.",
  "Converting symbolic status into instant access for yourself and others.": "تحويل الحالة الرمزية إلى إمكانية الوصول الفوري لنفسك وللآخرين.",
  "Orchestrating coalitions across institutions, boards, and elite circles.": "تنسيق التحالفات عبر المؤسسات والمجالس ودوائر النخبة.",
  "Spotting who is about to rise, then placing them in the right rooms.": "اكتشاف الأشخاص الذين هم على وشك النهوض، ثم وضعهم في الغرف المناسبة.",
  "Managing reputational risk through careful endorsements and soft signals.": "إدارة مخاطر السمعة من خلال التأييد الدقيق والإشارات الناعمة.",
  "Securing resources quickly because decision-makers pick up your calls.": "تأمين الموارد بسرعة لأن صناع القرار يستجيبون لمكالماتك.",
  "Over-trusting glossy projects you cannot technically audit.": "الثقة الزائدة في المشاريع اللامعة التي لا يمكنك تدقيقها فنياً.",
  "Getting caught in the name-and-network bubble while the field shifts.": "الوقوع في فقاعة الاسم والشبكة أثناء تغير المجال.",
  "Relying on assistants or advisors who filter truth to protect your image.": "الاعتماد على مساعدين أو مستشارين يقومون بتصفية الحقيقة لحماية صورتك.",
  "Missing early signals from builder communities because your circle is too curated.": "تفتقد الإشارات المبكرة من مجتمعات البناء لأن دائرتك منظمة للغاية.",
  "Taking reputational hits when a public endorsement collapses under scrutiny.": "تلقي ضربات السمعة عندما ينهار التأييد العام تحت التدقيق.",
  "Cultural Capital (C). You have the halo\n              and the network, but you cannot personally validate systems, incentives, and\n              failure modes. Without embodied C, you are vulnerable to confidence theater.": "رأس المال الثقافي (ج). لديك الهالة\n              والشبكة، لكن لا يمكنك التحقق شخصيًا من صحة الأنظمة والحوافز و\n              أوضاع الفشل. بدون تجسيد C، أنت عرضة لمسرح الثقة.",
  "Social Capital (S). You do not need to become a\n              specialist coder. You need a high-trust technical circle that can tell you\n              the truth without fear. Use your S to recruit a technical truth council of\n              three to five builders who gain legitimacy through you, while you gain\n              precision through them. S into C, then C stabilizes Y.": "رأس المال الاجتماعي (S). لا تحتاج إلى أن تصبح\n              المبرمج المتخصص. أنت بحاجة إلى دائرة فنية ذات ثقة عالية يمكنها إخبارك\n              الحقيقة دون خوف. استخدم S الخاص بك لتعيين مجلس الحقيقة التقنية\n              ثلاثة إلى خمسة بناة يكتسبون الشرعية من خلالك، بينما تكتسب أنت\n              الدقة من خلالهم. S إلى C، ثم C يستقر Y.",
  "Create a one-page endorsement checklist for yourself.": "قم بإنشاء قائمة مرجعية للمصادقة من صفحة واحدة لنفسك.",
  "Invite two technical builders and one skeptical operator to a private, no-media dinner.": "قم بدعوة اثنين من عمال البناء الفنيين ومشغل واحد متشكك إلى عشاء خاص بدون وسائط.",
  "Ask one trusted builder for a blunt audit of a project you currently support.": "اطلب من أحد شركات البناء الموثوقة إجراء تدقيق صريح للمشروع الذي تدعمه حاليًا.",
  "Form a Technical Truth Council: three to five advisors with permission to disagree.": "قم بتشكيل مجلس الحقيقة الفني: من ثلاثة إلى خمسة مستشارين مع السماح لهم بالاختلاف.",
  "Start a monthly closed-door salon where builders brief you on what is real and what is hype.": "ابدأ صالونًا شهريًا مغلقًا حيث يطلعك عمال البناء على ما هو حقيقي وما هو الضجيج.",
  "Draft a personal field radar memo template: costs, constraints, incentives, fragility.": "قم بصياغة قالب مذكرة رادارية ميدانية شخصية: التكاليف، والقيود، والحوافز، والهشاشة.",
  "Co-author one public artifact with a respected technical voice.": "شارك في تأليف قطعة أثرية عامة بصوت تقني محترم.",
  "Shift public endorsements toward systems-verified projects and document why.": "قم بتحويل الموافقات العامة نحو المشاريع التي تم التحقق من صحتها وتوثيق السبب.",
  "Build a second network layer below your current circle: working groups, niche forums, creator labs.": "أنشئ طبقة شبكة ثانية أسفل دائرتك الحالية: مجموعات العمل، والمنتديات المتخصصة، ومختبرات المبدعين.",
  "A legendary board chair (Y, S, E) becomes a\n              target for hype deals. She forms a small council of engineers and risk\n              operators (C). Within 90 days, her endorsements become scarce but powerful,\n              and her reputation stops swinging with every new trend.": "يصبح كرسي مجلس الإدارة الأسطوري (Y، S، E) أ\n              هدف لصفقات الضجيج. إنها تشكل مجلسًا صغيرًا من المهندسين والمخاطر\n              المشغلين (ج). في غضون 90 يومًا، أصبحت موافقاتها نادرة ولكنها قوية،\n              وتتوقف سمعتها عن التأرجح مع كل اتجاه جديد.",
  "A famous connector (Y, S) endorses an AI\n              product on reputation alone. The model fails publicly, and critics tear\n              apart the lack of diligence. The hit is not only financial (E), it is\n              symbolic, and the network becomes colder overnight.": "الرابط الشهير (Y، S) يدعم الذكاء الاصطناعي\n              المنتج على السمعة وحدها. النموذج يفشل علناً، ويتمزق النقاد\n              بصرف النظر عن عدم الاجتهاد. الضربة ليست مالية فقط (E)، بل هي كذلك\n              رمزي، وتصبح الشبكة أكثر برودة بين عشية وضحاها.",
  "Build an endorsement checklist.": "بناء قائمة مرجعية للمصادقة.",
  "Recruit a Technical Truth Council.": "تعيين مجلس الحقيقة التقنية.",
  "Host a monthly builder salon.": "استضافة صالون بناء شهري.",
  "Add a skeptical voice to every decision.": "أضف صوتًا متشككًا إلى كل قرار.",
  "Create a due diligence template.": "إنشاء قالب العناية الواجبة.",
  "Reduce public endorsements.": "تقليل الموافقات العامة.",
  "Co-author one rigorous artifact.": "شارك في تأليف قطعة أثرية واحدة صارمة.",
  "Join one builder community quietly.": "انضم إلى مجتمع منشئ واحد بهدوء.",
  "Track failures and post-mortems.": "تتبع حالات الفشل وحالات ما بعد الوفاة.",
  "Protect your name with evidence.": "احمي اسمك بالأدلة.",
  "Board Chairs, Talent Gatekeepers, Studio Heads, Venture Partners, Political and media power brokers, elite community conveners.": "رؤساء مجالس الإدارة، وحراس بوابة المواهب، ورؤساء الاستوديو، وشركاء المشروع، ووسطاء القوة السياسية والإعلامية، ونخبة منظمي المجتمع.",
  "Being manipulated by polished narratives; echo-chamber comfort; symbolic backlash from a failed endorsement; slow loss of relevance if you never touch the ground.": "التلاعب بالروايات المصقولة؛ راحة غرفة الصدى؛ رد فعل رمزي عنيف من تأييد فاشل؛ فقدان بطيء لأهميتك إذا لم تلمس الأرض أبدًا.",
  "My name opens doors; my diligence decides which doors stay open.": "اسمي يفتح الأبواب؛ اجتهادي هو الذي يقرر أي الأبواب ستبقى مفتوحة.",
  "You are the person others orbit. The\n                field knows you can create outcomes with one introduction. That power\n                creates a subtle trap: people stop telling you the truth. In 2025, that\n                social distortion is dangerous because complex systems do not care about\n                your status. They care about incentives, cost, and brittleness.": "أنت الشخص الذي يدور حوله الآخرون. ال\n                يعرف الميدان أنه يمكنك تحقيق النتائج بمقدمة واحدة. تلك القوة\n                يخلق فخًا خفيًا: يتوقف الناس عن إخبارك بالحقيقة. وفي عام 2025، ذلك\n                إن التشويه الاجتماعي أمر خطير لأن الأنظمة المعقدة لا تهتم به\n                حالتك. إنهم يهتمون بالحوافز والتكلفة والهشاشة.",
  "Your best upgrade is not louder authority. It is protected honesty.": "أفضل ترقية لديك ليست سلطة أعلى. إنه محمي الصدق.",
  "You keep hearing only good news.": "تستمر في سماع الأخبار الجيدة فقط.",
  "You are asked to endorse more than you are asked to learn.": "يطلب منك تأييد أكثر مما يطلب منك أن تتعلمه.",
  "You feel surprise when obvious winners fail.": "تشعر بالمفاجأة عندما يفشل الفائزون الواضحون.",
  "Days 1-30: Install your truth channel with a small council that can disagree.": "الأيام 1-30: قم بتثبيت قناة الحقيقة الخاصة بك مع مجلس صغير يمكن أن يختلف.",
  "Days 31-90: Build your ground link with a monthly salon of builders and operators.": "الأيام 31-90: قم ببناء الرابط الأرضي الخاص بك مع صالون شهري من عمال البناء والمشغلين.",
  "Days 91-180: Publish one rigorous standard for what you endorse and why.": "الأيام 91-180: انشر معيارًا صارمًا واحدًا لما تؤيده ولماذا.",
  "Days 181-270: Create second-layer networks in niche working groups and creator labs.": "الأيام 181-270: إنشاء شبكات من الطبقة الثانية في مجموعات العمل المتخصصة ومختبرات المبدعين.",
  "Days 271-365: Become the kingmaker known for accuracy with fewer, higher-quality endorsements.": "الأيام 271-365: كن صانع الملوك المعروف بالدقة مع عدد أقل من التأييدات ذات الجودة الأعلى.",
  "One truth council check-in, one ground signal review, one endorsement decision review, one relationship investment into builders.": "تسجيل وصول واحد من مجلس الحقيقة، ومراجعة واحدة للإشارة الأرضية، ومراجعة قرار تأييد واحدة، واستثمار علاقة واحد في شركات البناء.",
  "Fewer reputational shocks, stronger deal quality, higher trust from technical gatekeepers, better early warnings.": "صدمات أقل تتعلق بالسمعة، وجودة صفقات أقوى، وثقة أعلى من حراس البوابات الفنيين، وتحذيرات مبكرة أفضل.",
  "Type 24: The Movement Icon": "النوع 24: أيقونة الحركة",
  "The Movement Icon has massive recognition and\n              a loyal network, plus real skills and lived expertise, yet the economic base\n              is thin. They are the public face of a cause, a craft, or a community-led\n              field, often respected far beyond their bank balance. Their influence is\n              real, but the lack of financial buffer makes the entire structure fragile.": "تحظى أيقونة الحركة بتقدير كبير و\n              شبكة مخلصة، بالإضافة إلى المهارات الحقيقية والخبرة الحية، ومع ذلك القاعدة الاقتصادية\n              رقيقة. إنهم الوجه العام لقضية أو حرفة أو قيادة مجتمعية\n              المجال، وغالبًا ما يتم احترامه بما يتجاوز رصيدهم البنكي. نفوذهم هو\n              صحيح، ولكن الافتقار إلى الاحتياطي المالي يجعل الهيكل بأكمله هشا.",
  "Mobilizing people fast through trust, story, and shared identity.": "تعبئة الناس بسرعة من خلال الثقة والقصة والهوية المشتركة.",
  "Turning complex ideas into narratives that communities can carry.": "تحويل الأفكار المعقدة إلى روايات يمكن للمجتمعات أن تحملها.",
  "Building high-density networks with real reciprocity.": "بناء شبكات عالية الكثافة ذات تبادلية حقيقية.",
  "Maintaining authenticity, a scarce currency in 2025.": "الحفاظ على الأصالة، عملة نادرة في عام 2025.",
  "Mentoring and training others, creating second-generation leaders.": "إرشاد وتدريب الآخرين، وخلق قادة الجيل الثاني.",
  "Burnout from carrying a movement while under-resourced.": "الإرهاق الناتج عن القيام بالحركة أثناء قلة الموارد.",
  "Guilt about charging, even when the work creates clear value.": "الشعور بالذنب بشأن فرض رسوم، حتى عندما يخلق العمل قيمة واضحة.",
  "High exposure to economic shocks because the buffer is thin.": "ارتفاع التعرض للصدمات الاقتصادية لأن الاحتياطيات ضعيفة.",
  "Being courted by elites who want your legitimacy more than your vision.": "أن تتودد من قبل النخب التي تريد شرعيتك أكثر من رؤيتك.",
  "Difficulty scaling because everything depends on your direct labor.": "صعوبة القياس لأن كل شيء يعتمد على عملك المباشر.",
  "Economic Capital (E). You have legitimacy,\n              skill, and network, but you cannot buy time. Without a runway, the movement\n              can become a treadmill: always active, never secure. Durability needs a\n              financial engine.": "رأس المال الاقتصادي (هـ). الشرعية عندك\n              المهارة والتواصل، ولكن لا يمكنك شراء الوقت. بدون مدرج، الحركة\n              يمكن أن تصبح حلقة مفرغة: نشطة دائمًا، وليست آمنة أبدًا. المتانة تحتاج إلى أ\n              المحرك المالي.",
  "Symbolic Capital (Y). Your name can convert\n              attention into stable revenue if you build the right structure. Build an\n              owned engine: memberships, licensing, workshops, cohorts, sponsorship decks,\n              or a member-owned platform. Use Y to generate recurring E, then use E to\n              protect S and scale C.": "رأس المال الرمزي (Y). يمكن تحويل اسمك\n              الاهتمام بإيرادات مستقرة إذا قمت ببناء الهيكل الصحيح. بناء\n              المحرك المملوك: العضويات، والترخيص، وورش العمل، والأتراب، وطوابق الرعاية،\n              أو منصة مملوكة للأعضاء. استخدم Y لإنشاء E متكرر، ثم استخدم E to\n              حماية S والمقياس C.",
  "Write a one-page value map of outcomes you already deliver.": "اكتب خريطة قيمة من صفحة واحدة للنتائج التي حققتها بالفعل.",
  "Draft a simple offer ladder: free, entry, core, premium.": "قم بصياغة سلم عرض بسيط: مجاني، دخول، أساسي، مميز.",
  "Identify 10 supporters who would join a membership to fund the mission.": "حدد 10 مؤيدين سينضمون إلى العضوية لتمويل المهمة.",
  "Launch a membership or cohort with recurring billing and clear benefits.": "أطلق عضوية أو مجموعة مع فواتير متكررة ومزايا واضحة.",
  "Create a sponsorship deck aligned to your values and boundaries.": "قم بإنشاء مجموعة رعاية تتماشى مع قيمك وحدودك.",
  "Build a small operations role to reduce your direct load.": "قم ببناء دور عمليات صغير لتقليل الحمل المباشر.",
  "Create one scalable asset: toolkit, curriculum, index, or platform.": "أنشئ أصلًا واحدًا قابلاً للتطوير: مجموعة أدوات أو منهجًا دراسيًا أو فهرسًا أو نظامًا أساسيًا.",
  "Secure two aligned sponsors or institutional partners with guardrails.": "تأمين اثنين من الجهات الراعية المتوافقة أو الشركاء المؤسسيين باستخدام حواجز الحماية.",
  "Set up governance so the community retains control and you retain time.": "قم بإعداد الإدارة بحيث يحتفظ المجتمع بالسيطرة وتحتفظ أنت بالوقت.",
  "A respected community leader (Y, S, C)\n              launches a member-backed cohort. Within three months, recurring income (E)\n              allows a small team to form, burnout drops, and the movement becomes\n              infrastructure instead of hustle.": "قائد مجتمعي محترم (Y، S، C)\n              تطلق مجموعة مدعومة من الأعضاء. خلال ثلاثة أشهر، الدخل المتكرر (E)\n              يسمح بتشكيل فريق صغير، وينخفض الإرهاق، وتصبح الحركة\n              البنية التحتية بدلا من الزحام.",
  "A movement icon refuses to build a revenue\n              engine. When costs rise and donations fall, stress spikes. The community\n              splinters, not from lack of love, but from lack of runway.": "أيقونة الحركة ترفض تحقيق إيرادات\n              المحرك. عندما ترتفع التكاليف وتنخفض التبرعات، يرتفع التوتر. المجتمع\n              شظايا، ليس من قلة الحب، بل من قلة المدرج.",
  "Build an offer ladder.": "بناء سلم العرض.",
  "Launch membership or cohort.": "إطلاق العضوية أو المجموعة.",
  "Create a sponsorship deck.": "إنشاء سطح السفينة الرعاية.",
  "Set boundaries in writing.": "ضع الحدود كتابيًا.",
  "Add one operations helper.": "إضافة مساعد عمليات واحد.",
  "Build one scalable asset.": "قم ببناء أصل واحد قابل للتطوير.",
  "Create governance rules.": "إنشاء قواعد الحوكمة.",
  "Track burnout signals.": "تتبع إشارات الإرهاق.",
  "Diversify income streams.": "تنويع مصادر الدخل.",
  "Protect authenticity with structure.": "حماية الأصالة مع الهيكل.",
  "Movement leaders, creator-educators, community founders, public intellectuals, union-style organizers in digital fields.": "قادة الحركة، والمعلمون المبدعون، ومؤسسو المجتمع، والمثقفون العامون، والمنظمون على النمط النقابي في المجالات الرقمية.",
  "Being used as legitimacy by richer players; burnout; shame around monetization; over-dependence on personal labor.": "يتم استخدامها كشرعية من قبل لاعبين أكثر ثراءً؛ الإرهاق. العار حول تحقيق الدخل. - الاعتماد الزائد على العمل الشخصي.",
  "My voice moves people; now my structure must protect the mission.": "صوتي يحرك الناس. الآن يجب أن يحمي هيكلي المهمة.",
  "You are the kind of leader the field\n                cannot manufacture. You earned trust the hard way, through time and\n                consistency. That trust is an asset, yet it can become a chain if you\n                refuse to convert it into runway.": "أنت من النوع القائد في الميدان\n                لا يمكن تصنيعها. لقد اكتسبت الثقة بالطريقة الصعبة، عبر الزمن و\n                الاتساق. هذه الثقة هي أحد الأصول، ومع ذلك يمكن أن تصبح سلسلة إذا قمت بذلك\n                رفض تحويله إلى مدرج.",
  "A movement with no runway becomes reactive. It cannot plan, defend, or\n                endure. Your upgrade is simple: build a financial spine that keeps your\n                work free from capture.": "تصبح الحركة بدون مدرج رد فعل. لا يمكنها التخطيط أو الدفاع أو\n                تحمل. الترقية الخاصة بك بسيطة: قم ببناء العمود الفقري المالي الذي يحافظ على أموالك\n                العمل خاليًا من الالتقاط.",
  "You keep surviving instead of building.": "تستمر في البقاء على قيد الحياة بدلاً من البناء.",
  "You feel guilty charging for value that clearly helps others.": "تشعر بالذنب عندما تتقاضى قيمة تساعد الآخرين بشكل واضح.",
  "You fear that one bad month could collapse the whole system.": "أنت تخشى أن شهرًا سيئًا قد يؤدي إلى انهيار النظام بأكمله.",
  "Days 1-30: Create your offer ladder and boundaries in writing.": "الأيام من 1 إلى 30: قم بإنشاء سلم العرض الخاص بك وحدوده كتابيًا.",
  "Days 31-90: Launch recurring income and stabilize your baseline.": "الأيام 31-90: إطلاق الدخل المتكرر وتحقيق الاستقرار في خط الأساس الخاص بك.",
  "Days 91-180: Build one scalable asset and delegate operations.": "الأيام 91-180: إنشاء أصل واحد قابل للتطوير وتفويض العمليات.",
  "Days 181-270: Secure aligned partners with guardrails.": "الأيام 181-270: تأمين الشركاء المتوافقين باستخدام حواجز الحماية.",
  "Days 271-365: Institutionalize durability with governance and repeatable revenue.": "الأيام 271-365: إضفاء الطابع المؤسسي على المتانة من خلال الحوكمة والإيرادات المتكررة.",
  "One revenue action, one community action, one creation action, one recovery action.": "إجراء إيرادات واحد، إجراء مجتمعي واحد، إجراء إنشاء واحد، إجراء استرداد واحد.",
  "Recurring revenue, lower burnout, stronger autonomy, stronger community retention.": "إيرادات متكررة، وإرهاق أقل، واستقلالية أقوى، واحتفاظ مجتمعي أقوى."
}