{
  "The 2025 Logic of Practice: A Resource-Mapping Diagnostic for the Digital Field": "منطق الممارسة لعام 2025: تشخيص لرسم خرائط الموارد للمجال الرقمي",
  "Answer each item on a 7-point scale.": "أجب عن كل عنصر على مقياس مكون من 7 نقاط.",
  "Strongly disagree": "لا أوافق بشدة",
  "Strongly agree": "أوافق بشدة",
  "Page {current} of {total}": "صفحة {current} من {total}",
  "Please answer all items. Missing {count}.": "الرجاء الإجابة على كافة العناصر. مفقود {count}.",
  "Type {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.": "النوع {typeId}: {typeName} ({order}). عنق الزجاجة: {bottleneck}. الرافعة: {lever}.",
  "Next Focus: {focus}.": "التركيز التالي: {focus}.",
  "Tie break used {field} priority ordering.": "تم استخدام كسر التعادل {field} حسب الأولوية.",
  "View Type {id}": "نوع العرض {id}",
  "Economic": "اقتصادي",
  "Cultural": "ثقافية",
  "Social": "اجتماعي",
  "Symbolic": "رمزي",
  "Finance/Law": "المالية/القانون",
  "Tech/AI": "التكنولوجيا/الذكاء الاصطناعي",
  "Arts/Media": "الفنون/الإعلام",
  "Community/NGO": "المجتمع/المنظمة غير الحكومية",
  "Dominant": "مسيطر",
  "Strong": "قوي",
  "Steady": "ثابت",
  "Thin Base": "قاعدة رقيقة",
  "Constrained": "مقيدة",
  "Technical Mastery and Certification": "الإتقان الفني والشهادة",
  "Bridging Ties and Reciprocity": "تجسير العلاقات والمعاملة بالمثل",
  "Symbolic Distinction and Legitimacy": "التمييز الرمزي والشرعية",
  "Asset Accumulation and Risk Management": "تراكم الأصول وإدارة المخاطر",
  "Asset Buffer and Risk Control": "المخزن المؤقت للأصول ومراقبة المخاطر",
  "Skill Depth and Credential Signals": "عمق المهارة وإشارات الاعتماد",
  "Network Quality and Reciprocity": "جودة الشبكة والمعاملة بالمثل",
  "Legitimacy Signals and Recognition": "إشارات الشرعية والاعتراف",
  "The Builder": "البناء",
  "The Patron": "الراعي",
  "The Dealmaker": "صانع الصفقات",
  "The Connected Operator": "المشغل المتصل",
  "The Power Broker": "وسيط السلطة",
  "The Tycoon": "الملياردير",
  "The Credentialed Striver": "المجتهد المعتمد",
  "The Polished Professional": "المحترف المصقول",
  "The Community Scholar": "عالم المجتمع",
  "The Insider-in-Training": "المطلع على التدريب",
  "The Tastemaker": "الذواقة",
  "The Gatekeeper": "حارس البوابة",
  "The Network Hustler": "المزاح الشبكة",
  "The Rainmaker": "صانع المطر",
  "The Connector Student": "الطالب الموصل",
  "The Trusted Insider": "المطلع الموثوق",
  "The Political Player": "اللاعب السياسي",
  "The Community Powerhouse": "قوة المجتمع",
  "The Public Figure": "الشكل العام",
  "The Celebrity Operator": "المشغل المشاهير",
  "The Elite Graduate": "خريج النخبة",
  "The Institutional Star": "النجم المؤسسي",
  "The Kingmaker": "صانع الملوك",
  "The Movement Icon": "أيقونة الحركة",
  "I am confident I could cover an unexpected expense of $5,000 and bounce back financially.": "أنا واثق من قدرتي على تغطية نفقات غير متوقعة قدرها 5000 دولار واستعادتها ماليًا.",
  "My monthly income allows me to budget effectively for the next six months.": "يتيح لي دخلي الشهري وضع ميزانية فعالة للأشهر الستة المقبلة.",
  "I have enough liquid savings to cover six months of essential living expenses.": "لدي ما يكفي من المدخرات السائلة لتغطية ستة أشهر من نفقات المعيشة الأساسية.",
  "Housing costs in my area frequently prevent me from investing in my future/skills.": "كثيرًا ما تمنعني تكاليف السكن في منطقتي من الاستثمار في مستقبلي/مهاراتي.",
  "I often worry about my income fluctuating unpredictably from month to month.": "كثيرًا ما أشعر بالقلق بشأن تقلب دخلي بشكل غير متوقع من شهر لآخر.",
  "I feel financially secure enough to take significant career risks.": "أشعر بالأمان المالي الكافي لتحمل مخاطر مهنية كبيرة.",
  "I can easily afford the quality of healthcare I need without financial stress.": "يمكنني بسهولة تحمل تكلفة الرعاية الصحية التي أحتاجها دون التعرض لضغوط مالية.",
  "My debt levels are manageable and do not limit my daily life choices.": "مستويات ديوني يمكن التحكم فيها ولا تحد من خيارات حياتي اليومية.",
  "I find it difficult to save any portion of my income for retirement.": "أجد صعوبة في ادخار أي جزء من دخلي للتقاعد.",
  "I have access to diverse lines of credit or capital if I needed to start a project.": "يمكنني الوصول إلى خطوط ائتمان أو رأس مال متنوعة إذا كنت بحاجة لبدء مشروع.",
  "I feel stressed when thinking about my long-term financial future.": "أشعر بالتوتر عند التفكير في مستقبلي المالي على المدى الطويل.",
  "I can afford to outsource tasks (cleaning, delivery, etc.) to save my own time.": "أستطيع أن أتحمل تكاليف الاستعانة بمصادر خارجية للقيام بالمهام (التنظيف، والتسليم، وما إلى ذلك) لتوفير وقتي.",
  "I regularly invest in assets (stocks, property, crypto) to build long-term wealth.": "أستثمر بانتظام في الأصول (الأسهم والعقارات والعملات المشفرة) لبناء ثروة طويلة الأجل.",
  "My financial situation rarely limits my ability to travel or relocate.": "نادراً ما يحد وضعي المالي من قدرتي على السفر أو الانتقال.",
  "I frequently use \"Buy Now Pay Later\" or high-interest loans for basic needs.": "كثيرًا ما أستخدم قروض \"اشتر الآن وادفع لاحقًا\" أو القروض ذات الفائدة المرتفعة لتلبية الاحتياجات الأساسية.",
  "I am satisfied with my current standard of living relative to my peers.": "أنا راضٍ عن مستوى معيشتي الحالي مقارنة بأقراني.",
  "I can support family members financially without it impacting my own stability.": "يمكنني دعم أفراد عائلتي ماليًا دون أن يؤثر ذلك على استقراري.",
  "I have a comprehensive financial plan that I review with professional advisors.": "لدي خطة مالية شاملة أقوم بمراجعتها مع مستشارين محترفين.",
  "I avoid important life decisions because I worry about the immediate cost.": "أتجنب اتخاذ القرارات المهمة في حياتي لأنني أشعر بالقلق بشأن التكلفة المباشرة.",
  "My income has grown significantly or stayed resilient over the past two years.": "لقد نما دخلي بشكل ملحوظ أو ظل مرنًا على مدار العامين الماضيين.",
  "I feel \"trapped\" in my current job solely because of my financial obligations.": "أشعر بأنني \"محاصر\" في وظيفتي الحالية فقط بسبب التزاماتي المالية.",
  "I can easily replace essential household appliances or technology if they break.": "يمكنني بسهولة استبدال الأجهزة المنزلية أو التكنولوجيا الأساسية في حالة تعطلها.",
  "I have multiple sources of income that protect me from a single job loss.": "لدي مصادر دخل متعددة تحميني من فقدان وظيفة واحدة.",
  "I feel adequately protected against inflation and rising costs of living.": "أشعر بالحماية الكافية ضد التضخم وارتفاع تكاليف المعيشة.",
  "I have many close contacts I can rely on for emergency financial help or housing.": "لدي العديد من الاتصالات الوثيقة التي يمكنني الاعتماد عليها للحصول على المساعدة المالية الطارئة أو السكن.",
  "My social network includes people with significant professional influence or power.": "تشتمل شبكتي الاجتماعية على أشخاص يتمتعون بنفوذ أو سلطة مهنية كبيرة.",
  "I have digital networks that provide professional opportunities I cannot find locally.": "لدي شبكات رقمية توفر فرصًا مهنية لا أستطيع العثور عليها محليًا.",
  "I feel a strong sense of belonging and mutual trust within my neighborhood.": "أشعر بإحساس قوي بالانتماء والثقة المتبادلة داخل الحي الذي أعيش فيه.",
  "I often interact with people from diverse socioeconomic or cultural backgrounds.": "كثيرا ما أتفاعل مع أشخاص من خلفيات اجتماعية واقتصادية أو ثقافية متنوعة.",
  "If I lost my job today, I know several people who could help me find a new one immediately.": "إذا فقدت وظيفتي اليوم، فأنا أعرف العديد من الأشخاص الذين يمكنهم مساعدتي في العثور على وظيفة جديدة على الفور.",
  "I find it difficult to ask people in my network for significant favors.": "أجد صعوبة في أن أطلب من الأشخاص في شبكتي خدمات كبيرة.",
  "I am an active member of professional associations or exclusive digital communities.": "أنا عضو نشط في الجمعيات المهنية أو المجتمعات الرقمية الحصرية.",
  "I generally trust the people I interact with in my daily social circles.": "أنا أثق بشكل عام في الأشخاص الذين أتفاعل معهم في دوائري الاجتماعية اليومية.",
  "I have a mentor or confidant who provides me with high-level career advice.": "لدي مرشد أو أحد المقربين الذي يقدم لي نصيحة مهنية رفيعة المستوى.",
  "My connections often introduce me to new ideas, information, or resources.": "غالبًا ما تقدم لي اتصالاتي أفكارًا أو معلومات أو موارد جديدة.",
  "I feel lonely or socially isolated in my professional life.": "أشعر بالوحدة أو العزلة الاجتماعية في حياتي المهنية.",
  "People in my network often cooperate with me to achieve shared goals.": "غالبًا ما يتعاون الأشخاص في شبكتي معي لتحقيق الأهداف المشتركة.",
  "I believe my reputation within my community is a major asset for me.": "أعتقد أن سمعتي داخل مجتمعي هي أحد الأصول الرئيسية بالنسبة لي.",
  "I frequently participate in civic or community activities that build trust.": "كثيرا ما أشارك في الأنشطة المدنية أو المجتمعية التي تبني الثقة.",
  "I find it hard to maintain long-term professional relationships.": "أجد صعوبة في الحفاظ على علاقات مهنية طويلة الأمد.",
  "My network includes experts in fields that are very different from my own.": "تضم شبكتي خبراء في مجالات مختلفة تمامًا عن مجالي.",
  "I feel comfortable talking to high-status individuals in my professional field.": "أشعر بالراحة عند التحدث مع الأفراد ذوي المكانة العالية في مجال عملي.",
  "I am often asked to connect people within my network to one another.": "كثيرًا ما يُطلب مني ربط الأشخاص داخل شبكتي ببعضهم البعض.",
  "I feel my social connections have significantly improved my life chances.": "أشعر أن علاقاتي الاجتماعية قد حسنت بشكل كبير فرص حياتي.",
  "I lack contacts who can provide me with specialized or technical knowledge.": "أفتقر إلى جهات الاتصال التي يمكنها تزويدي بالمعرفة المتخصصة أو التقنية.",
  "I can easily mobilize a group of people to support a cause I care about.": "يمكنني بسهولة حشد مجموعة من الأشخاص لدعم قضية أهتم بها.",
  "I belong to groups that provide me with a distinct sense of identity and pride.": "أنتمي إلى مجموعات توفر لي إحساسًا مميزًا بالهوية والفخر.",
  "My social network allows me to bypass formal barriers to get things done.": "تسمح لي شبكتي الاجتماعية بتجاوز الحواجز الرسمية لإنجاز الأمور.",
  "I am confident in reading, writing, and comprehending complex data sets to make decisions.": "أنا واثق من القدرة على القراءة والكتابة وفهم مجموعات البيانات المعقدة لاتخاذ القرارات.",
  "I hold verified certifications or credentials that are highly recognized in my field.": "أحمل شهادات أو بيانات اعتماد تم التحقق منها ومعترف بها للغاية في مجال عملي.",
  "I have a collection of digital learning resources (courses, e-books) I use for self-improvement.": "لدي مجموعة من مصادر التعلم الرقمية (الدورات والكتب الإلكترونية) التي أستخدمها لتحسين الذات.",
  "I feel comfortable and at home in high-status professional or academic environments.": "أشعر بالراحة وكأنني في بيتي في بيئات مهنية أو أكاديمية رفيعة المستوى.",
  "I am proficient in using AI tools to enhance my productivity or creativity.": "أنا ماهر في استخدام أدوات الذكاء الاصطناعي لتعزيز إنتاجيتي وإبداعي.",
  "I possess technical skills that are in high demand in the current labor market.": "أمتلك مهارات تقنية مطلوبة بشدة في سوق العمل الحالي.",
  "I find it difficult to understand technical discussions or modern digital jargon.": "أجد صعوبة في فهم المناقشات التقنية أو المصطلحات الرقمية الحديثة.",
  "I have been exposed to diverse cultural ideas through travel or intentional learning.": "لقد تعرضت لأفكار ثقافية متنوعة من خلال السفر أو التعلم المتعمد.",
  "I can adapt my communication style (tone, language) for different cultural audiences.": "يمكنني تكييف أسلوب التواصل الخاص بي (النبرة واللغة) مع الجماهير الثقافية المختلفة.",
  "I enjoy exploring complex intellectual topics that are outside my immediate expertise.": "أنا أستمتع باستكشاف الموضوعات الفكرية المعقدة التي تقع خارج نطاق خبرتي المباشرة.",
  "I feel my educational background has given me a major advantage in life.": "أشعر أن خلفيتي التعليمية أعطتني ميزة كبيرة في الحياة.",
  "I struggle to keep up with rapid changes in technology.": "أجد صعوبة في مواكبة التغيرات السريعة في التكنولوجيا.",
  "I am comfortable writing or speaking in a style that is seen as highly educated.": "أنا مرتاح في الكتابة أو التحدث بأسلوب يُنظر إليه على أنه تعليم عالي.",
  "I frequently engage in hobbies that require high levels of skill or specialized knowledge.": "كثيرًا ما أمارس هوايات تتطلب مستويات عالية من المهارة أو المعرفة المتخصصة.",
  "I am usually the person people turn to for advice on how to use new tools or software.": "عادةً ما أكون الشخص الذي يلجأ إليه الناس للحصول على المشورة بشأن كيفية استخدام الأدوات أو البرامج الجديدة.",
  "I feel out of place when discussing high-culture topics like art or philosophy.": "أشعر بأنني في غير محله عند مناقشة موضوعات ذات ثقافة عالية مثل الفن أو الفلسفة.",
  "I have a broad vocabulary that allows me to express complex ideas clearly.": "لدي مفردات واسعة تسمح لي بالتعبير عن الأفكار المعقدة بوضوح.",
  "I am confident in my ability to teach myself any new skill using online resources.": "أنا واثق من قدرتي على تعليم نفسي أي مهارة جديدة باستخدام الموارد عبر الإنترنت.",
  "I feel that I have good taste in music, art, or design that others respect.": "أشعر أن لدي ذوقًا جيدًا في الموسيقى أو الفن أو التصميم الذي يحترمه الآخرون.",
  "I lack the formal qualifications needed to reach the next level of my career.": "أفتقر إلى المؤهلات الرسمية اللازمة للوصول إلى المستوى التالي من مسيرتي المهنية.",
  "I can critically evaluate whether a digital news source or piece of media is reliable.": "يمكنني إجراء تقييم نقدي لمدى موثوقية مصدر الأخبار الرقمية أو إحدى وسائل الإعلام.",
  "I frequently share knowledge or mentor others in my areas of expertise.": "كثيرًا ما أشارك المعرفة أو أقوم بتوجيه الآخرين في مجالات خبرتي.",
  "I have access to the latest hardware and high-speed internet needed for my work.": "لدي إمكانية الوصول إلى أحدث الأجهزة والإنترنت عالي السرعة اللازم لعملي.",
  "I feel my worldview is global and not limited by my local upbringing.": "أشعر أن نظرتي للعالم عالمية ولا تقتصر على تربيتي المحلية.",
  "Others frequently seek my input or defer to my judgment in professional settings.": "كثيرًا ما يطلب الآخرون مدخلاتي أو يذعنون لحكمي في البيئات المهنية.",
  "I possess verified status or visible badges of expertise on professional or social platforms.": "أمتلك حالة تم التحقق منها أو شارات خبرة مرئية على المنصات المهنية أو الاجتماعية.",
  "My professional contributions regularly garner significant visibility and engagement from peers.": "تحظى مساهماتي المهنية بانتظام برؤية ومشاركة كبيرة من زملائي.",
  "I am regarded as an expert or visionary in my specific area of work.": "يُنظر إلي كخبير أو صاحب رؤية في مجال عملي المحدد.",
  "I have received prestigious awards, honors, or public recognition for my achievements.": "لقد حصلت على جوائز أو تكريمات مرموقة أو تقدير عام لإنجازاتي.",
  "People generally treat me with a high level of respect when I introduce myself.": "يعاملني الناس عمومًا بمستوى عالٍ من الاحترام عندما أقدم نفسي.",
  "I feel my accomplishments are often overlooked or under-credited.": "أشعر أن إنجازاتي غالبًا ما يتم التغاضي عنها أو التقليل من قيمتها.",
  "I am frequently invited to speak at events or participate in high-level meetings.": "كثيرًا ما تتم دعوتي للتحدث في المناسبات أو المشاركة في الاجتماعات رفيعة المستوى.",
  "I hold a title or role that commands automatic legitimacy in the eyes of others.": "أحمل لقبًا أو دورًا يتمتع بشرعية تلقائية في نظر الآخرين.",
  "I believe my personal brand or reputation is a major driver of my success.": "أعتقد أن علامتي التجارية أو سمعتي الشخصية هي المحرك الرئيسي لنجاحي.",
  "Others often mention my previous successes when they introduce me to new people.": "كثيرًا ما يذكر الآخرون نجاحاتي السابقة عندما يعرّفونني على أشخاص جدد.",
  "I find it hard to get people to take my ideas seriously.": "أجد صعوبة في إقناع الناس بأخذ أفكاري على محمل الجد.",
  "My opinions are highly valued in my social and professional communities.": "آرائي تحظى بتقدير كبير في مجتمعاتي الاجتماعية والمهنية.",
  "I am often asked to lead or moderate groups because of my perceived authority.": "كثيرًا ما يُطلب مني قيادة مجموعات أو الإشراف عليها بسبب سلطتي المتصورة.",
  "I feel like a role model to others in my field or community.": "أشعر بأنني نموذج يحتذى به للآخرين في مجالي أو مجتمعي.",
  "I rarely receive the recognition I feel I deserve for my hard work.": "نادرًا ما أتلقى التقدير الذي أشعر أنني أستحقه مقابل عملي الشاق.",
  "My presence in a room or digital space is immediately noticed by others.": "يلاحظ الآخرون وجودي في غرفة أو مساحة رقمية على الفور.",
  "I am confident that my reputation would protect me during a crisis or scandal.": "أنا واثق من أن سمعتي ستحميني أثناء الأزمات أو الفضيحة.",
  "People often follow or subscribe to my updates to see what I am doing.": "غالبًا ما يتابع الأشخاص تحديثاتي أو يشتركون فيها لمعرفة ما أقوم به.",
  "I feel insignificant or overlooked in most professional settings.": "أشعر بعدم الأهمية أو التجاهل في معظم البيئات المهنية.",
  "I have been cited or quoted by others as a source of authority.": "لقد تم الاستشهاد بي أو اقتباسي من قبل الآخرين كمصدر للسلطة.",
  "I am satisfied with the level of influence I have over decisions in my field.": "أنا راضٍ عن مستوى تأثيري على القرارات في مجال عملي.",
  "I believe I could achieve a higher social status if I chose to pursue it.": "أعتقد أنه يمكنني تحقيق مكانة اجتماعية أعلى إذا اخترت متابعتها.",
  "I feel proud of the professional legacy or reputation I have built.": "أشعر بالفخر بالإرث المهني أو السمعة التي بنيتها."
}