{
  "ECSY Type Explorer": "ECSY 类型浏览器",
  "Measure Economic, Cultural, Social, and Symbolic capital. Get a type with clear strengths and growth levers.": "衡量经济、文化、社会和象征资本。获得具有明显优势和成长杠杆的类型。",
  "Start the test": "开始测试",
  "View all types": "查看所有类型",
  "24 types": "24 种类型",
  "96 questions": "96 个问题",
  "Fast results": "快速结果",
  "How it works": "工作原理",
  "Answer the test, get a ranked E/C/S/Y stack, then read your type playbook.": "回答测试，获得排名的 E/C/S/Y 堆栈，然后读取您的类型剧本。",
  "What you get": "您将获得什么",
  "Strengths, friction points, a 7/30/90-day action track, and a full-year map.": "优势、摩擦点、7/30/90 天的行动轨迹和全年地图。",
  "Step 1": "第 1 步",
  "Take the test": "参加测试",
  "Clean layout, one clear next action, and a visible progress bar.": "清晰的布局、清晰的下一步行动和可见的进度条。",
  "Step 2": "第 2 步",
  "See results": "查看结果",
  "Your E/C/S/Y scores, your rank order, and your closest type match.": "您的 E/C/S/Y 分数、您的排名顺序以及您最接近的类型匹配。",
  "Step 3": "第 3 步",
  "Read the type": "阅读类型",
  "Practical moves to turn your strongest capital into durable advantage.": "将您最强大的资本转化为持久优势的实际操作。",
  "Previous 6": "上一页 6",
  "Page 1 of 1": "第 1 页，共 1 页",
  "Next 6": "下 6",
  "See Results": "查看结果",
  "Reset": "重置",
  "Your Results": "您的结果",
  "View Type": "视图类型",
  "Economic (E)": "经济 (E)",
  "0": "0",
  "Cultural (C)": "文化 (C)",
  "Social (S)": "社交 (S)",
  "Symbolic (Y)": "象征性(Y)",
  "Resources": "资源",
  "Guides and references to help you interpret your capital profile.": "帮助您解读资本概况的指南和参考。",
  "Type library": "类型库",
  "Browse all 24 capital types and read the full profiles.": "浏览所有 24 种资本类型并阅读完整的概况。",
  "Open types": "开放类型",
  "How the test works": "测试如何进行",
  "Learn about the E/C/S/Y scoring system and tie-break rules.": "了解 E/C/S/Y 评分系统和决胜规则。",
  "See the test": "查看测试",
  "Start with Type 1": "从类型开始1",
  "Jump straight to the Builder profile.": "直接跳转到 Builder 配置文件。",
  "Open Type 1": "打开类型 1",
  "Types": "类型",
  "Capital Type Library": "大写类型库",
  "24 capital order types grouped by dominant capital.": "按主导资本分组的 24 种资本订单类型。",
  "Economic Dominant": "经济主导",
  "Liquidity and resilience lead the stack.": "流动性和弹性处于领先地位。",
  "Type 1": "类型1",
  "The Builder": "建造者",
  "E > C > S > Y": "E > C > S > Y",
  "Type 2": "2型",
  "The Patron": "赞助人",
  "E > C > Y > S": "E > C > Y > S",
  "Type 3": "3型",
  "The Dealmaker": "交易撮合者",
  "E > S > C > Y": "E > S > C > Y",
  "Type 4": "4型",
  "The Connected Operator": "互联运营商",
  "E > S > Y > C": "E > S > Y > C",
  "Type 5": "5型",
  "The Power Broker": "权力掮客",
  "E > Y > C > S": "E > Y > C > S",
  "Type 6": "6型",
  "The Tycoon": "大亨",
  "E > Y > S > C": "E > Y > S > C",
  "Cultural Dominant": "文化主导",
  "Skill, literacy, and credentials lead the stack.": "技能、素养和资历处于领先地位。",
  "Type 7": "7型",
  "The Credentialed Striver": "合格的奋斗者",
  "C > E > S > Y": "C > E > S > Y",
  "Type 8": "8型",
  "The Polished Professional": "抛光专业人士",
  "C > E > Y > S": "C > E > Y > S",
  "Type 9": "9型",
  "The Community Scholar": "社区学者",
  "C > S > E > Y": "C > S > E > Y",
  "Type 10": "10型",
  "The Insider-in-Training": "培训内幕人士",
  "C > S > Y > E": "C > S > Y > E",
  "Type 11": "11型",
  "The Tastemaker": "品味创造者",
  "C > Y > E > S": "C > Y > E > S",
  "Type 12": "12型",
  "The Gatekeeper": "看门人",
  "C > Y > S > E": "C > Y > S > E",
  "Social Dominant": "社会主导",
  "Networks and mobilization lead the stack.": "网络和移动化引领堆栈。",
  "Type 13": "13型",
  "The Network Hustler": "网络骗子",
  "S > E > C > Y": "S > E > C > Y",
  "Type 14": "14型",
  "The Rainmaker": "造雨人",
  "S > E > Y > C": "S > E > Y > C",
  "Type 15": "15型",
  "The Connector Student": "连接器学生",
  "S > C > E > Y": "S > C > E > Y",
  "Type 16": "16型",
  "The Trusted Insider": "值得信赖的内部人士",
  "S > C > Y > E": "S > C > Y > E",
  "Type 17": "17型",
  "The Political Player": "政治玩家",
  "S > Y > E > C": "S > Y > E > C",
  "Type 18": "18型",
  "The Community Powerhouse": "社区动力源泉",
  "S > Y > C > E": "S > Y > C > E",
  "Symbolic Dominant": "象征主导",
  "Legitimacy and recognition lead the stack.": "合法性和认可度领先。",
  "Type 19": "19型",
  "The Public Figure": "公众人物",
  "Y > E > C > S": "Y > E > C > S",
  "Type 20": "20型",
  "The Celebrity Operator": "名人经营者",
  "Y > E > S > C": "Y > E > S > C",
  "Type 21": "21型",
  "The Elite Graduate": "精英毕业生",
  "Y > C > E > S": "Y > C > E > S",
  "Type 22": "22型",
  "The Institutional Star": "机构之星",
  "Y > C > S > E": "Y > C > S > E",
  "Type 23": "23型",
  "The Kingmaker": "拥王者",
  "Y > S > E > C": "Y > S > E > C",
  "Type 24": "24型",
  "The Movement Icon": "运动图标",
  "Y > S > C > E": "Y > S > C > E",
  "Our Theory": "我们的理论",
  "Skip to main content": "跳至主要内容",
  "Knowledge Base": "知识库",
  "A structural model based on Bourdieu and the four capitals: E, C, S, Y.": "基于布迪厄和四个首都：E、C、S、Y 的结构模型。",
  "Jump to": "跳转至",
  "Introduction": "介绍",
  "Why Bourdieu": "为什么选择布迪厄",
  "School Is Not \"Full Education\"": "学校不是“全面教育”",
  "Habitus, Field, and the Hidden Rules": "习惯、场域和潜规则",
  "The Four Capitals: E C S Y": "四大首都：ECSY",
  "Conversion: How Advantage Compounds": "转换：如何发挥优势",
  "Why We Use Types and Scores": "为什么我们使用类型和分数",
  "How the Assessment Works": "评估如何进行",
  "How to Use Your Results": "如何使用您的结果",
  "Limits and Responsible Use": "限制和负责任的使用",
  "Works Cited": "被引作品",
  "Most people are taught a clean story about success.": "大多数人都被教导了一个关于成功的清晰故事。",
  "Study hard. Get the credential. Move up.": "努力学习。获取凭证。向上移动。",
  "Pierre Bourdieu's work does not say effort is fake. It says the story is incomplete. It leaves out the invisible assets that shape who gets guided, who gets forgiven, who gets believed, and who gets access before anyone has \"earned\" it.": "皮埃尔·布迪厄的著作并没有说努力是假的。据说故事不完整。它忽略了无形的资产，这些资产决定了谁被引导，谁被宽恕，谁被信任，以及谁在任何人“赢得”之前获得了访问权。",
  "This website is built around one simple claim:": "这个网站是围绕一个简单的主张建立的：",
  "Life outcomes are shaped by more than money. They are shaped by multiple forms of capital that people inherit, build, trade, and convert inside social arenas.": "决定人生结果的不仅仅是金钱。它们是由人们在社会领域继承、建造、交易和转换的多种形式的资本塑造的。",
  "[1]": "[1]",
  "Our tool does not tell you \"who you are.\" It maps what you can access right now, what is missing, and what conversions are most realistic for your next season.": "我们的工具不会告诉您“您是谁”。它映射了您现在可以访问的内容、缺少的内容以及对于下一季最现实的转换。",
  "Use it as a map, not a label.": "将其用作地图，而不是标签。",
  "Bourdieu is useful because he explains something most people feel but cannot name.": "布迪厄很有用，因为他解释了大多数人感觉到但无法命名的东西。",
  "Two people can have the same raw talent and the same work ethic, yet one moves smoothly through elite rooms and the other hits friction everywhere. Bourdieu's answer is not \"luck.\" It is structure.": "两个人可以拥有相同的天赋和相同的职业道德，但一个人在精英房间中顺利移动，而另一个人则处处发生摩擦。布迪厄的答案不是“运气”。是结构。",
  "He gives three core ideas that make modern life easier to read:": "他给出了三个使现代生活更容易阅读的核心思想：",
  "Capital is not just money. It includes cultural skill, network access, and recognized legitimacy.": "资本不仅仅是金钱。它包括文化技能、网络访问和公认的合法性。",
  "Fields are arenas with their own rules and gatekeepers. What \"wins\" in one arena can fail in another.": "球场是有自己的规则和看门人的竞技场。在一个领域“获胜”的东西在另一个领域可能会失败。",
  "[8]": "[8]",
  "Habitus is the internal set of instincts and reflexes that feel natural because they were learned early, then carried forward.": "习惯是一组内在的本能和反应，感觉很自然，因为它们是很早就学到的，然后发扬光大。",
  "[3]": "[3]",
  "[10]": "[10]",
  "Put those together and you get a practical lens: outcomes are shaped by resources plus fit with the arena.": "把这些放在一起，你就会得到一个实用的视角：结果是由资源和与领域的契合度决定的。",
  "When people say \"school is education,\" they usually mean skills and content.": "当人们说“学校就是教育”时，他们通常指的是技能和内容。",
  "Bourdieu and Passeron argue that schooling is also something else: a system that teaches, measures, and rewards a specific cultural code, then treats fluency in that code as if it were pure merit.": "布迪厄和帕塞隆认为，学校教育也是另一回事：一个教授、衡量和奖励特定文化准则的系统，然后将流利地对待该准则，就好像它是纯粹的优点一样。",
  "[2]": "[2]",
  "The hidden curriculum": "隐藏课程",
  "Schools do not only teach math and writing. They also reward:": "学校不仅教授数学和写作。他们还奖励：",
  "comfort speaking in the \"right\" tone": "安慰用“正确”的语气说话",
  "knowing how to ask for help the \"right\" way": "知道如何以“正确”的方式寻求帮助",
  "knowing what questions are allowed": "知道允许提出哪些问题",
  "knowing how to show confidence without being seen as rude": "知道如何表现出自信而不被视为粗鲁",
  "knowing what counts as \"serious\" work versus \"messy\" work": "知道什么是“严肃”的工作，什么是“混乱”的工作",
  "Those are not evenly distributed. They are often learned at home long before any test.": "这些分布并不均匀。它们通常是在任何考试之前很久就在家里学习的。",
  "Bourdieu and Passeron describe schooling as an act of imposing a \"cultural arbitrary\" that appears neutral, but is tied to power. They link this to symbolic violence: domination that works because it is misrecognized as normal or deserved.": "布迪厄和帕塞隆将学校教育描述为一种强加“文化任意性”的行为，这种“文化任意性”看似中立，但却与权力挂钩。他们将其与象征性暴力联系起来：统治之所以有效，是因为它被错误地认为是正常的或应得的。",
  "Inheritance shows up as \"talent\"": "传承表现为“天赋”",
  "A child raised around books, debates, tutors, travel, and confident interaction with institutions often enters school already fluent in the code. A teacher may experience that fluency as intelligence, maturity, or leadership.": "在书籍、辩论、导师、旅行以及与机构的自信互动中长大的孩子通常在进入学校时就已经能流利地掌握代码了。教师可能会将流畅性视为智慧、成熟或领导力。",
  "Bourdieu's point is blunt: what looks like \"natural ability\" is often a form of inherited cultural capital that gets converted into grades, credentials, and status.": "布迪厄的观点很直白：看起来“天生的能力”往往是一种继承的文化资本，可以转化为成绩、证书和地位。",
  "This is not only theory. Later work in family sociology shows similar patterns. Lareau's research describes how many middle class families train children in \"concerted cultivation\" (structured activities, verbal negotiation, comfort with institutions), while working class families more often rely on \"natural growth,\" which can be misread by schools even when children are capable.": "这不仅仅是理论。后来的家庭社会学研究也显示出类似的模式。拉罗的研究描述了许多中产阶级家庭对孩子进行“协同培养”（有组织的活动、口头谈判、与机构相处），而工薪阶层家庭更多地依赖“自然成长”，即使孩子有能力，学校也会误读这一点。",
  "[9]": "[9]",
  "So when you say \"schools do not give full education,\" the core claim is this:": "所以，当你说“学校没有提供充分的教育”时，核心主张是：",
  "Schools measure more than learning. They measure fit with the dominant code, then certify that fit as merit.": "学校衡量的不仅仅是学习。他们衡量与主流准则的契合度，然后证明契合度为优点。",
  "Field": "领域",
  "A field is a social arena where people compete for scarce rewards: jobs, status, money, prestige, influence.": "领域是一个社会舞台，人们在这里争夺稀缺的回报：工作、地位、金钱、声望、影响力。",
  "Examples: elite universities, finance, academia, tech, media, law, government, creator economy, local business networks.": "示例：精英大学、金融、学术界、科技、媒体、法律、政府、创造者经济、本地商业网络。",
  "Fields have gatekeepers and criteria. Often the criteria are not written down.": "领域有把关人和标准。这些标准通常不会被写下来。",
  "Bourdieu's work on elite schooling shows how institutions can act as sorting machines that reproduce leadership classes while framing the outcome as \"selection by competence.\"": "布迪厄关于精英学校教育的研究表明，机构如何充当分类机器，重现领导阶层，同时将结果定义为“根据能力进行选择”。",
  "[5]": "[5]",
  "Habitus": "习惯",
  "Habitus is the internal set of dispositions that guide how someone speaks, moves, chooses, and judges. It is learned through early social life and becomes \"second nature.\"": "习惯是指导某人如何说话、行动、选择和判断的内在倾向。它是通过早期的社交生活习得的，并成为“第二天性”。",
  "This is why two people can look at the same opportunity and react differently:": "这就是为什么两个人看到相同的机会时会做出不同的反应：",
  "one sees permission and possibility": "一个人看到许可和可能性",
  "the other sees risk, shame, or \"that is not for people like me\"": "另一个人看到风险、羞耻或“这不适合像我这样的人”",
  "Habitus is not destiny. But it is a powerful default setting.": "习惯不是命运。但这是一个强大的默认设置。",
  "Symbolic power and language": "象征力量和语言",
  "A major part of habitus is language and style. Bourdieu argues that \"legitimate\" language is not just grammar. It is a political and social stamp that becomes a gate. Those who already possess the legitimate style gain ease and credibility, while others must translate themselves to be taken seriously.": "惯习的主要部分是语言和风格。布迪厄认为“合法”语言不仅仅是语法。它是成为大门的政治和社会印记。那些已经拥有合法风格的人会获得轻松和可信度，而其他人则必须将自己翻译成被认真对待。",
  "[4]": "[4]",
  "That matters because modern life runs on evaluation: interviews, applications, meetings, panels, and social signaling online. If the evaluator experiences your style as \"not quite right,\" your skill can be discounted without anyone admitting it.": "这很重要，因为现代生活依赖于评估：面试、申请、会议、小组讨论和在线社交信号。如果评估者认为你的风格“不太正确”，那么你的技能可能会在没有人承认的情况下被打折扣。",
  "Your framework maps Bourdieu's core forms of capital into four practical score categories. The letters are easy to teach and easy to use:": "你的框架将布迪厄的核心资本形式映射为四个实用的分数类别。这些字母易于教学且易于使用：",
  "E: Economic capital": "E：经济资本",
  "Cash, assets, income stability, savings runway, access to credit, and the ability to buy time.": "现金、资产、收入稳定性、储蓄跑道、获得信贷的机会以及购买时间的能力。",
  "Economic capital matters because it buys margin. Margin buys choices: time to learn, time to recover from failure, time to relocate, time to experiment. Bourdieu defines capital as accumulated labor that can be used to gain advantage, and economic capital is the most visible form.": "经济资本很重要，因为它可以购买保证金。利润购买选择：学习的时间、从失败中恢复的时间、重新安置的时间、试验的时间。布迪厄将资本定义为可以用来获得优势的积累的劳动，而经济资本是最明显的形式。",
  "Modern example: Two creators have equal talent. One can take six months to build, edit, and iterate because bills are covered. The other must ship weekly to survive. Same skill, different runway.": "现代例子：两个创造者拥有平等的才能。由于费用已包含在内，因此可能需要六个月的时间来构建、编辑和迭代。另一个必须每周发货才能生存。相同的技能，不同的跑道。",
  "C: Cultural capital": "C：文化资本",
  "Skill, literacy, credentials, taste, tool mastery, and fluency with the code.": "技能、读写能力、资历、品味、工具掌握程度以及代码的流畅性。",
  "Bourdieu stresses that cultural capital exists in multiple states (embodied habits, objectified goods, institutionalized credentials). It is often learned slowly and early, and it becomes a quiet advantage that looks like \"confidence\" or \"polish.\"": "布迪厄强调文化资本存在于多种状态（具体化的习惯、客观化的商品、制度化的资历）。它通常是慢慢地、早期地学习的，它变成了一种看起来像“信心”或“润色”的安静优势。",
  "Modern example: Knowing how to write the grant, build the deck, speak the language of the room, and cite the right references. That is cultural capital.": "现代例子：知道如何撰写拨款、构建平台、讲房间语言以及引用正确的参考文献。这就是文化资本。",
  "S: Social capital": "S：社会资本",
  "Relationships, trust, network bridges, access to mentors, and the ability to mobilize people.": "关系、信任、网络桥梁、获得导师的机会以及动员人们的能力。",
  "Bourdieu describes social capital as resources linked to durable networks. It is not \"having contacts.\" It is having ties that actually move when you call.": "布迪厄将社会资本描述为与持久网络相关的资源。这不是“有联系”。当你打电话时，关系实际上会发生变化。",
  "Modern example: A job opening is never posted. It moves through trust networks. The person with social capital hears about it first, and gets vouched for.": "现代例子：职位空缺从来不会被发布。它通过信任网络移动。拥有社会资本的人首先听说它，并得到担保。",
  "Y: Symbolic capital": "Y：象征资本",
  "Status, legitimacy, reputation, and being \"counted\" as credible.": "地位、合法性、声誉以及被“视为”可信。",
  "Symbolic capital is capital that has been recognized as legitimate. It is the stamp that makes people treat your words as weight.": "象征性资本是被承认为合法的资本。它是让人把你的话当成重量的印记。",
  "[6]": "[6]",
  "This is why two people can say the same sentence and get different reactions. One is treated as insightful. The other is treated as loud.": "这就是为什么两个人说同一句话却会得到不同的反应。一个人被视为有洞察力。另一个被视为响亮。",
  "Modern example: Credentials, titles, awards, institutional affiliation, and reputation signals online.": "现代例子：证书、头衔、奖项、机构隶属关系和在线声誉信号。",
  "Bourdieu's most practical insight is that capitals convert.": "布迪厄最实用的见解是资本可以转换。",
  "Economic capital can buy cultural capital (training, tools, time). Cultural capital can become symbolic capital (credentials, authority). Symbolic capital attracts social capital (access, invitations). Social capital can produce economic capital (deal flow, hiring, contracts).": "经济资本可以购买文化资本（培训、工具、时间）。文化资本可以成为象征资本（证书、权威）。象征性资本吸引社会资本（访问、邀请）。社会资本可以产生经济资本（交易流、招聘、合同）。",
  "That is compounding.": "这就是复利。",
  "It is also why people get stuck. If you are missing one key form, it can block conversion.": "这也是人们陷入困境的原因。如果您缺少一份关键表格，它可能会阻止转换。",
  "Examples:": "示例：",
  "High skill with low legitimacy: you build great work, but gatekeepers ignore it.": "高技能但低合法性：您做出了伟大的工作，但看门人忽略了它。",
  "High network with low skill: you get access, but outcomes are fragile.": "高网络但低技能：您可以访问，但结果很脆弱。",
  "High money with low cultural fluency: you can enter rooms, but you cannot hold the room.": "高金钱但低文化流畅性：您可以进入房间，但您无法保留房间。",
  "High status with low real network: you look impressive, but you cannot mobilize support when it counts.": "高地位但低水平真实的网络：你看起来令人印象深刻，但在关键的时候你无法动员支持。",
  "Your system exists to make the \"conversion game\" visible.": "你的系统的存在是为了让“转换游戏”可见。",
  "Bourdieu's work is structural. It is about resources and arenas, not personality vibes.": "布迪厄的工作是结构性的。它与资源和领域有关，而不是个性氛围。",
  "So we use two layers:": "因此我们使用两层：",
  "Layer 1: Scores (0 to 100)": "第 1 层：分数（0 到 100）",
  "Scores tell you intensity. They tell you how much runway, fluency, access, and legitimacy you can actually draw on right now.": "分数告诉您强度。它们告诉您现在可以实际利用多少跑道、流畅性、访问性和合法性。",
  "Layer 2: Types (rank order)": "第 2 层：类型（排名顺序）",
  "Types tell you logic.": "类型告诉您逻辑。",
  "In your framework, a \"type\" is the rank order of E, C, S, Y. Because there are four items, there are 24 unique rank orders (4 factorial). That is why you have 24 types.": "在您的框架中，“类型”是 E、C、S、Y 的排名顺序。因为有四个项目，所以有 24 个独特的排名顺序（4 个阶乘）。这就是为什么你有 24 种类型。",
  "A rank order matters because it predicts the most likely conversion path, and the most likely blind spot.": "排名顺序很重要，因为它预测最可能的转化路径和最可能的盲点。",
  "Example:": "示例：",
  "E > C > S > Y means money and skill are strong, network is thinner, legitimacy is the constraint.": "E > C > S > Y 表示金钱和技能较强，网络较薄，合法性是约束。",
  "S > Y > C > E means access and legitimacy are strong, skill is decent, money runway is the constraint.": "S > Y > C > E 表示访问和合法性较强，技能不错，资金跑道",
  "Same total score can produce different life logic if the order changes.": "相同的总分，如果顺序改变，就会产生不同的生活逻辑。",
  "This is also why \"type only\" systems miss reality. Two people can share a label and still have totally different strength levels. Scores preserve that nuance.": "这也是“仅打字”系统错过现实的原因。两个人可以共享一个标签，但强度水平仍然完全不同。分数保留了这种细微差别。",
  "What it measures": "衡量的内容",
  "The assessment measures four resource domains:": "评估衡量四个资源领域：",
  "E: financial resilience and runway": "E：财务弹性和跑道",
  "C: skill, literacy, credential and tool fluency": "C：技能、读写能力、证书和工具流畅性",
  "S: trust networks, bridging ties, access to mentors": "S：信任网络、桥梁纽带、获得导师的机会",
  "Y: recognition, reputation, perceived legitimacy": "Y：认可、声誉、感知合法性",
  "These domains match Bourdieu's core architecture of capital, field, habitus, and symbolic power.": "这些领域与布迪厄的资本、领域、习性和象征权力的核心架构相匹配。",
  "Why it is built this way": "为什么这样构建",
  "A lot of tests try to describe \"inner traits.\" This tool maps external resources and social positioning, because those are often the missing variables in real outcomes.": "很多测试试图描述“内在特征”。这个工具映射了外部资源和社会定位，因为这些往往是实际结果中缺失的变量。",
  "Bourdieu's work is especially useful for modern digital life because the internet did not remove hierarchy. It reorganized it.": "布迪厄的工作对现代数字生活特别有用，因为互联网并没有消除等级制度。它对其进行了重组。",
  "Cultural capital now includes tool fluency, platform literacy, and signal control.": "文化资本现在包括工具流畅性、平台素养和信号控制。",
  "Social capital now includes online networks and gatekept communities.": "社会资本现在包括在线网络和受看守的社区。",
  "Symbolic capital now includes public reputation, credibility signals, and affiliation cues.": "象征资本现在包括公共声誉、可信度信号和归属线索。",
  "The currency changed. The game did not.": "货币发生了变化。游戏没有。",
  "What the output means": "输出意味着什么",
  "You receive:": "您收到：",
  "Four scores (E, C, S, Y)": "四个分数（E、C、S、Y）",
  "A rank order type (one of 24)": "排名顺序类型（24 之一）",
  "A constraint diagnosis (lowest score, and which conversion is blocked)": "约束诊断（最低分数，以及哪个转换被阻止）",
  "A growth map (what to build first, and how)": "成长图（首先构建什么，以及如何）",
  "Bourdieu is not a self help guru. His value is diagnosis. Once you see the structure, you can make better moves.": "布迪厄不是一位自助大师。他的价值在于诊断。一旦看到结构，您就可以采取更好的行动。",
  "Use your results in this order:": "按以下顺序使用您的结果：",
  "Name your dominant capital": "命名您的主导资本",
  "This is your default way of winning.": "这是您默认的获胜方式。",
  "High E: you win by runway and resources": "高 E：您通过跑道和资源获胜",
  "High C: you win by skill and fluency": "高 C：您通过技巧和流畅性获胜",
  "High S: you win by access and trust": "高 S：您通过访问和信任获胜",
  "High Y: you win by legitimacy and recognition": "高 Y：您通过合法性和认可获胜",
  "Name your constraint": "说出您的限制",
  "Your constraint is not your \"weakness.\" It is the choke point that blocks conversion.": "您的限制不是您的“弱点”。它是阻碍转换的瓶颈。",
  "Example: High C with low Y means your work may be real, but the room does not treat it as real yet.": "示例：高 C 低 Y 意味着你的工作可能是真实的，但房间还没有将其视为真实。",
  "Symbolic capital is often the hidden choke point because it depends on recognition by others, not just effort.": "象征性资本通常是隐藏的瓶颈，因为它取决于他人的认可，而不仅仅是努力。",
  "Choose one conversion goal for the next season": "为下一季选择一个转换目标",
  "Do not chase all four at once. Pick one conversion that unlocks compounding.": "不要同时追求所有四个目标。选择一种可以解锁复利的转换。",
  "Here are clean options:": "以下是干净的选项：",
  "If Y is low:": "如果 Y 较低：",
  "seek third party validation (credential, affiliation, published work, public proof)": "寻求第三方验证（凭证、隶属关系、已发表的作品、公开证明）",
  "reduce \"trust me\" language, increase \"here is the artifact\" language": "减少“相信我”的语言，增加“这里是神器”的语言",
  "Symbolic capital is often economic or cultural capital once it is recognized.": "一旦符号资本成为经济或文化资本，它通常就是经济或文化资本",
  "If S is low:": "如果 S 较低：",
  "build durable ties, not shallow contacts": "建立持久的联系，而不是浅层接触",
  "join arenas where repeated interaction is normal (guilds, cohorts, groups)": "加入重复互动正常的场所（行会、同伙、团体）",
  "Bourdieu frames social capital as resources linked to durable networks, not casual connections.": "布迪厄将社会资本视为与持久网络相关的资源，而不是随意的联系。",
  "If C is low:": "如果 C 较低：",
  "build one concrete skill stack and one credential signal": "建立一套具体的技能堆栈和一份证书信号",
  "aim for fluency in the language of the field": "力求流利地使用该领域的语言",
  "Language and legitimacy are tied to power, and fluency can change how your work is received.": "语言和合法性与权力息息相关，而流畅性可以改变您的工作被接受的方式。",
  "If E is low:": "如果 E 较低：",
  "focus on runway first": "首先关注跑道",
  "reduce volatility and stabilize cash flow so learning and networking have room to work": "减少波动性并稳定现金流，以便学习和网络有工作空间",
  "Economic capital buys time, and time buys the rest.": "经济资本购买时间， ",
  "Run a 365 day build cycle": "运行 365 天的构建周期",
  "A simple cycle that fits almost any type:": "一个适合几乎任何类型的简单周期：",
  "Days 1 to 7: audit the constraint and remove one obvious leak": "第 1 到 7 天：审核约束并消除一个明显的漏洞",
  "Days 8 to 30: build one small proof artifact (a skill demo, a case study, a portfolio piece, a public output)": "第 8 到 30 天：构建一个小型证明工件（技能演示、案例研究、作品集、公共输出）",
  "Days 31 to 90: convert the artifact into recognition (credential, endorsement, publication, reference, affiliation)": "第 31 天到90：将工件转化为认可（凭证、认可、出版、参考、隶属关系）",
  "Days 91 to 365: repeat the cycle twice, then re test": "第 91 天到第 365 天：重复该循环两次，然后重新测试",
  "This is how you turn the theory into movement.": "这就是将理论转化为行动的方法。",
  "What this is not": "这不是什么",
  "It is not a clinical tool.": "这不是临床工具。",
  "It is not a hiring filter.": "这不是招聘过滤器。",
  "It is not a morality score.": "这不是道德分数。",
  "What this is": "这是什么",
  "A structural map of resources and constraints inside a social arena.": "社会领域内的资源和约束的结构图。",
  "Bourdieu's work helps explain why systems reproduce themselves over time, especially through education and legitimacy. But it does not say change is impossible. It says change requires strategy, because the rules are real even when nobody admits them.": "布迪厄的工作有助于解释为什么系统会随着时间的推移而自我复制，特别是通过教育和合法性。但这并不是说改变是不可能的。它说变革需要策略，因为即使没有人承认规则，规则也是真实的。",
  "Bourdieu, Pierre. \"The Forms of Capital.\" In J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).": "布迪厄，皮埃尔。 《资本的形式》。载于 J. Richardson（主编），《教育社会学理论与研究手册》（1986 年）。",
  "Source": "来源",
  "Bourdieu, Pierre; Passeron, Jean Claude. Reproduction in Education, Society and Culture.": "布迪厄，皮埃尔；帕瑟隆，让·克洛德。教育、社会和文化的再生产。",
  "Bourdieu, Pierre. Outline of a Theory of Practice.": "皮埃尔·布迪厄。实践理论大纲。",
  "Bourdieu, Pierre. Language and Symbolic Power.": "布迪厄，皮埃尔。语言和象征力量。",
  "Bourdieu, Pierre. The State Nobility: Elite Schools in the Field of Power.": "皮埃尔·布迪厄。国家贵族：权力领域的精英学校。",
  "Lebaron, Frederic. \"Symbolic Capital.\" Review style PDF discussing Bourdieu's definition of symbolic capital as recognized capital.": "莱巴伦，弗雷德里克。 “象征资本”。评论风格 PDF 讨论了布迪厄对象征资本作为公认资本的定义。",
  "Riley, Dylan. \"Bourdieu's Class Theory.\" Berkeley hosted PDF overview of Bourdieu's core concepts.": "莱利，迪伦。 《布迪厄的阶级理论》。伯克利主办了布迪厄核心概念的 PDF 概述。",
  "Mangez, Eric et al. \"Bourdieu's Theory of Social Fields: Concepts and Applications.\" PDF overview.": "Mangez，Eric 等人。 “布迪厄的社会场论：概念与应用。” PDF 概述。",
  "Lareau, Annette. Unequal Childhoods. University of California Press page describing \"concerted cultivation\" and \"natural growth.\"": "拉罗，安妮特。不平等的童年。加州大学出版社页面描述“协同培养”和“自然生长”。",
  "Powercube page quoting Wacquant definition of habitus as deposited social structure in persons.": "Powercube 页面引用 Wacquant 对习性的定义，即人身上沉积的社会结构。",
  "Back to top": "返回顶部",
  "Type 1: The Builder": "第一类：建造者",
  "Back to types": "返回类型",
  "E": "E",
  "C": "C",
  "S": "S",
  "Y": "Y",
  "Explore": "探索",
  "Snapshot": "快照",
  "What You're Great At": "你擅长什么",
  "What Trips You Up": "什么让您绊倒",
  "Your Bottleneck": "您的瓶颈",
  "Your Lever": "您的杠杆",
  "7-Day Plan": "7 天计划",
  "30-Day Plan": "30 天计划",
  "90-Day Plan": "90 天计划",
  "Mini-Stories": "迷你故事",
  "Fast Upgrade Checklist": "快速升级清单",
  "Best Fits": "最适合",
  "Watch Outs": "注意事项",
  "One-Line Motto": "一行座右铭",
  "Type Add-On": "类型附加",
  "The Builder possesses the liquidity to fund\n              innovation and the technical mastery to execute it, yet operates in a\n              social vacuum. In 2025 fields like hardware engineering or private R&D,\n              they have the \"tech stack\" but lack the \"social graph\" to find early\n              adopters. Their outcomes are field-dependent; they thrive in solo-production\n              environments but stall in collaborative arenas like policy or media.": "建造者拥有资金流动性\n              创新和执行创新的技术掌握，但运作方式\n              社会真空。 2025年，在硬件工程或私人研发等领域，\n              他们拥有“技术堆栈”，但缺乏早期发现的“社交图谱”\n              采用者。他们的结果取决于领域；他们在独立制作中茁壮成长\n              环境，但在政策或媒体等协作领域停滞不前。",
  "Self-funding the development of proprietary \"culture stacks\".": "自筹资金开发专有的“文化堆栈”。",
  "Mastering complex technical frameworks like reasoning-first AI models.": "掌握复杂的技术框架，如推理优先的人工智能模型。",
  "Absorbing the financial risks of experimental \"science projects\".": "吸收实验“科学项目”的财务风险。",
  "Creating high-quality objectified cultural goods without external aid.": "在没有外部因素的情况下创造高质量的客观化文化产品",
  "Optimizing internal systems for maximum efficiency and ROI.": "优化内部系统以实现最大效率和投资回报率。",
  "Over-engineering products that have no community \"fit\".": "过度设计不适合社区的产品。",
  "Failing to translate technical mastery into a persuasive public brand.": "未能将技术掌握转化为有说服力的公共品牌。",
  "Lack of \"bridging ties\" to potential partners or mentors.": "缺乏与潜在合作伙伴或导师的“桥梁纽带”。",
  "Being \"de-ranked\" by algorithms that prioritize social engagement over quality.": "被被优先考虑社会参与而非质量的算法“降级”。",
  "Miscalculating the social \"rules of the game\" in regulated industries.": "错误计算受监管行业中的社会“游戏规则”。",
  "Symbolic Capital (Y). You have the\n              \"goods,\" but no one has certified them as \"legitimate.\" In a world of\n              information chaos, your lack of reputation acts as a \"credibility tax.\"\n              Gatekeepers in prestigious fields ignore you not because of your lack of\n              skill, but because you lack the \"stamp of approval\" from recognized institutions.": "象征资本(Y)。你有\n              “商品”，但没有人证明它们是“合法的”。在一个世界里\n              信息混乱，你的声誉缺失就相当于“信用税”。\n              著名领域的看门人忽视你并不是因为你缺乏\n              技能，而是因为您缺乏公认机构的“认可印章”。",
  "Economic Capital (E). Use your financial\n              resources to \"buy\" the recognition you lack. This is not about bribery,\n              but about sponsoring high-status technical conferences or hiring prestigious\n              consultants to audit your work. By trading E for Y, you force the field to\n              \"see\" your C.": "经济资本(E)。使用您的财务\n              资源来“购买”你所缺乏的认可。这不是贿赂问题\n              但关于赞助高级技术会议或聘请有声望的人\n              顾问审核您的工作。通过用 E 换 Y，你迫使场\n              “查看”您的 C.",
  "Pay for a professional \"Distinction Audit\" of your digital presence.": "支付对您的数字化形象进行专业“区别审核”的费用。",
  "Identify three high-prestige journals to target for a technical white paper.": "确定三本高声望期刊作为技术白皮书的目标。",
  "Purchase a premium seat at an invite-only industry summit.": "在仅限受邀者参加的行业峰会上购买高级席位。",
  "Hire a PR strategist specializing in reputation management for technical founders.": "聘请 PR专门从事技术创始人声誉管理的战略家。",
  "Sponsor a community-led hackathon to gain initial social visibility.": "赞助社区主导的黑客马拉松，以获得初步的社会知名度。",
  "Obtain a certification from an elite institutional body to validate your embodied C.": "获得精英机构机构的认证，以验证您所体现的 C。",
  "Co-publish a peer-reviewed article with a university lab to institutionalize your knowledge.": "与大学实验室共同发表同行评审文章，将您的 C 制度化知识。",
  "Launch a public-facing demo of your culture stack to gain algorithmic authority.": "推出面向公众的文化堆栈演示，以获得算法权威。",
  "Apply for a high-prestige industry award to secure a permanent symbolic marker.": "申请高声望的行业奖项，以获得永久的象征性标记。",
  "Success Story:": "成功故事：",
  "A software architect uses her savings (E)\n              to build a custom AI agent (C). She funds a research paper with a local\n              university, gaining the symbolic \"stamp of approval\" (Y) that leads to a\n              government contract.": "软件架构师用她的积蓄 (E)\n              构建自定义 AI 代理 (C)。她与当地一家公司资助了一篇研究论文\n              大学，获得象征性的“批准印章”（Y），从而进入\n              政府合同。",
  "Failure Story:": "失败故事：",
  "A developer spends $100k (E) building a\n              proprietary platform (C). He ignores social networking (S), and when he\n              launches, no one \"recognizes\" him (Y), leading to a failed launch and zero\n              user trust.": "开发人员花费 10 万美元 (E) 建造一个\n              专有平台（C）。他忽略了社交网络（S），当他\n              发射时，没有人“认出”他（Y），导致发射失败且归零\n              用户信任。",
  "Verify tech stack.": "验证技术堆栈。",
  "Hire a PR consultant.": "聘请公关顾问。",
  "Apply for an industry award.": "申请行业奖项。",
  "Document all R&D.": "记录所有研发。",
  "Purchase high-status domain.": "购买高状态域名。",
  "Set up an advisory board.": "设立顾问委员会。",
  "Speak at one local meetup.": "发言地址一次本地聚会。",
  "Get one peer review.": "获得一次同行评审。",
  "Optimize LinkedIn for prestige signals.": "优化 LinkedIn 以获得声望信号。",
  "Create an \"About\" page focusing on \"Why.\"": "创建一个“关于”页面，重点关注“为什么”。",
  "Solo Founders, Hardware Developers, Private Investors, Quantitative Researchers, R&D Lead in a manufacturing field.": "独立创始人、硬件开发人员、私人投资者、定量研究人员、制造领域的研发主管。",
  "\"Science project\" syndrome; high overhead with low visibility; symbolic fragility;\n              misrecognition by the new guard; isolation in a thick network.": "“科学项目”综合症；头顶高，能见度低；象征性的脆弱性；\n              新警卫误认； ",
  "I have the tools and the funds; I just need the stage.": "我有工具和资金；我只需要舞台。",
  "Full Scope Add-On.": "全范围附加组件。",
  "You move like an engineer with a\n                private runway. When something breaks, your instinct is not to ask for\n                permission or rally a crowd. You rebuild it. Your confidence comes from\n                competence and cashflow, not applause. In 2025, that is both your edge\n                and your trap.": "您像工程师一样移动\n                私人跑道。当东西坏了时，你的本能不是去要求\n                许可或召集人群。你重建它。你的自信来自于\n                能力和现金流，而不是掌声。到 2025 年，这就是你的优势\n                和你的陷阱。",
  "The field rewards visibility and legitimacy signals, not just functional\n                excellence. You tend to assume the work will speak. The field often refuses\n                to listen until someone important repeats what you already built. You do\n                not need to become a loud brand. You need to become a certified one.\n                Treat symbolic capital like a technical dependency. It is an integration layer.": "该领域奖励可见性和合法性信号，而不仅仅是功能性的\n                卓越。你倾向于认为作品会说话。现场经常拒绝\n                倾听，直到某个重要的人重复你已经建立的东西。你做的\n                不需要成为一个响亮的品牌。您需要成为一名经过认证的人。\n                将象征资本视为技术依赖。这是一个集成层。",
  "How You Know You Are Stalling": "你如何知道自己在停滞",
  "You keep shipping upgrades while the market keeps asking, \"Who are you?\"": "当市场不断问“你是谁？”时，你却不断地进行升级",
  "You win arguments in your head, then lose distribution in public.": "你在头脑中赢得了争论，然后在公众面前失去了分配。",
  "You are building a cathedral in a desert.": "你正在沙漠中建造一座大教堂。",
  "365-Day Map": "365 天地图",
  "Days 1-30: Build your legitimacy spine with one narrative page, one third-party audit, and one public demo.": "天第 1-30 天：通过一个叙述性页面、一个第三方审核和一个公开演示来建立您的合法性支柱。",
  "Days 31-90: Stack symbolic markers with a guest talk, a lab co-sign, one award submission, and one advisory name.": "第 31-90 天：通过客座演讲、实验室联合签名、一份奖项提交和一个咨询名称来堆叠象征性标记。",
  "Days 91-180: Convert output into authority by publishing methodology, results, and constraints.": "第 91-180 天：通过发布方法、结果和约束将输出转化为权威。",
  "Days 181-270: Expand social surface area with two salons, one sponsorship, and one partner channel.": "天181-270：通过两个沙龙、一个赞助和一个合作伙伴渠道扩大社交面。",
  "Days 271-365: Lock in durability with repeatable proof, endorsements, and distribution.": "第 271-365 天：通过可重复的证明、认可和分发来锁定持久性。",
  "Weekly Cadence": "每周节奏",
  "1 deep build day, 1 visibility day, 1 relationship day, 1 review day.": "1 个深度构建日、1 个可见性日、1 个关系日、1 次审核天。",
  "Scoreboard": "记分板",
  "Third-party mentions, inbound partner requests, qualified intros, citations, repeat users.": "第三方提及、入站合作伙伴请求、合格介绍、引用、重复用户。",
  "Insight": "洞察",
  "Use this type view like a field manual. Scan headings first, then go deep.": "像现场手册一样使用此类型视图。先浏览标题，然后深入。",
  "New here?": "新功能？",
  "Browse all types": "浏览所有类型",
  "At a glance": "概览",
  "Dominant": "主导",
  "Second": "第二",
  "Third": "第三",
  "Fourth": "第四",
  "Type 2: The Patron": "类型2：赞助人",
  "The Patron is a high-status individual with\n              sophisticated taste and deep financial reserves who operates as a solitary\n              benefactor. In the 2025 art-tech or venture philanthropy fields, they are\n              recognized as players but lack the grassroots social density required for\n              long-term coalition building. Their influence is high-level but often\n              disconnected from the daily hustle.": "赞助人是一个地位高的人\n              品味高雅，财力雄厚，是一家独立经营的公司\n              恩人。在 2025 年艺术科技或公益创投领域，他们是\n              被认可为参与者，但缺乏所需的基层社会密度\n              建立长期联盟。他们的影响力很高，但往往\n              远离日常喧嚣。",
  "Identifying high-potential projects through refined cultural taste.": "通过精致的文化品味识别高潜力项目。",
  "Funding ethical AI infrastructure that routes around tech giants.": "资助围绕科技巨头的道德人工智能基础设施。",
  "Leveraging institutional legitimacy to move large-scale projects forward.": "利用机构合法性推动大型项目向前发展。",
  "Maintaining a polished public brand that attracts elite collaborators.": "维持吸引精英合作者的精美公共品牌。",
  "Strategic philanthropy that converts financial wealth into permanent prestige.": "战略慈善事业将金融财富转化为永久的声望。",
  "Being seen as an outsider who attempts to buy community belonging.": "被视为试图购买社区归属感的局外人。",
  "Lack of on-the-ground social intelligence regarding market shifts.": "缺乏有关市场变化的实地社交情报。",
  "Vulnerability to transactional relationships with Network Hustlers.": "与网络骗子的交易关系的脆弱性。",
  "Fragile reputation if a high-profile funded project fails publicly.": "如果备受瞩目的资助项目公开失败，声誉就会脆弱。",
  "Difficulty finding reliable, non-transactional peers in specialized niches.": "难以找到可靠的、专业领域的非交易性同行。",
  "Social Capital (S). You have wealth,\n              knowledge, and prestige, but you lack the durable relationships that\n              facilitate group-level conversion. You are \"Bowling Alone\" at the highest\n              level. Without a dense network, your power remains top-down and vulnerable\n              to grassroots resistance capital.": "社会资本 (S)。你有财富，\n              知识和声望，但你缺乏持久的关系\n              促进集团层面的转换。你是最高的“独自保龄球”\n              水平。如果没有密集的网络，你的权力仍然是自上而下且脆弱的\n              草根抵抗资本。",
  "Economic Capital (E). Convert E into S by\n              creating \"third spaces.\" Do not just fund individuals; build the\n              infrastructure for others to connect. By providing the field where others\n              play, you become the indispensable node.": "经济资本（E）。将 E 转换为 S 通过\n              创造“第三空间”。不只是资助个人；建立\n              供其他人连接的基础设施。通过提供其他人可以参与的领域\n              ",
  "Join an exclusive DAO related to your niche.": "加入与您的利基市场相关的独家 DAO。",
  "Host a small, high-curation virtual salon for five niche experts.": "为五位利基市场专家举办一场小型、精心策划的虚拟沙龙。",
  "Audit your contacts to identify bridging opportunities.": "审核您的联系人，以确定沟通机会。",
  "Hire a Community Architect to help build a formal network around your brand.": "聘请一名社区架构师，帮助围绕您的品牌建立一个正式的网络。",
  "Sponsor a multi-generational workshop that encourages collaboration over competition.": "赞助一个多代研讨会，鼓励合作竞争。",
  "Attend a grassroots community rally to understand resistance signals.": "参加草根社区集会，了解阻力信号。",
  "Launch a small venture fund that mandates social-capital sharing among portfolio founders.": "启动一个小型风险基金，要求投资组合创始人之间共享社会资本。",
  "Open a physical or digital community hub that hosts regular connection events.": "开设一个定期举办联系活动的实体或数字社区中心。",
  "Partner with a Community Powerhouse to link your E to their S.": "与社区强者合作，将您的 E 与其 S 联系起来。",
  "A wealthy collector (E) with a deep\n              understanding of AI art (C) starts a private museum. By inviting local\n              artists to residencies, he builds a dense network (S) that protects his\n              reputation (Y) during a market downturn.": "拥有深厚知识的富有收藏家 (E)\n              对AI艺术的理解（C）创办私人博物馆。通过邀请当地\n              从艺术家到驻场艺术家，他建立了一个密集的网络（S）来保护他的\n              市场低迷期间的声誉 (Y)。",
  "An investor (E) known for prestige picks\n              (Y) tries to enter a decentralized media field. He tries to buy users, but\n              because he lacks a genuine social connection (S) to the creators, they\n              leave for a more authentic competitor.": "以声望选择而闻名的投资者 (E)\n              (Y)尝试进入去中心化媒体领域。他试图购买用户，但是\n              因为他与创作者缺乏真正的社交联系（S），他们\n              离开去寻找更真实的竞争对手。",
  "Audit existing contacts.": "审核现有联系人。",
  "Host a curated dinner.": "举办一场精心策划的晚宴。",
  "Join a high-barrier DAO.": "加入高门槛 DAO。",
  "Offer a mentorship grant.": "提供导师资助。",
  "Start a newsletter.": "开始时事通讯。",
  "Attend a multi-generational workshop.": "参加多代人研讨会。",
  "Hire a connector as a chief of staff.": "聘请一位联络人作为主管",
  "Open a shared workspace.": "开放共享工作空间。",
  "Support a community cause.": "支持社区事业。",
  "Publicly praise a peer's work.": "公开赞扬同行的工作。",
  "Art Collectors, Venture Philanthropists, Board Members, Family Office Leads, Culture Stack investors in urban planning.": "艺术收藏家、风险慈善家、董事会成员、家族办公室负责人、城市规划中的文化堆栈投资者。",
  "Misrecognized as merely a bank; network fatigue; isolated by elitist habitus; reputation spillover; ignoring low-brow trends.": "被误认为仅仅是一家银行；网络疲劳；因精英习性而孤立；声誉溢出；忽略低俗趋势。",
  "My resources fuel the vision, but my network determines the reach.": "我的资源推动愿景，但我的网络决定影响力。",
  "You have taste, resources, and an\n                aura that makes doors open quietly. Your risk is not access. Your risk is\n                distance. You can sit above the noise and still miss the signal. In\n                decentralized culture, legitimacy is not bought through funding alone. It\n                is earned through shared time, shared language, and shared stakes.": "你有品味、资源和\n                使门安静地打开的气场。您的风险不是访问。您的风险是\n                距离。您可以坐在噪音之上，但仍然会错过信号。在\n                去中心化的文化，合法性不是仅通过资金就能买到的。它\n                是通过共享时间、共享语言和共享赌注获得的。",
  "Your strongest position is field-builder. You do not just back winners.\n                You build the arena where winners meet each other. The move is subtle:\n                create conditions, not dependence.": "你的最强位置是领域建设者。您不只是支持获胜者。\n                您建造了胜利者相遇的竞技场。这个动作很微妙：\n                创造条件，而不是依赖。",
  "Projects look impressive but do not produce loyal coalitions.": "项目看起来令人印象深刻，但不会产生忠诚的联盟。",
  "You hear \"thank you\" more than \"come with us.\"": "您听到的“谢谢”多于“跟我们一起来”。",
  "You fund outcomes but lack inner-circle trust.": "您为成果提供资金，但缺乏内部信任。",
  "Days 1-30: Choose one field to go deep and join one high-barrier community with weekly presence.": "第 1-30 天：选择一个领域进行深入研究，加入一个每周都会出现的高门槛社区。",
  "Days 31-90: Build a third space with a recurring salon, studio night, DAO working group, or fellowship circle.": "天31-90：建立第三个空间，举办定期沙龙、工作室之夜、DAO 工作组或联谊圈。",
  "Days 91-180: Create reciprocity by funding collaborations, not individuals.": "第 91-180 天：通过资助合作而非个人来创造互惠。",
  "Days 181-270: Institutionalize your hub with governance, rituals, and public artifacts.": "第 181-270 天：通过治理、仪式和公共文物将您的中心制度化。",
  "Days 271-365: Defend trust by highlighting others, sharing credit, and publishing impact.": "第 271-365 天：捍卫通过突出他人、分享功劳和发布影响力来建立信任。",
  "Two hours of listening in-community, one hosting touch, one follow-up loop.": "两个小时的社区聆听、一次主持接触、一次后续循环。",
  "Repeat attendance, unsolicited referrals, founder-to-founder ties formed through your hub.": "重复出席、主动推荐、通过您的中心建立创始人与创始人的联系。",
  "Type 3: The Dealmaker": "第三类：交易撮合者",
  "The Dealmaker possesses the liquidity and the\n              social graph to facilitate major transactions but is systems-illiterate in\n              the 2025 technical field. They thrive in finance or real estate where who\n              you know is the primary rule, but they hit a ceiling in high-tech policy or\n              engineering. Their legitimacy is often questioned by technical gatekeepers\n              who value embodied mastery over transactional skill.": "交易撮合者拥有流动性和\n              社交图促进重大交易，但对系统不了解\n              2025年的技术领域。他们在金融或房地产领域蓬勃发展\n              你知道这是主要规则，但他们在高科技政策或\n              工程。它们的合法性经常受到技术把关人的质疑\n              重视对交易技巧的掌握。",
  "Rapidly mobilizing diverse resources for high-stakes projects.": "为高风险项目快速调动各种资源。",
  "Negotiating capital raises in volatile macroeconomic conditions.": "在波动的宏观经济条件下进行资本筹集谈判。",
  "Identifying deal flow through a dense network of bridging ties.": "通过密集的桥梁纽带网络识别交易流。",
  "Leveraging social capital to bypass bureaucratic gatekeepers.": "利用社会资本绕过官僚把关人。",
  "Absorbing financial risk to secure a strategic seat at the table.": "吸收财务风险，以确保在谈判桌上获得战略席位。",
  "Being exposed during technical deep dives on AI model architecture.": "在人工智能模型架构的技术深入研究过程中暴露。",
  "Losing reputation if a referral turns out to be technically brittle.": "如果推荐在技术上很脆弱，就会失去声誉。",
  "Reliance on buzzwords that signal a lack of digital habitus.": "依赖表明缺乏数字习惯的流行语。",
  "Difficulty entering highly regulated technical fields like AI ethics.": "难以进入人工智能道德等高度监管的技术领域。",
  "Being replaced by AI-driven automated marketplaces.": "被人工智能驱动所取代自动化市场。",
  "Cultural Capital (C). You have the\n              connections, but you do not speak the language. In 2025, being a middleman\n              is dangerous if you cannot perform a technical audit. Your lack of embodied\n              C means you are often dependent on staff who may have their own agendas.": "文化资本 (C)。你有\n              联系，但你不会说这种语言。 2025年，做中间人\n              如果您无法执行技术审核，则很危险。你的缺乏体现\n              C 表示您经常依赖可能有自己议程的员工。",
  "Economic Capital (E). Use your financial\n              power to buy the knowledge you lack. This is not just about hiring; it is\n              about intensive executive education and gaining formal certifications. By\n              trading E for C, you move from middleman to master of the deal.": "经济资本 (E)。使用您的财务\n              购买你所缺乏的知识的能力。这不仅仅是招聘的问题；是的\n              关于强化高管教育和获得正式认证。由\n              将 E 换成 C，您就从中间人转变为交易的主人。",
  "Enroll in an AI for Executives bootcamp to learn technical basics.": "参加 AI 高管训练营，学习技术基础知识。",
  "Subscribe to three high-level technical journals.": "订阅三本高级技术期刊。",
  "Ask a technical Builder in your network for a two-hour deep dive on their stack.": "请您网络中的技术构建者进行两小时的深度研究。",
  "Obtain a formal AI+ Executive certification to validate your expert status.": "获得正式的 AI+ Executive 认证，以验证您的专家",
  "Build a knowledge portfolio of industry reports curated by you.": "构建由您策划的行业报告的知识组合。",
  "Hire a technical mentor to shadow you during negotiation meetings.": "聘请技术导师在谈判会议期间跟踪您。",
  "Co-found a project where you contribute E/S and a partner contributes C.": "共同创建一个项目，您贡献 E/S，合作伙伴贡献 C。",
  "Participate in a technical unconference to practice technical vernacular.": "参加技术非会议，练习技术白话。",
  "Negotiate for equity based on your ability to perform a technical audit.": "根据您执行技术能力的能力进行股权谈判审计。",
  "A veteran real estate broker (E, S) spends\n              $20k on a data science bootcamp (C). His ability to explain automated valuation\n              models gives him symbolic weight (Y) to win a massive commercial contract.": "资深房地产经纪人（E、S）花费\n              2 万美元用于数据科学训练营 (C)。他解释自动估值的能力\n              模型给了他象征性的权重（Y）来赢得一份巨大的商业合同。",
  "A connector in the crypto space (E, S) tries\n              to lead an AI startup. Because he does not understand inference costs or LLM\n              architectures (C), he makes promises he cannot keep, destroying his reputation\n              (Y) in six months.": "加密空间中的连接器（E，S）尝试\n              领导一家人工智能初创公司。因为他不懂推理成本或LLM\n              架构 (C)，他做出了无法兑现的承诺，毁掉了他的声誉\n              (Y) 六个月内。",
  "Get an AI+ Executive certification.": "获得 AI+ Executive 认证。",
  "Subscribe to technical journals.": "订阅技术期刊。",
  "Shadow a technical lead.": "跟踪技术主管。",
  "Build a demo project.": "构建演示项目。",
  "Refresh your bio.": "刷新您的个人简介。",
  "Audit your vocabulary.": "审核您的词汇。",
  "Hire a technical coach.": "聘请技术教练。",
  "Read the AI Index 2025.": "阅读 AI指数 2025。",
  "Attend a technical summit.": "参加技术峰会。",
  "Join a Web3 governance forum.": "加入 Web3 治理论坛。",
  "Real Estate Developers, M&A Brokers, Talent Agents, Crypto Fund Managers, Business Development Leads in the finance field.": "房地产开发商、并购经纪人、人才经纪人、加密货币基金经理、金融领域的业务开发主管。",
  "\"Empty suit\" perception; being misled by hype; symbolic collapse during volatility; misrecognition of technical difficulty; gatekeeper exclusion.": "“空诉讼”认知；被炒作误导；波动期间的象征性崩溃；对技术难度的错误认识；守门人排斥。",
  "I connect the capital to the crowd, but I need the knowledge to stay in the room.": "我将资本与人群连接起来，但我需要知识才能留在房间里。",
  "You can move money and people fast.\n                Your instinct is leverage: who can introduce whom, what can close this\n                week, where is the wedge. In 2025, the field punishes fast when the\n                underlying system is fragile.": "你可以快速移动金钱和人员。\n                你的直觉就是杠杆：谁可以介绍谁，什么可以结束这个\n                周，楔子在哪里。 2025年，当\n                底层系统脆弱。",
  "Your best identity upgrade is simple: stop being only a broker. Become a\n                buyer of competence in yourself. When you can ask the right questions in\n                a deep dive, your entire social graph becomes more valuable because people\n                trust your judgment, not just your access.": "最好的身份升级很简单：不再只是一个经纪人。成为一个\n                购买者自身的能力。当你可以提出正确的问题时\n                深入研究，你的整个社交图谱就会变得更有价值，因为人们\n                相信您的判断，而不仅仅是您的访问权限。",
  "You keep getting yes to meetings but no to long-term trust.": "您不断对会议表示同意，但对长期信任表示拒绝。",
  "You feel anxiety when the conversation turns technical.": "当对话变得技术性时，您会感到焦虑。",
  "You depend on one translator and fear getting exposed.": "您依赖一名翻译人员，担心被暴露。",
  "Days 1-30: Learn the base language and build a personal glossary.": "第 1-30 天：学习基本语言并建立个人词汇表。",
  "Days 31-90: Add verification habits with a technical audit checklist.": "第 31-90 天：通过技术审核增加验证习惯检查清单。",
  "Days 91-180: Publish a competence artifact that shows real understanding.": "第 91-180 天：发布一份能够展现真正理解的能力工件。",
  "Days 181-270: Build a two-person core team with a trusted technical partner.": "第 181-270 天：与值得信赖的技术合作伙伴建立一个两人核心团队。",
  "Days 271-365: Shift positioning to close deals that actually work.": "第 271-365 天：转变定位以完成实际有效的交易。",
  "One study session, one audit session, one technical dinner, one reflection loop.": "一次学习会议、一次审计会议、一次技术晚宴、一次反思循环。",
  "Audit completion rate, fewer deal blowups, repeat counterparties, increased fee power.": "审计完成率，减少交易失败、重复交易对手、增加收费能力。",
  "Type 4: The Connected Operator": "类型 4：互联运营商",
  "The Connected Operator is a high-status\n              institutional figure with the funds and network to lead, but who lacks\n              embodied digital logic. They are often found in traditional media or\n              foundation leadership, where they use symbolic authority to navigate the\n              field. Their success is highly portable in established fields but faces\n              friction in the creator labor markets of 2025.": "互联运营商是一个地位较高的\n              有资金和网络来领导的机构人物，但缺乏谁\n              体现数字逻辑。它们经常出现在传统媒体或\n              基金会的领导层，他们使用象征性的权威来引导\n              场。他们的成功在成熟领域具有高度可移植性，但面临着\n              2025 年创作者劳动力市场中的摩擦。",
  "Maintaining a high-prestige brand that opens elite board doors.": "维持打开精英董事会大门的高声望品牌。",
  "Using social capital to secure macro funding for foundations or projects.": "利用社会资本为基金会或项目确保宏观资金。",
  "Social engineering to align diverse stakeholders toward a shared goal.": "社会工程，使不同的利益相关者团结起来，实现共同的目标。",
  "Managing legitimacy crises through strategic symbolic exchange.": "通过战略符号交换管理合法性危机。",
  "Leveraging high-status institutional affiliations.": "利用地位较高的机构关系。",
  "Dependence on technical translators who may have their own agendas.": "对可能有自己议程的技术翻译的依赖。",
  "Being aged out by shifting linguistic distinction of Gen Z.": "由于 Z 世代语言特征的改变而变得过时。",
  "Vulnerability to algorithmic de-ranking on platforms you do not control.": "在您无法控制的平台上容易受到算法降级的影响。",
  "Misunderstanding the labor precariat in the creator economy.": "对创作者经济中的劳动不稳定者的误解。",
  "Difficulty adapting your habitus to informal or decentralized fields.": "难以适应您的习惯到非正式或分散的领域。",
  "Cultural Capital (C). You are a master\n              of people, but you lack the embodied skills to build systems yourself. In a\n              2025 market that values full-stack execution, your reliance on others creates\n              a dependency tax and limits your ability to innovate at the edge.": "文化资本 (C)。你是大师\n              人，但你缺乏自己构建系统的具体技能。在一个\n              2025年市场重视全栈执行，你对他人的依赖创造\n              抚养税并限制您在边缘进行创新的能力。",
  "Social Capital (S). You have the ultimate\n              phone book. Use your S to borrow C by building deep, non-transactional\n              partnerships with technical gatekeepers. By providing them with legitimacy\n              (Y) and funding (E), you secure the mastery (C) you need.": "社会资本 (S)。你拥有终极\n              电话簿。通过构建深入的、非交易性的，用你的 S 借用 C\n              与技术把关人的伙伴关系。通过为他们提供合法性\n              (Y) 和资金 (E)，您就可以掌握所需的知识 (C)。",
  "Reach out to a digital native reverse-mentor for a briefing on slang and vernacular.": "联系数字原生逆向导师，了解俚语和方言的简介。",
  "Identify top technical talent in your graph and ask for an audit of your project.": "找出图表中的顶尖技术人才，并要求对您的项目进行审核。",
  "Audit your digital footprint for dated prestige signals.": "审核您的数字足迹，以获取过时的声望信号。",
  "Hire an AI chief of staff to translate technical trends into strategic action.": "聘请 AI 参谋长进行翻译将技术趋势转化为战略行动。",
  "Join a high-stakes decentralized media community as a listener.": "作为倾听者加入高风险的去中心化媒体社区。",
  "Host a curated dinner for creators to learn their monetization bottlenecks.": "为创作者举办一场精心策划的晚宴，以了解他们的盈利瓶颈。",
  "Co-found a culture stack project that integrates your brand with new technology.": "共同创立了一个将您的品牌与新技术相结合的文化堆栈项目。",
  "Establish a technical advisory board for your personal office.": "为您的个人办公室建立一个技术咨询委员会。",
  "Obtain an AI literacy credential to validate your hybrid habitus.": "获得人工智能素养证书验证你的混合习惯。",
  "A former politician (E, S, Y) wants to\n              launch a news platform. He uses his network (S) to hire a digital strategist\n              (C). The platform succeeds because his symbolic name (Y) brings immediate trust.": "一位前政客（E、S、Y）想要\n              推出新闻平台。他利用他的网络 (S) 聘请了数字策略师\n              （三）。该平台之所以成功，是因为他的象征性名字 (Y) 带来了直接信任。",
  "A high-status executive (Y) tries to launch\n              an AI-driven hedge fund without understanding the models (C). He relies on\n              hype (S), but when the model fails to deliver ROI (E), his symbolic capital collapses.": "一位高层管理人员 (Y) 试图推出\n              不了解模型的人工智能驱动的对冲基金 (C)。他依靠\n              炒作 (S)，但当模型无法实现投资回报 (E) 时，他的象征资本就会崩溃。",
  "Find a technical reverse-mentor.": "寻找技术反向导师。",
  "Hire a Chief of AI.": "聘请 AI 主管。",
  "Audit digital presence.": "审核数字化存在。",
  "Attend a creator summit.": "参加创作者峰会。",
  "Use an AI agent daily.": "每天使用 AI 代理。",
  "Learn the ethics of AI.": "了解 AI 的道德规范人工智能。",
  "Invest in a culture stack.": "投资文化堆栈。",
  "Publicly support a young innovator.": "公开支持年轻的创新者。",
  "Document your legacy bio.": "记录您的传统简历。",
  "Buy a premium AI subscription.": "购买高级人工智能订阅。",
  "Political Strategists, Foundation Presidents, Media Owners, High-End Consultants, Executive Coaches in the politics field.": "政治战略家、基金会主席、媒体所有者、高端顾问、政治领域的执行教练。",
  "Misrecognized as a legacy fossil; high cost of symbolic maintenance; canceled by a community you do not understand; algorithmic exclusion; dependency on technical staff.": "被错误识别作为遗留化石；象征性维护成本高；被您不了解的社区取消；算法排除；对技术人员的依赖。",
  "My name opens doors, but my partners build the house.": "我的名字打开了大门，但我的伙伴建造了房子。",
  "You are built for institutions:\n                boards, coalitions, stakeholder alignment, crisis containment. Your\n                advantage is that people assume you belong. Your risk is that the platform\n                economy does not reward belonging. It rewards adaptive skill and constant iteration.": "你是为机构而建的：\n                董事会、联盟、利益相关者联盟、危机遏制。你的\n                优点是人们认为你属于。您的风险是平台\n                经济不会奖励归属感。它奖励适应性技能和不断迭代。",
  "Your winning move is not to become a coder. It is to become operationally\n                fluent in the digital logic of the field you want. You need enough\n                embodied literacy to detect nonsense, ask better questions, and choose\n                technical partners correctly.": "你的制胜之举不是成为一名程序员。它将成为可操作的\n                精通您想要的领域的数字逻辑。你需要足够的\n                具有识别废话、提出更好问题并做出选择的具体素养\n                ",
  "Your strategy is strong but execution is always someone else's issue.": "您的策略很强大，但执行始终是别人的问题。",
  "You get surprised by platform shifts you did not feel coming.": "您对自己感觉不到的平台转变感到惊讶。",
  "You keep hiring experts and still feel uncertain.": "您不断聘请专家，但仍然感到不确定。",
  "Days 1-30: Build a personal digital operating loop with daily AI tool use.": "第 1-30 天：通过日常使用 AI 工具构建个人数字操作循环。",
  "Days 31-90: Install a technical truth channel with an advisor who can say no.": "第 31-90 天：与顾问一起安装技术真相频道谁可以说不。",
  "Days 91-180: Create one hybrid artifact that bridges authority and execution.": "第 91-180 天：创建一个连接权威和执行的混合工件。",
  "Days 181-270: Shift your social graph toward builders and creators.": "第 181-270 天：将您的社交图谱转向构建者和创建者。",
  "Days 271-365: Build durable governance with advisory board and standards.": "第 271-365 天：通过顾问委员会和标准建立持久治理。",
  "One reverse-mentor hour, one tool-use hour, one creator conversation, one strategy memo.": "一小时反向导师、一小时工具使用、一次创建者对话，一份战略备忘录。",
  "Fewer surprises, faster decisions, better hires, clearer public credibility.": "更少的意外、更快的决策、更好的招聘、更清晰的公众信誉。",
  "Type 5: The Power Broker": "第五类：权力掮客",
  "The Power Broker is a recognized authority\n              with deep financial reserves but is socially isolated from grassroots\n              innovation. They are often institutional stars who rule the system but\n              lack bridging ties to emerging niche communities. Their outcomes are\n              dominant in traditional hierarchies but fragile in decentralized fields\n              like the creator economy.": "权力经纪人是公认的权威\n              财力雄厚，但与基层社会隔离\n              创新。他们往往是统治体系的机构明星，但\n              缺乏与新兴利基社区的桥梁联系。他们的结果是\n              在传统等级制度中占主导地位，但在分散领域中脆弱\n              ",
  "Exercising symbolic power to transform field-level ideologies.": "行使象征性权力来转变领域意识形态。",
  "Securing large-scale infrastructure funding.": "确保大规模基础设施资金。",
  "Strategic M&A and global dealmaking.": "战略并购和全球交易。",
  "Enforcing institutionalized cultural standards through credentialing.": "通过资格认证执行制度化的文化标准。",
  "Navigating the geopolitics of AI and high-level regulatory frameworks.": "驾驭人工智能的地缘政治和高层监管",
  "Ivory Tower syndrome and ignoring shadow AI usage in your own organizations.": "象牙塔综合症，忽视影子人工智能在自己组织中的使用。",
  "Being blindsided by grassroots resistance movements.": "被基层抵抗运动打得措手不及。",
  "Lack of horizontal trust with innovators who value autonomy.": "与重视自主的创新者缺乏横向信任。",
  "Misrecognizing vulnerability as weakness in a transparent era.": "在透明时代将脆弱性误认为是弱点。",
  "Rigid habitus that struggles with the fluidity of digital scholarship.": "与数字的流动性作斗争的僵化习惯奖学金。",
  "Social Capital (S). You are respected\n              and feared, but not connected. You lack the informal social graph that\n              provides early warning signals. In a 2025 world where trust is the primary\n              challenge, your isolation makes you vulnerable to legitimacy crises.": "社会资本 (S)。你受到尊重\n              和恐惧，但没有联系。你缺乏非正式的社交图谱\n              提供早期预警信号。在 2025 年的世界中，信任是首要的\n              挑战，你的孤立使你容易遭受合法性危机。",
  "Symbolic Capital (Y). Use your legitimacy to\n              convene. People will say yes to a meeting with you. Use this to intentionally\n              build a diverse informal network. By blending your high-status habitus with\n              on-the-ground creators, you convert Y into dense, protective S.": "象征资本（Y）。利用你的合法性\n              召集。人们会同意与您会面。用这个来故意\n              建立多元化的非正式网络。通过将你的高地位习惯与\n              ",
  "Schedule three no-agenda coffee chats with people two levels below you.": "与比你低两级的人安排三场无议程的咖啡聊天。",
  "Reach out to a community powerhouse to ask for a field briefing.": "向社区巨头寻求现场简报。",
  "Anonymously join a technical Discord to observe grassroots vernacular.": "匿名加入技术 Discord 来观察草根白话。",
  "Host a private roundtable with non-traditional voices (creators, students).": "举办一场非传统声音的私人圆桌会议（创作者、学生）。",
  "Hire a community management lead for your personal office.": "为您的个人办公室聘请一名社区管理负责人。",
  "Attend a local town hall or community protest to understand local S.": "参加当地市政厅或社区抗议活动，了解当地的 S。",
  "Launch a shared governance initiative within your organization.": "在您的组织内启动共享治理计划。",
  "Establish a mentorship circle where you learn from first-generation students.": "建立一个导师圈，向第一代学生学习。",
  "Partner with a network hustler to link your Y to their deal flow.": "与网络骗子合作，将您的 Y 与他们的交易联系起来流程。",
  "A CEO (E, Y) realizes his firm is out of\n              touch with Gen Z. He uses his status (Y) to join a decentralized AI\n              collective (S). The on-the-ground insights he gains allow him to pivot\n              before competitors.": "首席执行官（E，Y）意识到他的公司已经陷入困境\n              与 Z 世代接触。他利用自己的身份（Y）加入去中心化人工智能\n              集体（S）。他获得的实地洞察力使他能够调整方向\n              ",
  "A university president (Y) ignores the\n              digital scholarship movement (S). He doubles down on traditional credentials\n              (C), and as students flee to networked alternatives, his institution loses funding (E).": "大学校长 (Y) 忽视了\n              数字奖学金运动（S）。他在传统资历上加倍努力\n              (C)，当学生逃往网络替代方案时，他的机构失去了资金 (E)。",
  "Join a non-corporate community.": "加入非公司社区。",
  "Anonymously join a forum.": "匿名加入论坛。",
  "Schedule unstructured meetings.": "安排非结构化会议。",
  "Mentor a first-gen student.": "指导第一代学生。",
  "Use social media for interaction.": "使用社交媒体进行互动。",
  "Attend a town hall.": "参加城镇",
  "Donate time to a grassroots project.": "为草根项目贡献时间。",
  "Study network theory.": "学习网络理论。",
  "Hire a social consultant.": "聘请社会顾问。",
  "Practice vulnerability.": "练习脆弱性。",
  "Corporate CEOs, University Presidents, Government Ministers, Large-Scale Philanthropists, Industry Regulators in the policy field.": "企业首席执行官、大学校长、政府部长、大型慈善家、政策领域的行业监管者。",
  "Misrecognizing quiet as stability; losing the feel for the game; canceled by a community you do not understand; symbolic violence targets; echo chamber isolation.": "将安静误认为是稳定性；失去对游戏的感觉；被您不了解的社区取消；象征性的暴力目标；回声室隔离。",
  "I rule the system, but I need to know the people.": "我统治着这个系统，但我需要了解人民。",
  "You can define reality inside old\n                hierarchies. People comply. That is real power. But in 2025, compliance\n                is not loyalty, and loyalty is the scarce resource. Decentralized fields\n                do not fear your title. They route around it.": "你可以在旧世界中定义现实\n                层次结构。人们遵守。这才是真正的力量。但到 2025 年，合规\n                不是忠诚，而忠诚是稀缺资源。去中心化领域\n                不要害怕你的头衔。他们绕着它走。",
  "You do not need to chase trends. You need a low-friction link to the\n                ground. Build an informal sensing network so you stop learning about\n                shifts after they become crises.": "你不需要追逐潮流。您需要一个低摩擦链接\n                地面。建立一个非正式的传感网络，这样你就不再了解\n                危机发生后会发生变化。",
  "Your org looks stable while your field quietly moves away.": "当你的领域悄然离开时，你的组织看起来很稳定。",
  "People tell you what you want to hear.": "人们告诉你你想听的话。",
  "You keep hearing \"they are unprofessional\" instead of \"they are early.\"": "你不断听到“他们不专业”而不是“他们很早。”",
  "Days 1-30: Create a private listening channel with anonymous observation and two honest internal voices.": "第 1-30 天：创建一个包含匿名观察和两个诚实的内部声音的私人倾听频道。",
  "Days 31-90: Convene outsiders with a quarterly roundtable of creators, juniors, skeptics, builders.": "第 31-90 天：召集外部人员发布季度报告创作者、初级人员、怀疑论者、建设者圆桌会议。",
  "Days 91-180: Convert prestige into trust by sharing constraints and admitting uncertainty.": "第 91-180 天：通过分享约束和承认不确定性，将声望转化为信任。",
  "Days 181-270: Build bridging roles with a community lead and a technical lead.": "第 181-270 天：与社区领导和技术领导建立桥梁角色。",
  "Days 271-365: Institutionalize feedback that forces contact with reality.": "第 271-365 天：将反馈制度化，迫使与现实。",
  "Two coffees with non-peers, one forum read, one internal dissent review.": "与非同行喝两杯咖啡，一篇论坛阅读，一篇内部异议审查。",
  "Earlier warnings, fewer legitimacy shocks, stronger retention, healthier culture.": "更早的警告，更少的合法性冲击，更强的保留，更健康的文化。",
  "Type 6: The Tycoon": "类型6：大亨",
  "The Tycoon is the peak of the economic-dominant\n              group. They have the money, the name, and the network, but they are\n              systems-illiterate. In 2025 fields like AI infrastructure, they operate\n              through sheer force of capital, which works in finance but faces friction\n              in technical meritocracies where embodied C is the true currency.": "大亨是经济主导者的顶峰\n              组。他们有钱、有名气、有网络，但他们\n              系统文盲。 2025年，他们在人工智能基础设施等领域运营\n              通过纯粹的资本力量，在金融领域发挥作用，但面临摩擦\n              在以 C 为核心的技术精英政治中，C 才是真正的货币。",
  "Massive resource allocation for projects like Stargate.": "为 Stargate 等项目进行大量资源分配。",
  "Leveraging global symbolic power to bypass established gatekeepers.": "利用全球象征性力量绕过既定的看门人。",
  "Multi-industry influence through strategic M&A.": "通过战略并购实现多行业影响力。",
  "Shaping field-level narratives through high-status media ownership.": "通过高级媒体所有权塑造领域层面的叙事。",
  "Absorbing macro shocks through private wealth.": "通过以下方式吸收宏观冲击：私人财富。",
  "Over-estimating competence in technical fields.": "高估技术领域的能力。",
  "Being seen as a vulture by culture-first creators.": "被文化优先的创造者视为秃鹫。",
  "Reliance on legacy systems disrupted by agentic AI.": "依赖被代理 AI 扰乱的遗留系统。",
  "Difficulty winning loyalty of high-skilled C-dominant engineers.": "难以赢得高技能 C 主导工程师的忠诚度。",
  "Symbolic fragility in a transparent, decentralized social era.": "透明、去中心化的社会中的象征性脆弱性时代。",
  "Cultural Capital (C). You have everything\n              except the code. You can buy the company, but you cannot evaluate the weights.\n              This creates a knowledge gap that makes you a target for expensive, failed\n              science projects and keeps you from seeing real innovation.": "文化资本(C)。你拥有一切\n              除了代码。你可以购买公司，但你无法评估权重。\n              这造成了知识差距，使您成为昂贵且失败的目标\n              科学项目会让你看不到真正的创新。",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By hiring the world's best technical\n              tutors, you turn E into embodied C.": "经济资本 (E)。获取 C。这不是\n              不仅仅是购买公司，更是购买最好的私立教育\n              并建立个人研发实验室。通过聘请世界上最好的技术\n              ",
  "Hire a PhD tutor from a top lab for intensive technical training.": "聘请顶级实验室的博士生导师进行强化技术培训。",
  "Commission a private briefing on the economics of reasoning models.": "委托进行一次有关推理模型经济学的私人简报。",
  "Personally test three reasoning-first AI models on your own data.": "在自己的数据上亲自测试三个推理优先的人工智能模型。",
  "Establish a personal research institute focused on learning, not just ROI.": "建立一个专注于学习的个人研究所，而不仅仅是学习投资回报率。",
  "Audit your entire portfolio for AI displacement risk.": "审核您整个投资组合的 AI 替代风险。",
  "Join a technical advisory group as a student rather than a leader.": "以学生而非领导者的身份加入技术咨询小组。",
  "Launch a culture stack project that you personally architect.": "启动您亲自构建的文化堆栈项目。",
  "Obtain an elite technical credential to signal your new habitus.": "获得精英技术证书以表明您的新习惯。",
  "Fund a technical bounty for a breakthrough in AI safety.": "为 AI 突破提供技术赏金安全。",
  "A finance tycoon (E, Y, S) invests in a\n              culture stack startup. By spending time in the lab with researchers (C), he\n              learns to spot the next shift in algorithmic trading before the rest of Wall\n              Street.": "金融大亨（E、Y、S）投资一家\n              文化堆栈启动。通过与研究人员一起呆在实验室 (C)，他\n              学会先于沃尔的其他人发现算法交易的下一个转变\n              街头。",
  "A media mogul (E, Y, S) tries to launch an\n              AI video service without understanding inference costs or copyright law in\n              the age of generative AI (C). The project burns through $200M and fails due\n              to technical brittleness.": "一位媒体大亨（E、Y、S）试图推出一个\n              不了解推理成本或版权法的人工智能视频服务\n              生成式人工智能时代 (C)。该项目耗资 2 亿美元并因失败而失败\n              技术脆弱性。",
  "Hire a technical tutor.": "聘请技术导师。",
  "Build a personal lab.": "建立个人实验室。",
  "Sponsor a hackathon.": "赞助黑客马拉松。",
  "Personally test every product.": "亲自测试每个产品。",
  "Attend arXiv briefings.": "参加 arXiv 简报。",
  "Use reasoning models daily.": "每天使用推理模型。",
  "Study AI safety.": "学习 AI ",
  "Read the AI Index.": "阅读 AI 指数。",
  "Update your board with technicians.": "与技术人员一起更新董事会。",
  "Join a technical think tank.": "加入技术智囊团。",
  "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Worth Individuals in the finance/tech field.": "风险资本家、企业集团负责人、媒体大亨、金融/科技领域的高净值个人。",
  "Dunning-Kruger effect; symbolic over-extension; being a target for symbolic violence; reputation fading; ignoring living intelligence.": "邓宁-克鲁格效应；象征性的过度延伸；成为象征性暴力的目标；名誉衰落；忽略活生生的智慧。",
  "I have the world at my fingertips; I just need to understand the code.": "我的世界触手可及；我只需要理解代码即可。",
  "You can move mountains, but you can\n                also over-trust your instincts in domains that punish intuition.\n                Technical meritocracies are ruthless. The field does not care what you own\n                if you cannot evaluate what you are buying.": "你可以移山，但你可以\n                在惩罚直觉的领域也会过度相信你的直觉。\n                技术精英统治是无情的。这个领域并不关心你拥有什么\n                如果你无法评估你所购买的东西。",
  "The upgrade is personal literacy plus a truth-telling structure. When\n                you understand enough to detect fragility, your wealth stops leaking\n                into brittle experiments and starts compounding into durable advantage.": "升级是个人素养加上讲真话的结构。当\n                你了解得足够多，能够发现脆弱性，你的财富就会停止流失\n                进入脆弱的实验并开始复合成持久的优势。",
  "Too many projects look great but stall in delivery.": "太多的项目看起来很棒，但交付却停滞不前。",
  "Your teams optimize the story more than the system.": "您的团队对故事的优化多于对系统的优化。",
  "You hear confidence more than evidence.": "您听到的信心多于证据。",
  "Days 1-30: Build technical basics with weekly tutoring and daily tool use.": "第 1-30 天：通过每周辅导和日常工具使用来构建技术基础知识。",
  "Days 31-90: Set audit discipline with independent technical review.": "第 31-90 天：通过独立技术审查制定审核纪律。",
  "Days 91-180: Build a small research bench that reports to you.": "第 91-180 天：建立一个向您报告的小型研究平台。",
  "Days 181-270: Become a field participant as a learner, not a sponsor.": "第 181-270 天：作为学习者而不是赞助者成为现场参与者。",
  "Days 271-365: Create a personal culture stack initiative you can explain end-to-end.": "天271-365：创建一个可以端到端解释的个人文化堆栈计划。",
  "One tutor block, one audit block, one build review, one portfolio risk review.": "一个导师块、一个审计块、一个构建审查、一个投资组合风险审查。",
  "Lower failure rate, faster validation, better partner quality, fewer surprises.": "更低的失败率、更快的验证、更好的合作伙伴质量、更少的意外。",
  "Type 7: The Credentialed Striver": "第七型：有资格的奋斗者",
  "The Credentialed Striver is the high-achiever\n              with the elite degree and the skills, but who lacks social ease or an\n              economic buffer. They thrive in middle management or engineering where\n              technical output is the rule, but they hit a ceiling in leadership where\n              symbolic capital is the goal. Their position is precarious despite their\n              skills.": "有资格的奋斗者是取得高成就的人\n              拥有精英学位和技能，但缺乏社交自在或缺乏社交能力的人\n              经济缓冲。他们在中层管理或工程领域茁壮成长\n              技术产出是规则，但他们在领导力方面遇到了天花板\n              象征资本是目标。尽管他们的地位岌岌可危\n              技能。",
  "Mastering standard linguistic norms and professional etiquette.": "掌握标准语言规范和职业礼仪。",
  "Accumulating high-status institutionalized cultural capital.": "积累高地位的制度化文化资本。",
  "Performing complex technical tasks with high accuracy and reliability.": "以高精度和可靠性执行复杂的技术任务。",
  "Adhering to the rules of the game within established bureaucratic fields.": "遵守既定官僚领域的游戏规则。",
  "Efficiently utilizing new AI tools for productivity gains.": "有效利用新的人工智能工具提高生产力",
  "Rule-following when the field is shifting to innovation or disruption.": "当领域转向创新或颠覆时遵循规则。",
  "Lack of bridging ties outside your specific technical niche.": "在您的特定技术利基之外缺乏桥梁纽带。",
  "Fear of risk due to a thin economic base.": "由于经济基础薄弱而害怕风险。",
  "Being seen as replaceable by higher-performing AI agents.": "被视为可以被性能更高的人工智能代理取代。",
  "Internalizing failure as a personal deficit rather than a structural one.": "将失败内在化为个人缺陷而不是结构性缺陷一。",
  "Symbolic Capital (Y). You have the skills\n              (C), but you lack the legitimacy (Y) to lead. You are seen as a technician,\n              not a visionary. You are the victim of misrecognition: your hard work is seen\n              as labor, while a peer's networked success is seen as merit.": "符号大写 (Y)。你有技能\n              (C)，但你缺乏领导的合法性 (Y)。你被视为技术人员，\n              不是一个有远见的人。你是误认的受害者：你的努力工作被看到\n              视为劳动，而同行的网络成功则被视为优点。",
  "Cultural Capital (C). Convert C into Y through\n              distinction. Do not just do the job; author the methodology. Publish your\n              findings, claim thought leadership in a niche, and move from performing to\n              defining the rules. Trading your C for Y gives you the prestige to command\n              higher E.": "文化资本 (C)。将 C 转换为 Y 通过\n              区别。不要只做工作；撰写方法论。发布您的\n              发现，声称在某个利基市场的思想领导力，并从表演转向\n              定义规则。用你的 C 换取 Y 可以让你获得指挥的威望\n              E.",
  "Write a technical deep dive on a problem you solved and post it to a professional forum.": "针对您解决的问题撰写技术深入探讨，并将其发布到专业论坛。",
  "Update your bio to focus on strategic results rather than tasks performed.": "更新您的个人简介，重点关注战略结果而不是执行的任务。",
  "Identify one niche technical certification that gatekeepers respect.": "确定看门人尊重的一项利基技术认证。",
  "Apply to speak at a niche industry conference to validate expert status.": "申请在利基行业会议上发言，以验证专家地位。",
  "Start a professional Substack or blog to build objectified cultural capital.": "创建专业子堆栈或博客，以构建客观化文化资本。",
  "Obtain a new-collar certification to validate AI literacy.": "获得新领认证以验证 AI 素养。",
  "Co-author a white paper with a recognized institutional star.": "与公认的机构明星共同撰写白皮书。",
  "Build an open-source tool that other strivers use, creating symbolic leverage.": "构建其他奋斗者使用的开源工具，创造象征性杠杆。",
  "Negotiate for a lead role based on demonstrated technical distinction.": "根据所展示的技术优势谈判主角角色。",
  "A junior lawyer (C) with massive student debt\n              (low E) starts writing a newsletter on AI ethics in litigation. Her expertise\n              (C) earns her thought leader status (Y), which leads to a partnership offer.": "背负巨额学生债务的初级律师 (C)\n              （低 E）开始撰写有关诉讼中人工智能道德的时事通讯。她的专业知识\n              (C) 获得思想领袖地位 (Y)，从而获得合作伙伴关系。",
  "A data analyst (C) with two degrees doubles\n              down on perfecting his code. He ignores office politics (S) and visibility (Y).\n              When the firm automates his role with a new AI agent, he is laid off with no\n              network to catch him.": "拥有两个双学位的数据分析师 (C)\n              致力于完善他的代码。他忽视了办公室政治（S）和知名度（Y）。\n              当公司用新的人工智能代理自动化他的角色时，他就被解雇了\n              ",
  "Start a blog.": "开始写博客。",
  "Claim a Google Scholar profile.": "申请 Google 学术个人资料。",
  "Guest post on an industry site.": "在行业网站上发表客座文章。",
  "Update your title to \"Expert.\"": "将您的头衔更新为“专家”。",
  "Speak at a university panel.": "在大学小组中发言。",
  "Get an insider recommendation.": "获得内部推荐。",
  "Join an AI ethics forum.": "加入 AI 道德组织论坛。",
  "Build a tool for others.": "为他人构建工具。",
  "Publicly disagree with a myth.": "公开反对神话。",
  "Optimize personal SEO.": "优化个人 SEO。",
  "Corporate Lawyers, Senior Engineers, Policy Analysts, Technical Writers, Credentialed Consultants in the legal/tech field.": "公司律师、高级工程师、政策分析师、技术作家、法律/技术领域的认证顾问。",
  "Role obsolescence; credential inflation; stuck in the meritocracy trap; symbolic fading; misrecognition as a cog.": "角色过时；凭证膨胀；陷入精英管理陷阱；象征性的衰落；误识别为齿轮。",
  "My skills are my shield, but my voice must be my sword.": "我的技能是我的盾牌，但我的声音必须是我的剑。",
  "You did what the system asked. You\n                studied, certified, performed. The field's cruel joke is that competence\n                is often treated as labor, not leadership. Your risk is staying in the\n                good worker identity while the field selects for visible authority.": "你按照系统的要求做了。你\n                研究、认证、执行。这个领域的残酷笑话是能力\n                通常被视为劳动，而不是领导力。您的风险是留在\n                良好的工作者身份，而现场则选择可见的权威。",
  "The path out is authorship. When you publish, teach, and define standards,\n                your cultural capital stops being only a toolset and becomes a signal of leadership.": "出路是作者身份。当您发布、教授和定义标准时，\n                你的文化资本不再只是一个工具集，而是成为领导力的信号。",
  "You are essential but not promoted.": "您很重要，但没有得到晋升。",
  "You do more while your visibility stays flat.": "当您的知名度保持不变时，您会做更多的事情。",
  "You feel resentful watching less-skilled peers rise.": "看着技能较差的同事崛起，您会感到不满。",
  "Days 1-30: Choose one narrow topic and start a public notebook of solved problems.": "第 1-30 天：选择一个狭窄的主题，并开始一本已解决问题的公共笔记本。",
  "Days 31-90: Produce artifacts with two deep dives, one talk, and one open tool.": "第 31-90 天：通过两次深入探讨、一次演讲和一次开放来制作工件工具。",
  "Days 91-180: Build endorsements with a recognized co-author and one formal credential.": "第 91-180 天：获得一位公认的合著者和一份正式证书的认可。",
  "Days 181-270: Turn authority into income with a consulting offer or lead role request.": "第 181-270 天：通过咨询提议或领导角色请求将权威转化为收入。",
  "Days 271-365: Stabilize with repeat output, speaking, and conversion.": "第 271-365 天：通过重复输出、演讲和转换来稳定。",
  "One writing block, one relationship block, one skill block, one negotiation block.": "一个写作块、一个关系块、一项技能块，一个谈判块。",
  "Mentions, invites, inbound requests, higher-level scope, stronger offers.": "提及、邀请、入站请求、更高级别的范围、更强的报价。",
  "Type 8: The Polished Professional": "类型 8：优雅的专业人士",
  "The Polished Professional has the skills, the\n              money, and the prestige, but is a lone wolf. They are highly respected and\n              well-paid but lack a community. They often feel like fish out of water when\n              they need to collaborate or mobilize others for a large-scale decentralized project.": "抛光专业人士拥有技能、\n              金钱，还有威望，不过是一匹孤独的狼。他们受到高度尊重并\n              工资高但缺乏社区。当他们感觉自己像鱼离开水一样\n              ",
  "Maintaining a high-status embodied cultural habitus.": "保持高地位的文化习惯。",
  "Executing complex tasks at a world-class level of technical mastery.": "以世界一流的技术掌握水平执行复杂的任务。",
  "Managing personal E to ensure long-term asset resilience.": "管理个人 E 以确保长期的资产弹性。",
  "Leveraging high-prestige institutional stamps.": "利用高威望的机构",
  "Communicating with gatekeepers using elite professional etiquette.": "使用精英职业礼仪与看门人沟通。",
  "Networking feels transactional or below your dignity.": "网络感觉是交易性的或有损你的尊严。",
  "Difficulty building horizontal trust in decentralized communities.": "难以在去中心化社区中建立横向信任。",
  "Being seen as elitist or out of touch by the new guard.": "被新警卫视为精英主义者或脱节。",
  "Vulnerability to symbolic violence from community-led movements.": "容易遭受社区主导运动的象征性暴力。",
  "Network atrophy from relying on a shrinking circle of legacy peers.": "网络由于依赖传统同行圈子的缩小而萎缩。",
  "Social Capital (S). You have distinction,\n              but no tribe. You lack reciprocity and bridging ties that provide early\n              warnings or social buffers. In a 2025 field defined by collective action,\n              your isolation is your ceiling.": "社会资本 (S)。你有特色，\n              但没有部落。你缺乏互惠和桥梁纽带，无法提供早期的帮助\n              警告或社会缓冲。在由集体行动定义的 2025 年领域中，\n              你的孤立就是你的天花板。",
  "Cultural Capital (C). Use your high-brow\n              knowledge to build a tribe. Host a mastermind or technical salon where you\n              provide the value (C) to others. By trading C for S, you create a loyal\n              network that secures your symbolic power.": "文化资本(C)。使用你的高雅\n              建立部落的知识。举办策划或技术沙龙，您可以在其中\n              向他人提供价值（C）。通过用 C 换 S，您可以创建忠诚的客户\n              确保您象征性权力的网络。",
  "Identify five peers whose work you admire and send a genuine technical appreciation note.": "找出您欣赏其工作的五位同行，并发送一封真诚的技术赞赏信。",
  "Join a niche professional guild or working group.": "加入一个利基专业行会或工作组。",
  "Host a small technical working group for three to four colleagues.": "主持一个由三到四名同事组成的小型技术工作组。",
  "Organize a curated learning salon for 10 experts in your field.": "为您所在领域的 10 名专家组织一次精心策划的学习沙龙。",
  "Hire a community lead to help manage your social reach.": "聘请社区负责人来帮助管理您的社区社交影响力。",
  "Participate in a multi-generational mentoring session.": "参加多代指导会议。",
  "Launch a shared resource or open-source tool that requires collaboration.": "启动需要协作的共享资源或开源工具。",
  "Join the board of a non-profit to build bridging ties.": "加入非营利组织的董事会，建立桥梁纽带。",
  "Co-found a project with a network hustler to link your C to their S.": "与网络骗子共同创建一个项目，将您的 C 与他们的 S 连接起来。",
  "A senior surgeon (C, E, Y) feels isolated.\n              He starts a digital health working group for younger doctors (S). This\n              network becomes his early warning system for new technologies, keeping his\n              prestige (Y) high.": "高级外科医生（C、E、 Y）感到孤立。\n              他成立了一个针对年轻医生的数字健康工作组（S）。这个\n              网络成为他对新技术的预警系统，让他保持\n              威望 (Y) 高。",
  "A high-paid creative director (C, E, Y)\n              refuses to join a union or creator collective (S). When her industry pivots\n              to AI-generated assets, she has no group to lobby with and her symbolic power evaporates.": "高薪创意总监 (C、E、Y)\n              拒绝加入工会或创造者集体 (S)。当她的行业发生转变时\n              对于 AI 生成的资产，她没有可以游说的群体，她的象征性力量也随之消失。",
  "Join a professional guild.": "加入专业行会。",
  "Mentor three insiders.": "指导三位内部人士。",
  "Host a low-stakes social event.": "举办低风险社交活动。",
  "Share failures publicly.": "公开分享失败。",
  "Volunteer for a board.": "担任董事会志愿者。",
  "Attend a community rally.": "参加社区",
  "Collaborate on a paper.": "合作撰写论文。",
  "Join a diverse echo chamber.": "加入多元化的回声室。",
  "Practice active listening.": "练习积极倾听。",
  "Set a coffee chat goal.": "设定喝咖啡聊天的目标。",
  "Specialist Surgeons, Creative Directors, Luxury Consultants, Technical Architects, High-End Freelancers in the arts/medical field.": "专业外科医生、创意总监、奢侈品顾问、技术建筑师、艺术/医学领域的高端自由职业者。",
  "Elitist labeling; network atrophy; being replaced by networked competitors; reputation spillover; institutional dependence.": "精英标签；网络萎缩；被网络竞争对手取代；声誉溢出；制度依赖。",
  "I have mastered the game; now I must learn the team.": "我已经掌握了这个游戏；现在我必须学习团队。",
  "You are the high-functioning lone\n                wolf. You deliver excellence, you carry yourself well, and you can\n                operate at high standards without supervision. The field will respect you,\n                then still leave you alone. Your risk is not competence. It is isolation.": "你是高效率的孤独者\n                狼。你表现卓越，表现出色，你可以\n                在没有监督的情况下以高标准运作。球场会尊重你，\n                那么还是留你一个人吧。你的风险不是能力。这是孤立。",
  "The move is to convert mastery into community without cheap networking.\n                Build a small guild around shared craft. Your social capital becomes a\n                protective layer that keeps your symbolic position stable.": "此举是为了将掌握转化为社区，而无需廉价的网络。\n                围绕共享工艺建立一个小型公会。您的社会资本将成为\n                保持你的象征地位稳定的保护层。",
  "You are admired but not supported.": "你受到钦佩，但不被支持。",
  "You dread group politics and avoid collaboration.": "你害怕群体政治并避免合作。",
  "You feel exposed when you need help fast.": "当你快速需要帮助时，你会感到暴露无遗。",
  "Days 1-30: Choose a community format that fits your dignity.": "第 1-30 天：选择一种符合你尊严的社区形式。",
  "Days 31-90: Host monthly, contribute weekly, make it about craft.": "第 31-90 天：每月主持，每周贡献，以工艺为主题。",
  "Days 91-180: Build reciprocity by mentoring juniors and sharing systems.": "第 91-180 天：通过指导后辈和共享系统来建立互惠。",
  "Days 181-270: Institutionalize with a board role or shared project.": "第 181-270 天：通过董事会角色或共享项目制度化。",
  "Days 271-365: Scale trust with an annual artifact the guild produces together.": "第 271-365 天：通过公会制作的年度工件来扩大信任一起。",
  "Two outreach touches, one host prep, one shared work session, one follow-up.": "两次外展接触，一次主持人准备，一次共享工作会议，一次跟进。",
  "Repeat collaborators, faster problem solving, referrals, resilience during shifts.": "重复合作者、更快地解决问题、推荐、轮班期间的恢复力。",
  "Type 9: The Community Scholar": "类型9：社区学者",
  "The Community Scholar possesses deep expertise\n              and a loyal network but is cash-poor and unrecognized. They are the backbone\n              of niche academic or activist communities, possessing aspirational capital\n              but facing structural constraints. Their outcomes are dominant locally but\n              ignored globally.": "社区学者拥有深厚的专业知识\n              和忠诚的网络，但现金匮乏且未被认可。他们是支柱\n              拥有理想资本的利基学术或活动团体\n              但面临结构性限制。他们的成果在当地占主导地位，但\n              ",
  "Deep expertise in niche digital scholarship or community history.": "在利基数字学术或社区历史方面拥有深厚的专业知识。",
  "Building high-trust bridging ties across diverse demographic groups.": "在不同人口群体之间建立高度信任的桥梁联系。",
  "Mentoring others and facilitating collective action.": "指导他人并促进集体行动。",
  "Maintaining authentic linguistic habitus that resonates with the grassroots.": "保持与基层产生共鸣的真实语言习惯。",
  "Creating high-value cultural goods for the public good.": "为公众创造高价值的文化产品好。",
  "Burnout from performing unpaid labor in community contexts.": "在社区环境中从事无偿劳动而导致的倦怠。",
  "Scarcity mindset due to lack of an economic buffer.": "由于缺乏经济缓冲而产生稀缺心态。",
  "Being misrecognized as an amateur by elite gatekeepers.": "被精英看门人错误地识别为业余爱好者。",
  "Difficulty scaling impact due to lack of material tools.": "由于缺乏物质工具而难以扩大影响。",
  "Vulnerability to economic shocks like high inflation.": "容易受到诸如高风险等经济冲击的影响通货膨胀。",
  "Economic Capital (E). You are doing the\n              work, but the work is not paying. You lack the material resources to buy\n              time or invest in your own culture stack. Without E, your C and S remain\n              localized and vulnerable to exhaustion.": "经济资本 (E)。你正在做的是\n              工作，但工作没有报酬。你缺乏购买的物质资源\n              时间或投资于您自己的文化堆栈。没有E，你的C和S仍然存在\n              局部化且容易耗尽。",
  "Social Capital (S). Mobilize your network for\n              capital generation. Use your high-trust S to launch a crowdfunding campaign\n              or a member-owned enterprise. By trading S for E, you secure the material\n              base to scale your C.": "社会资本 (S)。调动您的网络\n              资本生成。使用您的高信任度 S 发起众筹活动\n              或会员企业。通过用 S 换取 E，您可以获得材料\n              ",
  "Identify three patrons in your extended network who have E but lack your C/S.": "在您的扩展网络中确定三位拥有 E 但缺乏 C/S 的顾客。",
  "Audit your time to identify five hours of unpaid labor you can monetize.": "审核您的时间，以确定您可以货币化的 5 小时无偿劳动。",
  "Update your rate card for specialized consulting.": "更新您的价目表以进行专业咨询。",
  "Launch a paid membership tier or specialized workshop for your community.": "为您的社区启动付费会员级别或专业研讨会。",
  "Apply for three community grants using your social impact metrics.": "使用您的社区申请三项社区拨款社会影响指标。",
  "Partner with a Dealmaker to find monetization pathways for your C.": "与交易撮合者合作，为您的 C 寻找货币化途径。",
  "Transition your collective to a social enterprise or member-owned co-op.": "将您的集体转变为社会企业或会员所有的合作社。",
  "Secure a venture philanthropy grant to fund a dedicated culture stack.": "获得风险慈善赠款，为专门的文化堆栈提供资金。",
  "Publish your impact report to gain symbolic recognition from elite institutions.": "发布您的影响报告，以获得精英机构的象征性认可。",
  "A local historian (C, S) with no budget (E)\n              starts a heritage NFT project. Her community supports it, generating the\n              funds she needs to publish her book and gain national recognition (Y).": "没有预算的当地历史学家 (C、S) （五）\n              启动遗产 NFT 项目。她的社区支持它，产生了\n              她需要资金来出版她的书并获得国家认可 (Y)。",
  "A technical mentor (C, S) gives away all his\n              time for free. He burns out (E remains 0), and eventually has to leave the\n              field for a soul-crushing clerical job that AI automates.": "技术导师 (C, S) 放弃了他的所有\n              免费的时间。他精疲力尽（E 仍然为 0），最终不得不离开\n              人工智能自动化的令人心碎的文书工作。",
  "Set up a Patreon or Substack.": "设置 Patreon 或 Substack。",
  "Apply for three grants.": "申请三项资助。",
  "Reach out to an E-dominant patron.": "联系电子主导的赞助人。",
  "Create a media kit.": "创建媒体工具包。",
  "Charge for your next 1-on-1.": "为您的下一次一对一收费。",
  "Audit time for ROI.": "审核时间投资回报率。",
  "Partner with a Dealmaker.": "与交易撮合者合作。",
  "Register as a non-profit or corp.": "注册为非营利组织或公司。",
  "Get a financial checkup.": "进行财务检查。",
  "Document community impact.": "记录社区影响。",
  "Niche Academics, Activists, Open-Source Contributors, Community Organizers, Vocation-first Teachers in the education/non-profit field.": "利基学者、活动家、开源贡献者、社区组织者、教育/非营利组织中的职业优先教师",
  "Burnout; martyr syndrome; being exploited by institutions; reputation localized; economic precariousness.": "倦怠；烈士综合症；被机构利用；声誉本地化； ",
  "My knowledge is deep and my people are many; I just need the means to keep going.": "吾学深，吾人多；我只需要继续前进的方法。",
  "You carry the memory of a field.\n                People trust you because you show up and you care. Your weakness is not\n                value. Your weakness is material constraint and the slow bleed of exhaustion.": "你承载着一个领域的记忆。\n                人们信任你，因为你出现并且关心。你的弱点不是\n                值。你的弱点是物质限制和疲惫的缓慢流血。",
  "Your social capital is real leverage. Use it to build a member-backed\n                system that keeps you resourced and keeps the community independent.": "你的社会资本是真正的杠杆。用它来建立一个会员支持的\n                ",
  "You are always busy, rarely secure.": "你总是很忙，很少有安全感。",
  "You keep giving away core work for the mission.": "你不断放弃任务的核心工作。",
  "You feel tired and quietly bitter.": "你感到疲倦，默默地痛苦。",
  "Days 1-30: Define what is free and what is paid, then enforce it.": "第 1-30 天：定义什么是免费的，什么是付费的，然后强制执行。",
  "Days 31-90: Launch one revenue channel: membership, workshop, consulting, sponsor deck.": "第 31-90 天：启动一个收入渠道：会员、研讨会、咨询，赞助商平台。",
  "Days 91-180: Convert trust into stability with recurring income and clearer boundaries.": "第 91-180 天：通过经常性收入和更清晰的界限将信任转化为稳定。",
  "Days 181-270: Create one scalable cultural asset: guide, toolkit, index, curriculum, archive.": "第 181-270 天：创建一项可扩展的文化资产：指南、工具包、索引、课程、档案。",
  "Days 271-365: Gain recognition with impact metrics and one institutional partner.": "第 271-365 天：通过影响力指标和一位机构合作伙伴获得认可。",
  "One monetized session, one community session, one creation session, one rest block.": "一场货币化会议、一场社区会议、一场创作会议、一场休息块。",
  "Recurring income, lower burnout, higher retention, stronger bargaining power.": "经常性收入、较低的倦怠、较高的保留率、较强的议价能力。",
  "Type 10: The Insider-in-Training": "类型 10：培训中的内部人士",
  "The Insider-in-Training is the elite graduate\n              or junior associate with the name, the skills, and the network, but who is\n              broke. They are often constrained by high student debt and precarious labor\n              markets. Their status is a check they cannot cash yet, making them highly\n              optimized but materially fragile.": "培训内幕人士是精英毕业生\n              或初级同事的姓名、技能和网络，但谁是\n              坏了。他们常常受到高额学生债务和不稳定劳动力的限制\n              市场。他们的地位是一张他们还不能兑现的支票，这使得他们高度\n              优化但物质脆弱。",
  "Learning the rules of the game within elite institutional fields.": "学习精英机构领域的游戏规则。",
  "Mastering high-status linguistic habitus and professional etiquette.": "掌握高地位的语言习惯和职业礼仪。",
  "Networking with power brokers through elite alumni channels.": "通过精英校友渠道与权力掮客建立联系。",
  "Efficiently accumulating institutionalized cultural capital.": "高效积累制度化文化资本。",
  "Performing complex technical work that signals future potential.": "执行预示着未来的复杂技术工作",
  "Reliance on debt to maintain an elite social habitus.": "依靠债务来维持精英社会习惯。",
  "Precariousness in a market where junior roles are being automated.": "初级角色被自动化的市场中的不稳定。",
  "Following obsolete career maps provided by senior mentors.": "遵循高级导师提供的过时的职业地图。",
  "Imposter syndrome due to the gap between symbolic name and economic reality.": "由于象征性名称与经济现实之间的差距而导致的冒名顶替综合症。",
  "Burnout from trying to perform status on a budget.": "因试图在一个职位上表现出地位而感到倦怠。预算。",
  "Economic Capital (E). You are prestige-rich\n              but asset-poor. You lack the economic buffer to take the risks required for\n              true independence. Without E, you are captive to the institution that grants you Y.": "经济资本 (E)。你很有威望\n              但资产贫乏。您缺乏经济缓冲来承担所需的风险\n              真正的独立。如果没有 E，您就会被授予您 Y 的机构所束缚。",
  "Symbolic Capital (Y). Use your institutional\n              halo to bypass the queue. Do not wait for the ladder; use your elite name to\n              secure high-paying side consulting or board observer roles. By trading Y for\n              E, you secure the material independence you lack.": "象征资本 (Y)。使用您的机构\n              晕，绕过队列。不要等待梯子；使用您的精英名字\n              获得高薪的咨询或董事会观察员职位。通过将 Y 交易为\n              E，你获得了你所缺乏的物质独立性。",
  "Audit your alumni network for dealmakers who need fresh C.": "审核你的校友网络，寻找需要新鲜事物的交易撮合者。 C.",
  "Update your LinkedIn to highlight your elite institutional status.": "更新你的 LinkedIn，以突出你的精英机构地位。",
  "Reach out to one kingmaker for a strategy briefing.": "联系一位国王拥护者进行战略简报。",
  "Launch a high-end side-consulting package for legacy firms.": "为传统公司推出高端侧面咨询方案。",
  "Refinance your debt to increase your monthly economic buffer.": "为你的债务再融资，以增加你每月的经济收入缓冲。",
  "Attend an elite alumni mixer with a revenue-focused goal.": "以收入为中心的目标参加精英校友聚会。",
  "Negotiate for equity or a signing bonus in your next role.": "谈判下一个职位的股权或签约奖金。",
  "Transition from trainee to specialist by publishing a niche report.": "通过发布利基报告从实习生转变为专家。",
  "Partner with a Builder to launch an ownership-first project.": "与构建者合作启动所有权优先的项目。",
  "An MBA student (C, Y, S) with massive debt\n              starts a side hustle as an AI implementation consultant for legacy firms.\n              His school's brand (Y) allows him to charge $500/hr, clearing debt in one year.": "背负巨额债务的 MBA 学生（C、Y、S）\n              开始了一项副业，为传统公司担任人工智能实施顾问。\n              他学校的品牌 (Y) 允许他收取 500 美元/小时的费用，一年内还清债务。",
  "A PhD student (C, Y, S) waits for the perfect\n              tenure-track job. He refuses to monetize his knowledge. By the time he\n              graduates, the market has shifted, and he is left with high status but no\n              way to pay rent.": "一名博士生 (C、Y、S) 等待完美\n              终身教职。他拒绝将他的知识货币化。到时候他\n              毕业生了，市场变了，他的地位很高，但没有\n              支付租金的方式。",
  "Launch a consulting package.": "推出咨询套餐。",
  "Refinance debt.": "债务再融资。",
  "Use alumni network.": "使用校友网络。",
  "Update rate card.": "更新价目表。",
  "Attend an investor mixer.": "参加投资者聚会。",
  "Build an ROI tracker.": "建立投资回报率跟踪器。",
  "Get a financial mentor.": "获得财务导师。",
  "Study wealth management.": "研究财富",
  "Create a passive income product.": "创建被动收入产品。",
  "Use Y for a signing bonus.": "使用 Y 作为签约奖金。",
  "Elite PhDs, Junior Associates, Startup EIRs, High-Potential Graduates, Special Assistants in the finance/tech field.": "精英博士、初级合伙人、初创企业 EIR、高潜力毕业生、金融/科技领域的特别助理。",
  "Golden handcuffs trap; imposter syndrome; aged out by automation; reputation localized; economic precariousness.": "金手铐陷阱；冒名顶替综合症；因自动化而过时；声誉本地化；经济不稳定。",
  "I have the keys to the kingdom; I just need to pay the toll.": "我有王国的钥匙；我只需要交过路费。",
  "You have the halo, the network, and\n                the skills, yet your wallet does not match your resume. That mismatch\n                creates anxiety and performance pressure. Your danger is becoming trapped\n                in the prestige treadmill where you keep investing in image while delaying\n                financial stability.": "你有光环，有网络，还有\n                技能，但你的钱包与你的简历不匹配。那个不匹配\n                产生焦虑和表现压力。你的危险正在被困住\n                在声望跑步机上，你在拖延的同时不断投资形象\n                金融稳定。",
  "The move is to treat symbolic capital as a short-term converter. Use the\n                halo to secure high-value side work and faster income growth, then buy\n                yourself freedom.": "此举是将象征性资本视为短期转换器。使用\n                光环以确保高价值的副业和更快的收入增长，然后购买\n                ",
  "You keep waiting for the institution to reward you.": "您一直在等待机构奖励您。",
  "You hide financial stress behind status performance.": "您将财务压力隐藏在地位表现背后。",
  "You say yes to low-value tasks because you fear losing access.": "您对低价值任务说“是”，因为您担心失去访问权限。",
  "Days 1-30: Build one premium offer tied to your niche.": "第 1-30 天：建立一个与您的利基市场相关的优质报价。",
  "Days 31-90: Convert halo into contracts with two anchor clients.": "第 31-90 天：将光环转化为与两个主要客户的合同。",
  "Days 91-180: Reduce fragility with debt strategy and savings buffer.": "第 91-180 天：通过债务策略和储蓄缓冲降低脆弱性。",
  "Days 181-270: Move from assistant to specialist with one definitive report.": "第 181-270 天：通过一份明确的报告从助理转变为专家。",
  "Days 271-365: Exit dependence with equity exposure or independent platform.": "第 271-365 天：通过股权投资或独立平台退出依赖。",
  "Two revenue touches, one skill deepening, one mentor call, one system review.": "两项收入触动，一次技能深化，一次导师召唤，一次系统审核。",
  "Income stability, fewer panic choices, stronger leverage, clearer identity.": "收入稳定，恐慌选择更少，杠杆更强，身份更清晰。",
  "Type 11: The Tastemaker": "第11类：品味创造者",
  "The Tastemaker defines the aesthetic of the\n              2025 field but is a solitary figure. In AI art or ethical fashion, they\n              possess high distinction and recognition but lack the social density to\n              protect themselves from platform shifts. Their influence is massive but\n              digitally precarious.": "Tastemaker 定义了审美\n              2025场却是孤零零的身影。在人工智能艺术或道德时尚中，他们\n              具有较高的知名度和认可度，但缺乏社会密度\n              保护自己免受平台转移的影响。他们的影响力是巨大的，但是\n              ",
  "Defining field-level taste and aesthetic standards.": "定义领域级品味和审美标准。",
  "Creating high-value objectified cultural capital.": "创造高价值的客观化文化资本。",
  "Maintaining a high-trust, high-prestige public brand.": "维持高信任度、高声望的公共品牌。",
  "Gaining symbolic recognition from elite media and curators.": "获得精英媒体和策展人的象征性认可。",
  "Embodied distinction in creative niches.": "体现创意的独特性",
  "Fragile reputation that depends on constant public performance.": "脆弱的声誉，依赖于持续的公开表现。",
  "Burnout from maintaining distinction in an automated era.": "在自动化时代保持区别而导致的倦怠。",
  "Vulnerability to algorithmic de-ranking on major platforms.": "在主要平台上容易受到算法降级的影响。",
  "Lack of durable relationships to act as a social buffer.": "缺乏持久的关系来充当社交缓冲。",
  "Difficulty scaling a vision tied to your personal habitus.": "难以扩展与个人习惯相关的愿景。",
  "Social Capital (S). You have fans, but\n              no allies. You lack bridging ties and reciprocal relationships that create\n              institutional resilience. Without S, you are at the mercy of the algorithm\n              and gatekeepers who control Y.": "社会资本（S）。你有粉丝，但是\n              没有盟友。你们缺乏能够创造的桥梁纽带和互惠关系\n              机构复原力。没有S，你就会受到算法的摆布\n              以及控制 Y.",
  "Cultural Capital (C). Use your mastery to build\n              a tribe. Not just followers, but a community of practice. By trading C for\n              S, you secure the social density required to protect your symbolic power.": "文化资本 (C) 的看门人。用你的掌握来建造\n              一个部落。不仅仅是追随者，而且是实践社区。通过交易 C\n              S，您需要确保保护您的象征权力所需的社交密度。",
  "Identify three peers in your niche and propose a collaborative project.": "在您的利基市场中确定三位同行并提出一个合作项目。",
  "Launch a private Discord or community for your top 100 supporters.": "为您的前 100 位支持者启动一个私人 Discord 或社区。",
  "Audit your digital reach to identify platform risks.": "审核您的数字影响力以识别平台风险。",
  "Host a curated mastermind for 10 other tastemakers.": "为其他 10 名时尚引领者主持策划的策划者。",
  "Hire a community manager to build durable relationships.": "雇用社区经理，建立持久的关系。",
  "Launch a shared resource like a tool or library for your community.": "为您的社区启动工具或库等共享资源。",
  "Transition your brand to a member-owned collective or DAO.": "将您的品牌转变为成员拥有的集体或 DAO。",
  "Co-found a project with a community powerhouse to link your Y to their S.": "与社区巨头共同创建一个项目，将您的 Y 与其 S 联系起来。",
  "Secure a culture stack grant tied to community impact.": "获得与社区影响力相关的文化堆栈资助。",
  "An AI fashion designer (C, Y) feels Instagram\n              de-ranking. She starts a digital fashion guild (S). This group creates a\n              decentralized marketplace that she owns, making her independent of big platforms.": "AI 时装设计师 (C、Y) 感觉 Instagram\n              降级。她创办了一个数字时尚协会（S）。该小组创建了一个\n              她拥有的去中心化市场，使她独立于大平台。",
  "A status blogger (C, Y) relies purely on\n              prestige. He ignores peers. When a scandal hits, he has no social buffer to\n              defend him, and his symbolic capital vanishes overnight.": "状态博主（C，Y）纯粹依赖于\n              威望。他忽视了同龄人。当丑闻发生时，他没有社交缓冲能力\n              捍卫他，他的象征资本就会在一夜之间消失。",
  "Build a private list.": "建立一个私人名单。",
  "Collaborate with a peer.": "与同行合作。",
  "Launch a membership site.": "启动会员网站。",
  "Guest on three podcasts.": "三个播客的嘉宾。",
  "Create a community manifesto.": "创建社区宣言。",
  "Host a work-along.": "主持工作。",
  "Offer a referral bonus.": "提供推荐奖金。",
  "Join an affiliate network.": "加入联属网络。",
  "Study community management.": "学习社区管理。",
  "Create a shared resource folder.": "创建共享资源文件夹。",
  "AI Artists, Trend Forecasters, Ethical Tech Bloggers, Creative Directors, Independent Journalists in the media field.": "AI 艺术家、趋势预测者、道德科技博主、创意总监、媒体领域的独立记者。",
  "Algorithmic de-ranking; reputation fragility; being isolated by distinction; misrecognition as a bot; burnout.": "算法降级；声誉脆弱；因区别而被孤立；误识别为机器人；倦怠。",
  "My taste sets the standard; my tribe secures the future.": "我的品味设定了标准；我的部落确保未来。",
  "Your taste is a compass others follow.\n                People copy you, reference you, and use your aesthetic as a map. The problem\n                is that platforms treat taste as content and content as disposable. If your\n                social capital is thin, your whole position depends on staying favored by\n                the algorithm and the gatekeepers.": "您的品味是其他人遵循的指南针。\n                人们模仿你、参考你，并用你的审美观作为地图。问题\n                是平台将品味视为内容，并将内容视为一次性内容。如果你的\n                社会资本很薄弱，你的整个地位取决于受到青睐\n                算法和看门人。",
  "Your best defense is a community of peers and collaborators who will not\n                vanish when a feed changes. Build allies, not only followers.": "您最好的防御是由同行和合作者组成的社区，他们不会\n                当 feed 改变时消失。建立盟友，而不仅仅是追随者。",
  "Your numbers swing wildly with platform changes.": "您的人数会随着平台的变化而剧烈波动。",
  "You feel alone when controversy hits.": "当争议袭来时，您会感到孤独。",
  "You have visibility but lack a stable base.": "您有知名度，但缺乏稳定的基础。",
  "Days 1-30: Build a private list and a private community you control.": "第 1-30 天：建立一个私人列表和一个您控制的私人社区。",
  "Days 31-90: Start collaborations that produce shared wins and shared artifacts.": "第 31-90 天：开始产生共享胜利和共享的合作",
  "Days 91-180: Build a guild with shared resources, distribution, and standards.": "第 91-180 天：建立一个具有共享资源、分配和标准的公会。",
  "Days 181-270: Diversify channels with newsletter, events, partnerships, owned marketplace.": "第 181-270 天：通过时事通讯、活动、合作伙伴关系、自有市场实现渠道多元化。",
  "Days 271-365: Turn taste into infrastructure with tools, licensing, membership, collective platform.": "第 271-365 天：通过工具、许可、会员资格、集体平台将品味转化为基础设施。",
  "One collaboration block, one community block, one artifact block, one channel review.": "一个协作块、一个社区块、一个工件块、一个渠道审查。",
  "Repeat collaborators, owned audience growth, stable income, lower volatility.": "重复合作者、自有受众增长、稳定收入、降低波动性。",
  "Type 12: The Gatekeeper": "类型12：看门人",
  "The Gatekeeper possesses the knowledge and\n              institutional authority to define who is in or out, but is materially\n              constrained. They are editors, curators, or admissions directors who control\n              the meritocratic pipeline but do not own the means of production. Their\n              power is institutional but their bank account is precarious.": "守门人拥有知识和\n              机构权威来定义谁在里面或在外面，但实质上是\n              受到限制。他们是编辑、策展人或招生主任，控制着\n              精英管道，但不拥有生产资料。他们的\n              权力是制度性的，但他们的银行账户却不稳定。",
  "Setting field-level standards and rules for legitimacy.": "制定合法性的实地标准和规则。",
  "Recognizing and validating new talent through symbolic markers.": "通过象征性标记来识别和验证新人才。",
  "Managing elite social graphs within established institutions.": "管理既定机构内的精英社会图谱。",
  "Performing embodied distinction that signals professional authority.": "表现出体现专业权威的具体区别。",
  "Navigating institutionalized cultural capital hierarchies.": "驾驭制度化的文化资本等级制度。",
  "Institutional dependence; if the organization fails, power vanishes.": "制度依赖性；如果组织失败，权力就会消失。",
  "Misrecognizing new decentralized innovation as low-brow.": "将新的去中心化创新误认为是低俗的。",
  "Burnout from the emotional labor of gatekeeping.": "守门人的情感劳动导致的倦怠。",
  "Low economic capital making you vulnerable to elite capture.": "低经济资本使你容易受到精英的俘获。",
  "Rigid habitus that struggles with the fluidity of agentic AI.": "与代理人工智能的流动性作斗争的僵化习惯。",
  "Economic Capital (E). You have the power\n              to say yes to others, but you cannot say yes to yourself. You are asset-poor,\n              making you captive to the institution. Without E, you lack the independence\n              to innovate outside the rules you learned.": "经济资本 (E)。你有权力\n              你可以对别人说“是”，但你不能对自己说“是”。你资产匮乏，\n              让你成为该机构的俘虏。没有E，你就缺乏独立性\n              在您学到的规则之外进行创新。",
  "Social Capital (S). You have access to kingmakers.\n              Convert your S into E by moving into private strategy or elite recruiting.\n              By trading your Gatekeeper status for high-end advisory fees, you secure the\n              material independence you lack.": "社会资本 (S)。你可以接触造王者。\n              通过采取私人战略或精英招聘，将您的 S 转变为 E。\n              通过用您的看门人身份换取高端咨询费，您可以获得\n              ",
  "Audit your advisory potential based on what tycoons ask you for at lunch.": "根据大亨在午餐时向您提出的要求来审核您的咨询潜力。",
  "Identify three dealmakers who need insider technical audits of your niche.": "确定三位需要对您的利基市场进行内部技术审核的交易撮合者。",
  "Update your speaker fee to reflect your symbolic authority.": "更新您的演讲费用以反映您的象征性权威。",
  "Launch a private advisory service for high-net-worth individuals.": "为高净值人士推出私人咨询服务。",
  "Register a consulting LLC to separate your personal brand from the institution.": "注册一家咨询有限责任公司以分离您的个人品牌",
  "Join a high-stakes board outside your primary field.": "加入您的主要领域之外的高风险董事会。",
  "Transition to a portfolio career where you consult part-time for E.": "过渡到投资组合职业，为 E 提供兼职咨询。",
  "Partner with a power broker to launch a proprietary index or award.": "与权力经纪人合作推出专有指数或奖项。",
  "Secure equity in a startup you have symbolically validated.": "获得您已象征性验证的初创公司的股权。",
  "A senior editor at a tech journal (C, Y, S)\n              realizes he is underpaid. He starts a strategic narrative consultancy for AI\n              startups. His insider knowledge (C) and network (S) allow him to charge $50k\n              per engagement.": "科技期刊的高级编辑 (C、Y、S)\n              意识到他的工资过低。他创办了一家人工智能战略叙事咨询公司\n              初创公司。他的内幕知识 (C) 和人脉网络 (S) 使他能够收取 5 万美元的费用\n              每次参与。",
  "A museum curator (C, Y, S) ignores her low\n              bank balance. She continues to curate for free. When the museum is disrupted\n              by a digital-first competitor, she is laid off with no personal financial buffer.": "博物馆馆长（C、Y、S）忽略了她的低\n              银行余额。她继续免费策展。当博物馆受到干扰时\n              被数字优先的竞争对手解雇，没有个人财务缓冲。",
  "Launch an advisory board.": "成立咨询委员会。",
  "Register a consulting LLC.": "注册一家咨询有限责任公司。",
  "Update speaker fee.": "更新演讲者费用。",
  "Write a playbook.": "编写剧本。",
  "Partner with a power broker.": "与权力掮客合作。",
  "Invest in a side hustle.": "投资副业。",
  "Negotiate for equity.": "谈判",
  "Study venture capital.": "研究风险投资。",
  "Create a proprietary index.": "创建专有指数。",
  "Get a financial advisor.": "找一位财务顾问。",
  "Magazine Editors, Museum Curators, Admissions Directors, Policy Chiefs, Elite Recruiters in the media/arts field.": "杂志编辑、博物馆馆长、招生主任、政策负责人、媒体/艺术领域的精英招聘人员。",
  "Conflict of interest; institutional dependence; being left behind by digital habitus; reputation fragility; burnout.": "利益冲突；制度依赖性；被数字习惯抛在后面；声誉脆弱；精疲力尽。",
  "I know the rules and I know the people; it's time I owned the game.": "我了解规则，也了解人们；是时候我拥有这款游戏了。",
  "You can validate others while remaining\n                financially constrained yourself. That creates a quiet resentment risk.\n                The field runs through you, but the upside bypasses you. Your most powerful\n                move is to step into advisory roles where your judgment becomes an asset\n                with direct returns, not only institutional status.": "您可以在留下来的同时验证其他人\n                自己经济上受到限制。这会产生潜在的怨恨风险。\n                能量场贯穿你，但上行却绕过你。你最强大的\n                此举是进入顾问角色，让你的判断成为一种资产\n                不仅具有机构地位，而且具有直接回报。",
  "Do not abandon your ethics. Just stop letting the institution own the\n                entire spread between your insight and its value.": "不要放弃您的道德规范。只是停止让该机构拥有\n                ",
  "You feel trapped by conflict-of-interest rules.": "您感觉自己被利益冲突规则所困。",
  "You keep giving elite value for mid-tier income.": "您不断为中层收入提供精英价值。",
  "You fear leaving because the title feels like safety.": "您害怕离开，因为这个头衔感觉很安全。",
  "Days 1-30: Define your advisory lane and your ethics guardrails.": "第 1-30 天：定义您的咨询路线和道德护栏。",
  "Days 31-90: Register a separate brand entity and launch one advisory offering.": "第 31-90 天：注册一个单独的品牌实体并推出一项咨询服务。",
  "Days 91-180: Build client proof and raise rates based on outcomes and access.": "第 91-180 天：建立客户证明并根据结果和访问提高费率。",
  "Days 181-270: Secure equity exposure in projects you validate.": "第 181-270 天：在您验证的项目中确保股权敞口。",
  "Days 271-365: Move into a portfolio career with advisory and ownership.": "天271-365：进入具有咨询和所有权的投资组合职业。",
  "One advisory outreach, one artifact creation, one network strengthening, one ethics review.": "一次咨询外展，一项工件创建，一项网络强化，一项道德审查。",
  "Advisory income, equity positions, independence, reduced institutional fear.": "咨询收入、股权头寸、独立性、减少机构恐惧。",
  "Type 13: The Network Hustler": "第13型：网络骗子",
  "The Network Hustler is the connector with the\n              funds to fly anywhere but a thin technical base. They trade on energy and\n              access rather than expertise or authority. Their success is dominant in\n              early-stage social fields but stalls in credentialed arenas like AI research.": "网络骗子是与\n              资金可以飞到任何地方，但技术基础薄弱。他们以能源和\n              访问权而不是专业知识或权威。他们的成功主要体现在\n              早期社交领域，但在人工智能研究等有资质的领域停滞不前。",
  "Rapidly growing a dense social graph of contacts.": "快速增长密集的社交关系图。",
  "Identifying deal flow through social arbitrage.": "通过社交套利识别交易流。",
  "High-energy sales and promotional labor.": "高能销售和促销工作。",
  "Deploying seed capital to secure early social entry.": "部署种子资本以确保早期社会进入。",
  "Spotting vulnerability in competitors' social networks.": "发现竞争对手社交中的漏洞",
  "Being seen as unskilled or a middleman by technical gatekeepers.": "被技术看门人视为不熟练或中间人。",
  "Difficulty winning long-term trust and being seen as transactional.": "难以赢得长期信任并被视为交易型。",
  "Vulnerability to technical shifts you cannot predict.": "无法预测的技术转变。",
  "Network fatigue from constant maintenance of weak ties.": "因持续维护弱联系而导致网络疲劳。",
  "Lack of a symbolic mark of legitimacy.": "缺乏网络的象征性标记合法性。",
  "Symbolic Capital (Y). You are connected,\n              but not credible. People take your meetings but do not trust your judgment\n              on mission-critical work. You suffer from misrecognition.": "符号资本 (Y)。你已连接，\n              但不可信。人们参加你的会议，但不相信你的判断\n              关于关键任务的工作。你会遭受误认。",
  "Economic Capital (E). Buy the crown. Use your\n              E to sponsor institutional validation, fund prestige events, or hire a\n              high-status public figure as an advisor. By trading E for Y, you move from\n              hustler to player.": "经济资本 (E)。买皇冠吧使用你的\n              E 赞助机构验证、资助声望活动或聘请\n              作为顾问的地位较高的公众人物。通过用 E 换 Y，你可以从\n              ",
  "Identify a Credentialed Striver and offer to fund their next project.": "找到一名有资格的奋斗者，并为他们的下一个项目提供资金。",
  "Pay for an audit of your brand legitimacy from a prestige agency.": "向知名机构支付对您品牌合法性的审计费用。",
  "Stop selling for seven days and focus purely on social listening.": "停止销售 7 天，专注于社交聆听。",
  "Secure an elite credential or certification to validate your mastery.": "获得精英证书或认证，以验证您的掌握程度。",
  "Host a prestige event where you are the primary convener.": "主持您是主要召集人的声望活动。",
  "Hire a reputation manager to shift your public brand toward stewardship.": "聘请声誉经理，将您的公共品牌转向管理。",
  "Launch an industry association or working group that puts you in governance.": "成立一个行业协会或工作组，让您参与治理。",
  "Co-author a report with a crowned insider to borrow symbolic power.": "与一位尊贵的内部人士共同撰写一份报告，以借用象征性权力。",
  "Pivot to a general partner role in a fund where your S is the primary asset.": "在您的 S 为主要的基金中转向普通合伙人角色资产。",
  "A crypto investor (S, E) realizes he has\n              zero legitimacy. He funds an AI ethics lab at a top university (C). His\n              association with the experts (Y) allows him to win a seat on a government\n              AI advisory board.": "加密货币投资者（S、E）意识到他拥有\n              合法性为零。他在一所顶尖大学资助了一个人工智能伦理实验室 (C)。他的\n              与专家（Y）的联系使他能够赢得政府席位\n              人工智能顾问委员会。",
  "A LinkedIn influencer (S) tries to lead a\n              technical merger. Because he has no embodied capital (C) and no real\n              reputation (Y), the technical teams revolt, and he is de-ranked by the very\n              network he built.": "LinkedIn 影响者 (S) 试图领导一个\n              技术合并。因为他没有具体资本（C），也没有实际资本。\n              声誉（Y），技术团队反抗，他被最\n              他建立的网络。",
  "Hire a technical advisor.": "聘请技术顾问。",
  "Get a brand audit.": "接受品牌审核。",
  "Join a think tank.": "加入智囊团。",
  "Stop selling, start publishing.": "停止销售，开始出版。",
  "Sponsor a high-brow art project.": "赞助一个高雅的艺术项目。",
  "Update linguistic habitus.": "更新语言习惯。",
  "Support an ethical cause.": "支持道德事业。",
  "Buy a seat at the table.": "购买",
  "Get a reputation manager.": "聘请声誉经理。",
  "Create a success case study.": "创建成功案例研究。",
  "Early-Stage Investors, Influencer Managers, Community Leads, Ecosystem Builders, Sales Directors in the tech/web3 field.": "技术/web3 领域的早期投资者、影响者经理、社区领导、生态系统建设者、销售总监。",
  "Being exposed as a middleman; network fatigue; symbolic collapse; reputation transactional; misrecognition as a bot.": "被暴露为中间人；网络疲劳；象征性的崩溃；声誉交易；误识别为机器人。",
  "I know everyone; now I need everyone to respect me.": "我认识所有人；现在我需要每个人都尊重我。",
  "You are social velocity. You can\n                stitch people together and create momentum out of nothing. Your weakness\n                is credibility depth. In 2025, the field increasingly punishes pure hype.\n                You need at least one institutional marker or one serious artifact that\n                proves judgment.": "你是社交速度。你可以\n                将人们凝聚在一起，从无到有创造动力。你的弱点\n                是可信度深度。 2025 年，该领域对纯粹炒作的惩罚越来越严厉。\n                您至少需要一个机构标记或一件严肃的文物\n                证明判断力。",
  "The cleanest upgrade is stewardship. Become known as the person who builds\n                durable ecosystems, not only excitement.": "最干净的升级是管理。成为众所周知的建设者\n                持久的生态系统，不仅仅是兴奋。",
  "You are always on but still not respected.": "您总是在线，但仍然不受尊重。",
  "People take meetings but do not follow your guidance.": "人们参加会议，但不遵循您的指导。",
  "You feel insecure around real experts.": "您在真正的专家面前感到不安全。",
  "Days 1-30: Stop chasing new contacts and build one serious proof asset.": "第 1-30 天：停止追逐新联系人，建立一项严肃的证明资产。",
  "Days 31-90: Secure one prestige tie with a real expert.": "第 31-90 天：与真正的专家建立一条声望关系专家。",
  "Days 91-180: Build a governance role via working group or association.": "第 91-180 天：通过工作组或协会建立治理角色。",
  "Days 181-270: Add technical depth through structured learning and a partner.": "第 181-270 天：通过结构化学习和合作伙伴增加技术深度。",
  "Days 271-365: Rebrand through outcomes with published case studies.": "第 271-365 天：通过已发布的案例研究成果进行品牌重塑。",
  "One learning block, one credibility block, one ecosystem block, one reflection block.": "一个学习块、一个可信度块、一个生态系统块、一个反思块。",
  "Better introductions, fewer churn ties, higher trust, stronger retention.": "更好的介绍、更少的流失联系、更高的信任、更强的保留。",
  "Type 14: The Rainmaker": "类型14：造雨人",
  "The Rainmaker is the high-status connector\n              with the funds and name to lead but lacks technical mastery. They are common\n              in investment banking or high-stakes agency work, where who you know is the\n              game. Their success is massive in established markets but systems-blind in\n              2025 AI research.": "Rainmaker 是地位较高的连接器\n              有资金和名气来领导，但缺乏技术掌握。它们很常见\n              在投资银行或高风险的代理工作中，您认识的人就是\n              游戏。他们在成熟市场取得了巨大成功，但在\n              2025 年人工智能研究。",
  "Leveraging high-status social graphs to secure massive E.": "利用高地位的社交图谱来确保大量 E.",
  "Managing elite symbolic reputations through strategic storytelling.": "通过战略性讲故事来管理精英象征性声誉。",
  "High-stakes dealmaking and social engineering.": "高风险交易和社会工程。",
  "Providing macro vision in established industries.": "为成熟行业提供宏观视野。",
  "Gaining symbolic recognition from legacy institutional gatekeepers.": "获得传统机构的象征性认可",
  "Reliance on intermediaries being replaced by AI agents.": "对中介的依赖被 AI 代理取代。",
  "Losing touch with technical innovations at the edge.": "与边缘技术创新失去联系。",
  "Being seen as old guard by new technical gatekeepers.": "被新技术看门人视为守旧派。",
  "Misrecognizing technical difficulty as mere details.": "将技术难度误认为仅仅是细节。",
  "High cost of maintaining a symbolic social habitus.": "维持象征性社会习惯的成本高昂。",
  "Cultural Capital (C). You are a master of\n              the human game, but you lack embodied technical literacy to audit your own\n              deals. In 2025, being disconnected from the code makes you vulnerable to\n              brittle projects and manipulator-led hype.": "文化资本（三）。你是一位大师\n              人类游戏，但你缺乏具体的技术素养来审核自己的游戏\n              交易。到 2025 年，脱离代码会让你很容易受到\n              脆弱的项目和操纵者主导的炒作。",
  "Social Capital (S). You know the gatekeepers.\n              Use your S to build deep partnerships with technical insiders. Offer them\n              the funding (E) and legitimacy (Y) they lack in exchange for their mastery\n              (C). By trading S for C, you become the indispensable architect of the new field.": "社会资本 (S)。你认识看门人。\n              使用您的 S 与技术内部人士建立深厚的合作伙伴关系。提供他们\n              他们缺乏资金（E）和合法性（Y）来换取他们的掌握\n              （三）。通过用 S 换 C，您将成为新领域不可或缺的架构师。",
  "Host a private dinner with a top technical PhD to learn real tech trends.": "与顶级技术博士举办私人晚宴，了解真正的技术趋势。",
  "Identify technically brilliant but S-poor talent in your orbit.": "找出您身边技术出色但 S 较差的人才。",
  "Ask your technical lead for a no-bullshit audit of your latest project.": "请您的技术主管对您的最新项目进行一次毫无废话的审核。",
  "Hire a technical chief of staff who can perform a technical audit of every deal.": "聘请一名技术参谋长，他可以对每个项目进行技术审核",
  "Enroll in a technical literacy course for high-level executives.": "参加面向高层管理人员的技术素养课程。",
  "Join an AI ethics council to gain mastery of the regulatory landscape.": "加入人工智能道德委员会，掌握监管环境。",
  "Co-found a project with a technical founder where you are a peer in strategy.": "与技术创始人共同创立了一个项目，您是战略上的同行。",
  "Pivot your brand toward hybrid innovation (traditional + digital).": "将您的品牌转向混合创新（传统+数字）。",
  "Establish a technical R&D arm of your personal office.": "建立您的技术研发部门个人办公室。",
  "A veteran investment banker (S, E, Y) partners\n              with a young AI researcher (C). Together, they launch a smart fund that uses\n              the researcher's models and the banker's network, becoming the top-performing\n              fund of 2025.": "资深投资银行家（S、E、Y）合伙人\n              与一位年轻的人工智能研究员 (C)。他们共同推出了一个智能基金，该基金使用\n              研究人员的模型和银行家的网络，成为表现最好的\n              2025 年基金。",
  "A high-status connector (Y, S) ignores the\n              shift to reasoning models. He keeps pushing old AI deals. His clients lose\n              money (E), and his reputation (Y) is destroyed by a technical insider who\n              calls him out publicly.": "高地位连接器 (Y, S) 忽略\n              转向推理模型。他不断推动旧的人工智能交易。他的客户输了\n              金钱（E），他的声誉（Y）被技术内部人士毁掉了\n              公开指责他。",
  "Hire a technical translator.": "雇用一名技术翻译。",
  "Join an AI safety council.": "加入 AI 安全委员会。",
  "Invest in agentic AI.": "投资代理 AI。",
  "Read the FTSG trends.": "阅读 FTSG 趋势。",
  "Personally test all products.": "亲自测试所有产品。",
  "Get a deep dive audit.": "进行深入审计。",
  "Update board with technicians.": "与技术人员一起更新董事会。",
  "Learn the linguistic distinction.": "学习",
  "Investment Bank Chairmen, Senior Partners, Lobbyists, Power Agents, Board Chairs in the finance/agency field.": "投资银行董事长、高级合伙人、游说者、权力代理人、金融/代理领域的董事会主席。",
  "Obsolescence of the middleman; being misled by hype; symbolic fragility; reputation old guard; dependency on technical staff.": "中间人的过时；被炒作误导；象征性的脆弱性；声誉老卫士；依赖技术人员。",
  "I make the weather; I just need to understand the climate.": "我创造天气；我只需要了解气候。",
  "You can make deals happen and shape\n                perception at scale. Your risk is being replaced by automated matching\n                and AI agents that replicate coordination. Your defense is hybrid\n                credibility: enough technical literacy to evaluate deals, plus enough\n                human trust to close what machines cannot.": "您可以促成交易并塑造\n                规模感知。您的风险正在被自动匹配所取代\n                以及复制协调的人工智能代理。你的防守是混合的\n                可信度：有足够的技术素养来评估交易，加上足够的技术素养\n                人类的信任可以关闭机器无法关闭的东西。",
  "You do not need to become technical in a deep way. You need to be technical\n                enough to avoid fragility and to choose the right partners.": "您不需要深入了解技术。你需要有技术\n                足以避免脆弱性并选择合适的合作伙伴。",
  "You keep hearing that your value is relationships only.": "您不断听说您的价值只是关系。",
  "You feel disconnected from what is actually new.": "您感觉与实际的新事物脱节。",
  "You rely on others for truth and fear manipulation.": "您依赖他人的真相和恐惧操纵。",
  "Days 1-30: Build technical basics and create a deal audit habit you can run.": "第 1-30 天：建立技术基础知识并养成可以运行的交易审核习惯。",
  "Days 31-90: Hire a technical chief of staff who can disagree safely.": "第 31-90 天：聘请一位能够安全表达不同意见的技术主管。",
  "Days 91-180: Publish one hybrid market note merging deal logic and systems reality.": "第 91-180 天：发布一份合并交易逻辑和系统现实的混合市场说明。",
  "Days 181-270: Build a two-sided community: builders plus capital.": "第 181-270 天：建立双边社区：建设者+资本。",
  "Days 271-365: Institutionalize your edge with repeatable diligence and partnerships.": "第 271-365 天：通过可重复的尽职调查和合作伙伴关系将您的优势制度化。",
  "One deep dive, one builder dinner, one capital call, one audit review.": "一次深入研究、一次建设者晚宴、一次资本催缴、一次审计审查。",
  "Fewer deal failures, better counterparties, stronger fee power, stronger trust.": "交易失败更少、交易对手更好、收费能力更强、信任更强。",
  "Type 15: The Connector Student": "类型 15：连接器学生",
  "The Connector Student has the network and the\n              skills but is broke and unrecognized. They are the technical bootcamper who\n              spent all their time in Discords but lacks the symbolic mark of authority\n              to command high fees. Their status is peer-level rather than leader-level.": "连接器学生拥有网络和\n              技能，但已损坏且未被识别。他们是技术训练营者\n              他们把所有的时间都花在了Discords上，但却缺乏权威的象征性标志\n              收取高额费用。他们的地位是同行级别而不是领导者级别。",
  "Learning in public and building high-trust peer networks.": "在公共场合学习并建立高度信任的同行网络。",
  "Mastering the latest open-source technical tools and AI frameworks.": "掌握最新的开源技术工具和 AI 框架。",
  "Navigating decentralized social graphs to find collaborators.": "在去中心化的社交图谱中寻找合作者。",
  "Performing UGC labor that signals technical potential.": "执行表明技术潜力的 UGC 劳动。",
  "Adapting to the fluid linguistic norms of digital native fields.": "适应数字原生代的流动语言规范",
  "Burnout from constant social hustling without economic return.": "因持续不断的社会喧嚣而没有经济回报而导致的倦怠。",
  "Precariousness in the labor market, seen as junior or generic.": "劳动力市场的不稳定，被视为初级或一般。",
  "Lack of institutional credentials to bypass traditional gatekeepers.": "缺乏绕过传统看门人的机构凭证。",
  "Difficulty pricing work correctly due to lack of symbolic Y.": "由于缺乏象征性的 Y，难以正确定价。",
  "Imposter syndrome when dealing with elite gatekeepers.": "与精英打交道时的冒名顶替综合症看门人。",
  "Symbolic Capital (Y). You have the goods\n              and the friends, but no authority. You lack the prestige that makes your work\n              count in high-stakes fields.": "象征资本（Y）。你有货\n              和朋友一样，但没有权威。你缺乏使你工作的声望\n              计数高风险领域。",
  "Social Capital (S). Use your dense social graph\n              to secure a referral to a kingmaker. One high-status endorsement will convert\n              your C and S into Y and E. Trading S for Y is the fastest way to exit the\n              junior labor market.": "社会资本 (S)。使用你密集的社交图谱\n              确保转介给拥王者。一项高地位的认可将转化为\n              将 C 和 S 转化为 Y 和 E。用 S 换 Y 是退出市场的最快方式\n              初级劳动力市场。",
  "Identify three kingmakers in your network and ask for a 15-minute briefing.": "在您的网络中找出三位造王者，并要求进行 15 分钟的简报。",
  "Update your portfolio to focus on institutional success metrics.": "更新您的投资组合，重点关注机构成功指标。",
  "Ask a mentor to publicly vouch for your technical mastery on LinkedIn.": "请一位导师在 LinkedIn 上公开证明您的技术掌握程度。",
  "Apply for a high-status certification that signals elite mastery.": "申请标志着精英掌握程度的高级认证。",
  "Speak at a small technical workshop to validate authority.": "在小型技术研讨会上发言以验证您的技术掌握程度。权威。",
  "Join an invite-only community for high-potential graduates.": "加入高潜力毕业生的受邀社区。",
  "Launch a high-value project with a more crowned partner.": "与更知名的合作伙伴启动一个高价值项目。",
  "Negotiate for a lead role based on symbolic referrals.": "根据象征性推荐谈判领导角色。",
  "Publish a report that highlights your objectified cultural goods.": "发布一份报告，突出显示您的客观化文化产品。",
  "A junior AI engineer (S, C) with zero name\n              gets a referral from a former professor to a power broker. The broker hires\n              him for a high-stakes audit. The success of that audit gives him the Y he\n              needs to start his own firm.": "零姓名的初级 AI 工程师 (S、C)\n              得到前教授推荐给权力掮客。经纪人聘请\n              他进行了一次高风险的审计。那次审计的成功给了他 Y 他\n              需要创办自己的公司。",
  "A technical community lead (S, C) stays in\n              the peer group too long. He refuses to promote himself or seek elite\n              validation. He remains highly skilled but has no bank balance and no authority.": "技术社区负责人（S、C）留任\n              同龄人群体太长。他拒绝推销自己或寻求精英\n              验证。他的技能仍然很高，但没有银行存款，也没有权威。",
  "Get a high-status referral.": "获得高地位推荐。",
  "Present at a legacy venue.": "在传统场所出席。",
  "Update bio for results.": "更新个人简介以获取结果。",
  "Get a certified credential.": "获得认证证书。",
  "Join an invite-only community.": "加入仅限邀请的社区。",
  "Reach out to an elite graduate.": "联系精英毕业生。",
  "Partner with a public figure.": "与公众人物。",
  "Study self-branding.": "学习自我品牌。",
  "Charge for expertise.": "专业知识收费。",
  "Audit circle for E-dominance.": "电子主导地位的审核圈。",
  "Community Developers, High-Potential Junior Staff, Technical Founders, Ecosystem Managers, Networked Freelancers in the tech/media field.": "社区开发者、高潜力初级员工、技术创始人、生态系统经理、技术/媒体领域的网络自由职业者。",
  "Being permanently junior; network fatigue; misrecognition by elites; peer-level reputation; precariousness.": "永久初级；网络疲劳；精英的误认；同行声誉；不稳定。",
  "I have the skill and the circle; I just need the crown.": "我有技巧，有圈子；我只需要皇冠。",
  "You are a peer-level force: skilled,\n                social, and adaptable, yet not recognized as an authority. The field sees\n                you as promising, which is a polite way of saying not priced like a specialist.": "你是同级力量：技术精湛，\n                社交、适应力强，但不被认为是权威。田野所见\n                您很有前途，这是一种礼貌的说法，表示不像专家那样定价。",
  "You do not need to know more. You need to be seen as the person who already\n                knows enough.": "您不需要了解更多。您需要被视为已经\n                ",
  "You keep contributing but stay labeled junior.": "你不断做出贡献，但仍被贴上初级的标签。",
  "You hesitate to charge what you are worth.": "你犹豫是否要收取你应得的费用。",
  "You feel invisible next to credentialed names.": "在有资格的名字旁边你感觉自己是隐形的。",
  "Days 1-30: Build a portfolio that screams outcomes and clarity.": "第 1-30 天：建立一个令人尖叫的结果和清晰度的投资组合。",
  "Days 31-90: Secure one kingmaker endorsement and one public talk.": "第 31-90 天：获得一位国王拥护者的认可和一位公众的认可谈话。",
  "Days 91-180: Convert recognition into income with one anchor client.": "第 91-180 天：通过一位主力客户将认可转化为收入。",
  "Days 181-270: Add one institutional stamp that matters in your field.": "第 181-270 天：添加一个在您所在领域很重要的机构印章。",
  "Days 271-365: Move from contributor to leader with a working group or tool.": "第 271-365 天：通过工作组或工具从贡献者转变为领导者。",
  "One visibility act, one revenue act, one relationship act, one craft act.": "一种知名度行为，一种收入行为，一种关系行为，一种工艺行为。",
  "Endorsements, higher rates, better roles, fewer junior labels.": "代言、更高的利率、更好的角色、更少的初级品牌。",
  "Type 16: The Trusted Insider": "第 16 类：值得信赖的内部人士",
  "The Trusted Insider is the right-hand person\n              with the name and skills but does not own the capital. They are the chief of\n              staff who is respected by everyone but compensated as a laborer. Their\n              status is institutionalized but their wealth is thin.": "值得信赖的内部人士是得力助手\n              有名气、有技术，但没有资本。他们是首领\n              受到所有人尊重但作为劳动者获得报酬的员工。他们的\n              地位被制度化，但他们的财富却很薄弱。",
  "Managing complex institutional systems and stakeholder relations.": "管理复杂的制度体系和利益相关者关系。",
  "High-trust relationship management with power brokers.": "与权力掮客的高度信任关系管理。",
  "Performing embodied technical leadership that signals reliability.": "表现出体现可靠性的具体技术领导力。",
  "Navigating geopolitical or corporate hierarchies.": "驾驭地缘政治或公司等级制度。",
  "Acting as the stabilizer during high-stakes legitimacy crises.": "在高风险合法性期间充当稳定器",
  "Loyalty to someone else's vision at the expense of personal E.": "以牺牲个人利益为代价忠于他人的愿景。",
  "Lack of asset ownership; you own the keys but not the house.": "缺乏资产所有权；你拥有钥匙，但没有房子。",
  "Being invisible behind a more famous public figure.": "在更知名的公众人物背后隐形。",
  "Risk of being discarded after a project's success.": "项目成功后被抛弃的风险。",
  "Burnout from performing the emotional labor of trust.": "因执行信任的情感劳动而倦怠。",
  "Economic Capital (E). You are\n              prestige-rich and asset-poor. You are captive to your salary. Without E,\n              you lack the independence to walk away or start your own culture stack.": "经济资本 (E)。你是\n              声望丰富而资产匮乏。你被你的薪水所俘虏。没有E，\n              你缺乏独立性，无法离开或开始自己的文化堆栈。",
  "Symbolic Capital (Y). Use your safe-pair-of-hands\n              reputation to negotiate for equity or carried interest. Move from salary to\n              ownership. By trading Y for E, you secure material independence to match your status.": "象征资本（Y）。使用你的安全双手\n              谈判股权或附带权益的声誉。从工资转到\n              所有权。通过用 Y 换 E，您可以获得与您的地位相匹配的物质独立性。",
  "Audit your equity position in your current role.": "审核您在当前职位中的股权状况。",
  "Identify three tycoons who need an advisor with your trust profile.": "根据您的信任状况确定需要顾问的三位大亨。",
  "Ask your lead for a retention bonus in assets, not cash.": "向您的领导索取资产保留奖金，而不是现金。",
  "Join a high-stakes board or committee to validate your owner habitus.": "加入高风险董事会或委员会以验证您的所有者习惯。",
  "Register your own investment vehicle to separate assets from your role.": "注册您自己的投资工具，将资产与您的角色分开。",
  "Hire a wealth coach to shift your habitus toward capital multiplication.": "聘请财富教练，将您的习惯转向资本倍增。",
  "Transition to a platform role where you own the infrastructure of your work.": "过渡到平台角色，让您拥有自己的工作基础设施。",
  "Negotiate for equity in every major deal you facilitate.": "在您促成的每笔重大交易中谈判股权。",
  "Partner with a Builder to launch an independent project.": "与构建者合作，推出独立的项目项目。",
  "A chief of staff (S, C, Y) to a famous\n              founder realizes she is broke. She uses her reputation (Y) to join a new\n              fund as a general partner. Her ability to see talent (C, S) makes the fund a\n              success, and her E skyrockets.": "一位著名的参谋长（S、C、Y）\n              创始人意识到她破产了。她利用她的声誉（Y）加入了一个新组织\n              基金作为普通合伙人。她发现人才的能力（C、S）使该基金成为\n              成功，她的 E 飙升。",
  "A technical lead (S, C, Y) stays at a\n              prestige lab for 10 years. He is famous in his niche but has no savings. When\n              the lab's funding is cut, he is left with a fancy title and a small bank account.": "技术主管 (S、C、Y) 保持在\n              享有盛誉的实验室10年。他在自己的领域很有名，但没有积蓄。当\n              实验室的资金被削减，他只剩下一个华丽的头衔和一个小银行账户。",
  "Start an investment club.": "创办一个投资俱乐部。",
  "Join a board.": "加入董事会。",
  "Register a HoldCo.": "注册一家控股公司。",
  "Get a wealth coach.": "找一位财富教练。",
  "Diversify status.": "使身份多元化。",
  "Get named in a deal.": "在交易中获得提名。",
  "Audit ownership metrics.": "审计所有权",
  "Buy time by outsourcing.": "通过外包赢得时间。",
  "Chief of Staff, VP Engineering, Senior Partner, High-Trust Advisor, Operational Lead in the finance/corporate field.": "幕僚长、工程副总裁、高级合伙人、高信任顾问、财务/企业领域的运营主管。",
  "Being taken for granted; reputation spillover; asset illiquidity; burnout; institutional dependency.": "被视为理所当然；声誉溢出；资产流动性不足；倦怠；机构依赖性。",
  "I hold the keys; it's time I owned a piece of the kingdom.": "我掌握着钥匙；是时候我拥有一块王国了。",
  "You are the person leaders rely on\n                when stakes are real. That trust is powerful, but it can trap you in\n                service. The field rewards loyalty until it does not. Your move is\n                ownership. You have earned the right to negotiate for assets and equity\n                exposure that matches your role in outcomes.": "你们是领导者依赖的人\n                当赌注是真实的时。这种信任很强大，但它也会让你陷入困境\n                服务。这个领域会奖励忠诚度，直到它不再奖励为止。你的举动是\n                所有权。您已赢得资产和股权谈判的权利\n                与你在结果中的角色相匹配的曝光。",
  "Do not demand recognition through drama. Demand it through structure.": "不要通过戏剧来要求认可。通过结构要求它。",
  "You carry the burden but not the upside.": "你承担着负担，但没有好处。",
  "You are praised privately but not compensated structurally.": "你在私下受到赞扬，但没有得到结构性的补偿。",
  "You fear leaving because your identity is tied to being needed.": "你害怕离开，因为你的身份与被需要联系在一起。",
  "Days 1-30: Inventory your real leverage and what breaks if you step away.": "第 1-30 天：盘点你真正的影响力，以及如果你离开，会带来什么后果。",
  "Days 31-90: Negotiate ownership terms like equity or carried interest.": "第 31-90 天：谈判所有权条款，例如股权或附带权益。",
  "Days 91-180: Create a personal platform and internal brand as a value engine.": "第 91-180 天：创建个人平台和内部品牌作为价值引擎。",
  "Days 181-270: Build a second pillar with a board seat or outside advisory role.": "第 181-270 天：建立第二个支柱，担任董事会席位或外部顾问角色。",
  "Days 271-365: Shift from insider to co-owner across deals.": "第 271-365 天：在交易中从内部人员转变为共同所有者。",
  "One negotiation touch, one platform touch, one outside network touch, one recovery block.": "一次谈判接触、一次平台接触、一次外部网络接触、一次恢复块。",
  "Equity positions, independence, fewer burnout signals, stronger leverage.": "股权头寸、独立性、倦怠信号更少、杠杆作用更强。",
  "Type 17: The Political Player": "第 17 类：政治玩家",
  "The Political Player is the person who knows\n              who to call and has the name, but lacks technical mastery. They are common\n              in government relations or media PR, where perception is the primary asset.\n              Their power is social but their technical base is thin.": "政治玩家是了解情况的人\n              给谁打电话，有名字，但缺乏技术掌握。它们很常见\n              在政府关系或媒体公关中，感知是主要资产。\n              他们的权力是社会性的，但技术基础薄弱。",
  "Social engineering to align diverse stakeholders.": "通过社会工程来协调不同的利益相关者。",
  "Narrative management to steer public symbolic power.": "通过叙事管理来引导公共象征权力。",
  "Leveraging high-status graphs to secure macro E (grants, budgets).": "利用高地位图表来确保宏观 E（赠款、预算）。",
  "Performing elite social etiquette that signals authority.": "表现出象征权威的精英社交礼仪。",
  "Bridging the gap between technical teams and political power.": "弥合技术团队和政治团队之间的差距",
  "Being seen as superficial or old guard by technical gatekeepers.": "被技术看门人视为肤浅或守旧。",
  "Vulnerability to technical scandals you do not understand.": "容易受到您不理解的技术丑闻的影响。",
  "High cost of maintaining a symbolic social brand.": "维持象征性社会品牌的成本高昂。",
  "Misrecognizing technical difficulty as mere PR.": "将技术难度误认为仅仅是公关。",
  "Cultural Capital (C). You are a master of\n              the human game, but a novice in the technical game. You cannot vouch for a\n              technical product because you do not understand the code. This makes you\n              vulnerable to algorithmic opacity and manipulator-led hype.": "文化资本 (C)。你是一位大师\n              人类的游戏，却是技术游戏的新手。您不能保证\n              技术产品，因为你不理解代码。这让你\n              容易受到算法不透明和操纵者主导的炒作的影响。",
  "Social Capital (S). Use your S to recruit a\n              technical shadow. Build a partnership with an Insider-in-Training who\n              provides the precision you lack while you provide the platform (Y) and\n              funding (E) they need. By trading S for C, you become the translator of power.": "社会资本 (S)。用你的S招募一个\n              技术阴影。与培训内部人员建立合作伙伴关系\n              提供您在提供平台 (Y) 时所缺乏的精度，并且\n              他们需要的资金（E）。通过将 S 换成 C，您将成为权力的翻译者。",
  "Identify a PhD student in your network and offer a two-hour exchange meeting.": "在您的网络中找到一名博士生，并提供一个两小时的交流会。",
  "Audit your technical vocabulary and stop using buzzwords you cannot define.": "审核您的技术词汇，停止使用您无法定义的流行语。",
  "Join a technical policy forum as an observer.": "以观察员身份加入技术政策论坛。",
  "Hire a technical advisor to shadow you during high-level briefings.": "聘请一名技术顾问在高层简报期间跟踪您。",
  "Enroll in an AI literacy course to validate your mastery.": "参加人工智能素养课程，以验证您的掌握程度。",
  "Co-host a technical policy summit with a gatekeeper.": "与看门人共同主办技术政策峰会。",
  "Establish a technical think tank within your organization.": "在您的组织内建立一个技术智囊团。",
  "Co-author a white paper integrating technical precision with policy vision.": "共同撰写一份将技术精度与政策愿景相结合的白皮书。",
  "Obtain a technical certification to validate your hybrid habitus.": "获得技术认证以验证您的混合习惯。",
  "A lobbyist (S, Y, E) realizes he is losing\n              influence in AI policy. He hires a PhD researcher to shadow him. His ability\n              to use technical language (borrowed C) makes him the go-to person for new AI regulations.": "游说者（S、Y、E）意识到自己正在失败\n              对人工智能政策的影响。他聘请了一名博士研究员来跟踪他。他的能力\n              使用技术语言（借用 C）使他成为新的人工智能法规的首选人。",
  "A socialite connector (S, Y) tries to launch\n              an ethical tech nonprofit. Because she does not understand algorithmic bias\n              (C), she is roasted by the technical community, and her symbolic capital is\n              permanently damaged.": "社交名流连接器（S、Y）试图推出\n              一个有道德的技术非营利组织。因为她不明白算法偏差\n              (C)、她被技术界炒了，她的象征资本是\n              永久损坏。",
  "Join an AI policy Discord.": "加入 AI 政策 Discord。",
  "Co-author a white paper.": "共同撰写白皮书。",
  "Present at a technical conference.": "出席技术会议。",
  "Use reasoning AI daily.": "每天使用推理 AI。",
  "Audit technical vocabulary.": "审核技术词汇。",
  "Partner with a gatekeeper.": "与看门人合作。",
  "Study systems thinking.": "研究系统思考。",
  "Support a digital rights project.": "支持数字版权项目。",
  "Get an AI ethics certification.": "获得 AI 道德认证。",
  "Lobbyists, Government Relations, High-Level PR, Board Directors, Foundation Leaders in the politics/media field.": "游说者、政府关系、高级公关、董事会董事、政治/媒体领域的基金会领导人。",
  "Being exposed as technically illiterate; reputation old guard; misrecognition by the new guard; symbolic fragility; burnout.": "被揭露为技术文盲；声誉老卫士；新警卫误认；象征性的脆弱性；倦怠。",
  "I navigate the power; I just need to understand the source.": "我驾驭力量；我只需要了解来源。",
  "You can shape perception, align\n                factions, and get resources allocated. Your risk is technical scandal and\n                technical humiliation because you cannot validate what you are defending.\n                In 2025, narrative without system truth collapses fast.": "你可以塑造感知，调整\n                派系，并分配资源。您的风险是技术丑闻，并且\n                技术上的羞辱，因为你无法验证你所捍卫的东西。\n                2025 年，没有系统真相的叙事会快速崩溃。",
  "Your defense is a technical shadow partner who protects you from nonsense\n                and helps you speak with precision. You remain the translator of power.\n                You simply become safer and sharper.": "你的防御是一个技术影子伙伴，可以保护你免受废话的影响\n                并帮助您准确地说话。你仍然是权力的翻译者。\n                您只会变得更安全、更敏锐。",
  "You avoid technical rooms or over-rely on buzzwords.": "您避开技术空间或过度依赖流行语。",
  "You get surprised by failures you advocated for.": "您对自己倡导的失败感到惊讶。",
  "You are respected socially but doubted substantively.": "您在社会上受到尊重，但在实质上受到质疑。",
  "Days 1-30: Audit your vocabulary and build real definitions.": "第 1-30 天：审核您的词汇并建立真正的定义。",
  "Days 31-90: Add a technical shadow and create a pre-brief routine.": "第 31-90 天：添加技术影子并创建预简短的例行公事。",
  "Days 91-180: Co-author one policy note with real technical grounding.": "第 91-180 天：共同撰写一份具有真正技术基础的政策说明。",
  "Days 181-270: Build a small internal think tank or advisory loop.": "第 181-270 天：建立一个小型内部智囊团或咨询循环。",
  "Days 271-365: Become the go-to translator known for truth plus influence.": "第 271-365 天：成为以真理和影响力闻名的首选翻译。",
  "One learning block, one technical check-in, one narrative build, one stakeholder loop.": "一个学习模块、一项技术签入、一项叙述构建、一名利益相关者循环。",
  "Fewer surprises, stronger credibility, better coalitions, safer reputation.": "更少的惊喜，更强的可信度，更好的联盟，更安全的声誉。",
  "Type 18: The Community Powerhouse": "类型 18：社区动力源",
  "The Community Powerhouse is the local leader\n              with high trust and skills but is broke. They are the influential person in\n              a decentralized collective who is status-rich but resource-poor. Their power\n              is community-led but their economic base is constrained.": "社区强者是当地的领导者\n              拥有高度信任和技能，但破产了。他们是国内有影响力的人物\n              一个地位丰富但资源匮乏的分散的集体。他们的力量\n              以社区为主导，但其经济基础受到限制。",
  "Grassroots mobilization and high-trust community building.": "草根动员和高度信任的社区建设。",
  "Bridging diverse demographic networks to reduce echo chambers.": "弥合不同的人口网络以减少回声室。",
  "Performing embodied technical mastery applied to community needs.": "将体现的技术掌握应用于社区需求。",
  "Managing decentralized social graphs and governance protocols.": "管理去中心化的社交图谱和治理协议。",
  "Resisting exclusionary symbolic power through resistance capital.": "通过抵抗抵制排他性的象征权力资本。",
  "Burnout from performing unpaid community labor.": "因从事无偿社区劳动而精疲力尽。",
  "Scarcity mindset due to lack of a material buffer.": "由于缺乏物质缓冲而产生稀缺心态。",
  "Being misrecognized by elite E-dominant players as an amateur.": "被电子主导的精英玩家误认为是业余爱好者。",
  "Lack of independent materials to scale community impact.": "缺乏独立材料来扩大社区影响。",
  "Network fatigue from managing dense, overlapping ties.": "管理密集、重叠的关系带来的网络疲劳。",
  "Economic Capital (E). You have the people,\n              but not the funds. You lead a group that cannot pay you. Without E, you are\n              vulnerable to exhaustion and capture by larger institutions that seek your\n              S for diversity but not power.": "经济资本(E)。你有人民，\n              但不是资金。你领导的团队无法支付你的工资。没有E，你就是\n              容易疲惫不堪，并被寻求你的更大机构捕获\n              S 代表多样性，但不代表力量。",
  "Symbolic Capital (Y). Use your community trust\n              to create an economic engine. Launch a member-owned enterprise or an equity\n              crowdfunding campaign. By trading Y for E, you secure the material independence\n              required to protect your community's vision.": "符号资本 (Y)。利用您的社区信任\n              打造经济引擎。创办会员企业或股权\n              众筹活动。通过用 Y 换取 E，您可以确保物质独立性\n              保护社区愿景所需的资源。",
  "Audit your community assets and the economic value you are creating.": "审核您的社区资产和您正在创造的经济价值。",
  "Identify three patrons who share your values and have E.": "确定三位与您有共同价值观并拥有 E 的赞助人。",
  "Update your rate card for community strategy consulting.": "更新您的社区战略咨询价目表。",
  "Launch a membership or equity campaign for a community project.": "为社区项目发起会员或股权活动。",
  "Register your collective as a social enterprise or co-op.": "将您的集体注册为社会企业或合作社。",
  "Partner with a Dealmaker to find sustainable monetization pathways.": "与交易撮合者合作，寻找可持续的盈利途径。",
  "Transition from organizer to founder with a dedicated salary.": "从组织者转变为拥有专门薪水的创始人。",
  "Secure a venture philanthropy grant to fund a community culture stack.": "获得风险慈善赠款，为社区文化堆栈提供资金。",
  "Publish your impact report to gain symbolic recognition from elite bodies.": "发布您的影响报告，以获得精英团体的象征性认可。",
  "A leader of a digital artist collective\n              (S, Y, C) realizes the group is broke. She launches a member-owned market.\n              The platform's success (E) allows her to pay herself a salary and fund more\n              C-dominant projects.": "数字艺术家集体的领导者\n              （S、Y、C）意识到团队已经破产。她推出了一个会员拥有的市场。\n              平台的成功（E）使她能够为自己支付工资并获得更多资金\n              C 主导项目。",
  "A community architect (S, Y, C) gives\n              everything to the group. He refuses to monetize. When a major developer (E)\n              buys the community's attention, he is left with nothing but prestige.": "社区架构师（S、Y、C）给出\n              一切都归于团体。他拒绝货币化。当主要开发商时（E）\n              赢得了社区的关注，他就只剩下声望了。",
  "Launch a community fund.": "启动社区基金。",
  "Set up a revenue share.": "设立收入分成。",
  "Hire a business developer.": "聘请业务开发人员。",
  "Apply for capital grants.": "申请资本补助。",
  "Register collective as a co-op.": "将集体注册为合作社。",
  "Study social entrepreneurship.": "研究社会企业家精神。",
  "Create a paid tier.": "创建",
  "Audit labor for ROI.": "审核劳动以获得投资回报。",
  "Build a sponsorship deck.": "建立赞助平台。",
  "DAO Leaders, Community Founders, New-Age Union Leaders, Social Entrepreneurs, Urban Planners in the community field.": "DAO 领袖、社区创始人、新时代工会领袖、社会企业家、社区领域的城市规划者。",
  "Selling out perception; burnout; being exploited by institutions; reputation localized; economic precariousness.": "出卖感知；倦怠；被机构利用；声誉本地化；经济不稳定。",
  "My people are my power; it's time we owned our worth.": "我的人民就是我的力量；是时候我们拥有自己的价值了。",
  "You are the heartbeat of a collective.\n                People trust you and follow you because you build real belonging. That work\n                is heavy. The field often romanticizes your labor while starving it. Your\n                task is to build an economic engine that protects the community from capture\n                and protects you from exhaustion.": "你是集体的心跳。\n                人们信任你并追随你，因为你建立了真正的归属感。那份工作\n                很重。这个领域常常让你的劳动浪漫化，同时又让你的劳动挨饿。你的\n                任务是建立一个经济引擎，保护社区免遭掠夺\n                并保护您免受疲惫。",
  "Your symbolic capital is not decoration. It is a conversion tool. Use it\n                to secure funds on your terms.": "您的象征资本不是装饰。它是一个转换工具。使用它\n                ",
  "You do everything and still feel broke.": "你做了一切，但仍然感到身无分文。",
  "You feel guilt when charging, even though the group depends on you.": "收费时你会感到内疚，即使团体依赖你。",
  "You are vulnerable to a better-funded outsider buying influence.": "你很容易受到资金更充足的外部购买影响。",
  "Days 1-30: Define the community's economic value and write a clear offer.": "第 1-30 天：定义社区的经济价值并写出明确的报价。",
  "Days 31-90: Launch membership or revenue share and pay yourself first.": "第 31-90 天：推出会员资格或收入首先分享并支付自己。",
  "Days 91-180: Register the structure as a co-op or social enterprise.": "第 91-180 天：将结构注册为合作社或社会企业。",
  "Days 181-270: Build a sponsor deck and secure two aligned backers.": "第 181-270 天：建立赞助者平台并确保两个一致的支持者。",
  "Days 271-365: Scale infrastructure the community owns.": "第 271-365 天：扩展社区拥有的基础设施。",
  "One revenue action, one governance action, one community action, one rest action.": "一项收入行动、一项治理行动、一项社区行动、一项休息行动。",
  "Recurring income, lower burnout, stronger independence, stronger retention.": "经常性收入，较低倦怠，更强的独立性，更强的保留力。",
  "Type 19: The Public Figure": "第十九类：公众人物",
  "The Public Figure is a recognized brand with\n              funds but is socially isolated. They are the celebrity famous for who they\n              are, not what they do, and who lacks durable relationships. Their status is\n              massive but their technical and social base is thin.": "公众人物是一个公认的品牌\n              资金，但在社会上孤立。他们是因他们的身份而闻名的名人\n              是，而不是他们所做的事情，以及谁缺乏持久的关系。他们的状态是\n              规模庞大，但技术和社会基础薄弱。",
  "Narrative management to transform field-level perceptions.": "通过叙事管理改变现场认知。",
  "Providing symbolic validation for others through endorsement.": "通过认可为他人提供象征性验证。",
  "Securing macro funding through brand-led partnerships.": "通过品牌主导的合作伙伴关系确保宏观资金。",
  "Performing embodied distinction that signals high-status authority.": "表现出体现高地位权威的具体特征。",
  "Acting as the face of a movement or institution.": "充当运动或运动的代言人",
  "Imposter syndrome due to lack of embodied technical mastery.": "由于缺乏具体的技术掌握而导致冒名顶替综合症。",
  "Difficulty building real relationships when everyone wants something.": "当每个人都想要某样东西时，很难建立真正的关系。",
  "Being a target for symbolic violence and algorithmic de-ranking.": "成为象征性暴力和算法降级的目标。",
  "Isolation from the grassroots feel for the game.": "与草根阶层的隔离对游戏的感觉。",
  "Social Capital (S). You have fans, but no\n              friends. You lack durable relationships that create a social buffer against\n              shocks. In a 2025 field defined by collective action, your isolation makes\n              you a target rather than a leader.": "社会资本 (S)。你有粉丝，但没有\n              朋友们。你缺乏持久的关系来建立社会缓冲\n              震动。在 2025 年由集体行动定义的领域中，你的孤立使\n              你是目标而不是领导者。",
  "Symbolic Capital (Y). Use your fame to buy your\n              way into high-trust networks. Do not just attend events; host private retreats\n              where you are a peer among experts. By trading Y for S, you create a loyal\n              inner circle that protects your prestige.": "象征资本（Y）。用你的名气来买你的\n              进入高信任网络的方式。不要只是参加活动；举办私人静修会\n              您是专家中的同行。通过用 Y 换 S，您可以创建一个忠诚的\n              保护您威望的核心圈子。",
  "Identify five experts in a field you care about and invite them to a private dinner.": "确定您关心的领域的五位专家，并邀请他们参加私人晚宴。",
  "Send five no-ask intro emails to build durable bridging ties.": "发送五封无询问的介绍电子邮件，建立持久的桥梁联系。",
  "Anonymously join a community forum to practice social listening.": "匿名加入社区论坛，练习社交倾听。",
  "Join a small, high-stakes board where you are not the most famous person.": "加入一个小型、高风险的董事会，在那里您不是最有名的人。",
  "Hire a social strategist to help you build durable relationships.": "聘请一位社会战略家来帮助您建立持久的关系。",
  "Mentor a credentialed striver in private to build reciprocity.": "私下指导一位有资格的奋斗者以建立互惠。",
  "Co-found a mission-driven project where you take a backseat role.": "共同创立了一个任务驱动的项目，您在其中扮演次要角色。",
  "Establish a personal advisory group of high-trust peers.": "建立一个由高度信任的同事组成的个人咨询小组。",
  "Launch a shared resource for your network that builds social capital.": "为您的网络启动一个共享资源，建立社会资本。",
  "A famous actress (Y, E) wants to invest in\n              AI. She joins a technical mastermind (S) and stays quiet for six months. Her\n              peers eventually trust her, and she gets early access to the best deals (C).": "一位著名女演员（Y、E）想要投资\n              人工智能。她加入了技术策划者 (S) 的行列，并安静地呆了六个月。她的\n              同行最终信任她，她就能尽早获得最好的交易 (C)。",
  "A thought leader (Y) becomes too famous to\n              listen. He ignores his social capital. When the algorithm changes and his\n              followers vanish, he has no real friends to help him rebuild.": "思想领袖 (Y) 变得太有名了\n              听着。他忽视了自己的社会资本。当算法改变时，他的\n              追随者消失了，他没有真正的朋友来帮助他重建。",
  "Host a no-media salon.": "举办一个无媒体沙龙。",
  "Send five no-ask intros.": "发送五个无询问的介绍。",
  "Hire a social strategist.": "聘请一位社会战略家。",
  "Volunteer anonymously.": "匿名志愿者。",
  "Mentor a striver in private.": "私下指导一位奋斗者。",
  "Practice deep listening.": "深入练习倾听。",
  "Read \"Bowling Alone.\"": "阅读“独自打保龄球”。",
  "Audit your circle for trust.": "审核您的圈子以获取信任。",
  "Celebrities, High-Level Influencers, Brand Founders, Public Advocates, Famous Authors in the media/politics field.": "名人、高层影响者、品牌创始人、公众倡导者、媒体/政治领域的著名作家。",
  "Echo chamber isolation; reputation collapsing; symbolic over-exposure; misrecognition as a puppet; burnout.": "回音室隔离；声誉崩溃；象征性的过度曝光；误认为是傀儡；倦怠。",
  "My name is a beacon; I need to make sure the light is real.": "我的名字是灯塔；我需要确保光线是真实的。",
  "Your name is a signal amplifier. The\n                risk is loneliness and manipulation. People approach you with agendas. If\n                your inner circle is thin, your public power becomes fragile. The field\n                can turn you into a symbol and ignore you as a person.": "你的名字是信号放大器。的\n                风险是孤独和操纵。人们带着议程来接近你。如果\n                你的核心圈子很薄弱，你的公共权力变得脆弱。领域\n                可以把你变成一个符号，而忽略你作为一个人。",
  "The win is to turn your visibility into a private network that keeps you\n                sane and strategically grounded.": "胜利在于将你的可见性变成一个私人网络，让你保持\n                理智且有战略依据。",
  "You get plenty of attention but little honest feedback.": "您会得到很多关注，但很少有诚实的反馈。",
  "You feel exposed when narratives shift.": "当叙述发生变化时，您会感到暴露无遗。",
  "You keep meeting new people while lacking real allies.": "您不断结识新朋友，但缺乏真正的盟友。",
  "Days 1-30: Build a no-media inner circle with recurring dinners and trust rules.": "第 1-30 天：通过定期聚餐和信任规则建立一个无媒体的内部圈子。",
  "Days 31-90: Join a board where you are not the center and learn quietly.": "第 31-90 天：加入一个董事会，其中",
  "Days 91-180: Co-found something where you are not the face.": "第 91-180 天：共同发现一些你不是面孔的东西。",
  "Days 181-270: Create shared assets for your network with retreats and memos.": "第 181-270 天：通过静修和备忘录为您的网络创建共享资产。",
  "Days 271-365: Stabilize influence with fewer appearances and higher quality.": "第 271-365 天：以更少的出现和更高的质量来稳定影响力。",
  "Two trust touches, one learning touch, one contribution touch, one listening touch.": "两种信任感，一种学习感，一种贡献感，一种倾听感。",
  "Trusted advisors, fewer scandals, stronger resilience, better deal access.": "值得信赖的顾问，更少的丑闻，更强的韧性，更好的交易机会。",
  "Type 20: The Celebrity Operator": "第20型：名人干员",
  "The Celebrity Operator is a connected famous\n              person with money but lacks technical mastery. They are the famous investor\n              who knows everyone but relies on a black box of technical staff. Their power\n              is social and symbolic but their technical base is thin.": "名人运营商是一个网络名人\n              有钱但缺乏技术掌握的人。他们是著名的投资人\n              谁认识所有人，却依赖技术人员的黑匣子。他们的力量\n              具有社会性和象征性，但其技术基础薄弱。",
  "High-stakes mobilization through elite social graphs.": "通过精英社交图谱进行高风险动员。",
  "Leveraging symbolic power to secure macro capital.": "利用象征性力量来确保宏观资本。",
  "Managing elite reputations through strategic narrative shifts.": "通过战略叙事转变来管理精英声誉。",
  "Performing embodied distinction that signals industry icon status.": "表现出体现行业偶像地位的区别。",
  "Providing macro vision for multi-industry conglomerates.": "为多行业提供宏观愿景",
  "Being seen as unskilled by technical gatekeepers.": "被技术看门人视为不熟练。",
  "Vulnerability to technical disruption at the edge.": "容易受到边缘技术干扰。",
  "High cost of maintaining a celebrity social habitus.": "维持名人社交习惯的成本高昂。",
  "Misrecognizing technical difficulty as mere marketing.": "将技术难度误认为仅仅是营销。",
  "Dependency on technical staff who may have their own illusio.": "依赖可能有自己错觉的技术人员。",
  "Cultural Capital (C). You are systems-blind.\n              You cannot evaluate the code your network is building. This makes you a\n              target for expensive, brittle science projects and keeps you from seeing\n              real breakthroughs.": "文化资本（C）。你是系统盲人。\n              您无法评估您的网络正在构建的代码。这使您成为\n              目标是昂贵、脆弱的科学项目，让你看不到\n              真正的突破。",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By trading E for C, you turn celebrity\n              into expertise and become impossible to fool.": "经济资本 (E)。获取 C。这不是\n              不仅仅是购买公司，更是购买最好的私立教育\n              并建立个人研发实验室。用 E 换 C，你就会成为名人\n              ",
  "Hire a PhD tutor to give intensive technical briefings in private.": "聘请博士导师私下提供密集的技术简报。",
  "Commission a technical audit of your latest AI investment.": "委托对您最新的人工智能投资进行技术审计。",
  "Personally use a reasoning-first AI model on a complex problem.": "亲自在复杂问题上使用推理优先的人工智能模型。",
  "Establish a personal research institute focused on learning.": "建立一个专注于学习的个人研究机构。",
  "Enroll in an AI literacy credential for high-level icons.": "注册高级人工智能素养证书图标。",
  "Hire a technical chief of staff who can perform independent audits.": "聘请一位可以进行独立审计的技术主管。",
  "Obtain a technical certification to signal your new habitus.": "获得技术认证以表明您的新习惯。",
  "A famous tech investor (Y, E, S) realizes\n              he does not understand biotech. He hires a post-doc to tutor him daily (C).\n              His ability to see the next shift allows him to double his E and Y through\n              a deep tech fund.": "一位著名的科技投资者（Y、E、S）意识到\n              他不懂生物技术。他聘请了一名博士后每天辅导他（C）。\n              他预见下一个转变的能力使他能够将 E 和 Y 翻倍\n              一家深度科技基金。",
  "A celebrity founder tries to launch an AI\n              platform based purely on hype. He ignores technical brittleness (low C).\n              When the product fails to work, his symbolic capital takes a permanent hit.": "一位名人创始人试图推出人工智能\n              纯粹基于炒作的平台。他忽略了技术的脆弱性（低C）。\n              当产品无法发挥作用时，他的象征资本将受到永久性打击。",
  "Famous VCs, Iconic Founders, Media Moguls, High-Level Thought Leaders, Celebrity Investors in the tech/finance field.": "著名风险投资家、标志性创始人、媒体大亨、高层思想领袖、科技/金融领域的名人投资者。",
  "Technical obsolescence; being misled by hype; symbolic fragility; reputation old guard; dependency.": "技术过时；被炒作误导；象征性的脆弱性；声誉老卫士；依赖。",
  "I have the power and the people; now I need the precision.": "我有权力和人民；现在我需要精确度。",
  "You can mobilize capital and people\n                quickly. Your weak spot is technical reality. That weak spot can become\n                expensive if your circle feeds you stories. Your upgrade is personal\n                literacy plus independent audits.": "你可以动员资本和人员\n                快点。你的弱点是技术现实。这个弱点可能会变成\n                如果你的圈子给你提供故事，那就很昂贵。您的升级是个人的\n                读写能力加上独立审计。",
  "You do not need to be the smartest. You need to be impossible to fool.": "您不需要是最聪明的。你需要无法被愚弄。",
  "You keep greenlighting projects you cannot explain.": "你不断批准你无法解释的项目。",
  "Your staff filters truth to protect your mood.": "你的员工过滤真相以保护你的情绪。",
  "You confuse momentum with viability.": "你混淆了动力和可行性。",
  "Days 1-30: Weekly tutoring plus hands-on testing to build judgment muscle.": "第 1-30 天：每周辅导加上实践测试，以增强判断力。",
  "Days 31-90: Install independent audits for every major investment.": "第 31-90 天：为每个专业安装独立审核投资。",
  "Days 91-180: Build a personal research bench focused on learning, not hype.": "第 91-180 天：建立一个专注于学习而不是炒作的个人研究平台。",
  "Days 181-270: Create one culture stack initiative you can describe clearly.": "第 181-270 天：创建一项可以清楚描述的文化堆栈计划。",
  "Days 271-365: Shift identity from icon to informed operator with one rigorous case study.": "第 271-365 天：通过一项严格的案例研究，将身份从偶像转变为见多识广的操作员。",
  "One tutor block, one audit block, one build review, one partner quality review.": "一个导师块、一个审计块、一个构建审查、一个合作伙伴质量审核。",
  "Lower failure rate, better partner quality, higher long-term credibility.": "故障率更低，合作伙伴质量更好，长期信誉更高。",
  "Type 21: The Elite Graduate": "第21类：精英毕业生",
  "The Elite Graduate is a crowned striver with\n              skills and money but is socially isolated. They are the star student who\n              went into high-paying roles but lost touch with the community. Their status\n              is massive but their social base is thin.": "精英毕业生是一位加冕的奋斗者\n              拥有技能和金钱，但在社会上却被孤立。他们是明星学生\n              担任高薪职位但与社区失去联系。他们的地位\n              规模庞大，但社会基础薄弱。",
  "Performing high-status technical work within elite hierarchies.": "在精英阶层中从事高地位的技术工作。",
  "Leveraging institutionalized cultural capital to secure E.": "利用制度化的文化资本来确保 E.",
  "Adhering to elite professional etiquette of the old guard.": "遵守守旧派的精英职业礼仪。",
  "Managing symbolic reputation through prestige signals.": "通过声望信号管理象征性声誉。",
  "Rule-following when the field is moving to decentralized rule-breaking.": "在领域走向去中心化时遵循规则违反规则。",
  "Lack of bridging ties outside the elite ivory tower.": "在精英象牙塔之外缺乏桥梁联系。",
  "Imposter syndrome due to misrecognition of your own capital.": "由于错误认识自己的资本而导致冒名顶替综合症。",
  "Network atrophy from a shrinking circle of elite alumni.": "精英校友圈子缩小导致网络萎缩。",
  "Vulnerability to symbolic violence from grassroots movements.": "草根运动的象征性暴力的脆弱性。",
  "Social Capital (S). You have the crown,\n              but no kingdom. You are a lone star. You lack reciprocity and social buffer\n              that comes from community membership. In a 2025 field defined by collective\n              action, your isolation is your ceiling.": "社会资本 (S)。你拥有皇冠，\n              但没有王国。你是一颗孤独的星星。你缺乏互惠和社交缓冲\n              来自社区成员资格。在集体定义的 2025 年领域\n              行动起来，你的孤立就是你的上限。",
  "Symbolic Capital (Y). Use your status to invite\n              others in. Be the person who bestows prestige on younger strivers. By\n              trading Y for S (mentorship, grants, hosting), you create a loyal tribe that\n              secures your symbolic power for the next cycle.": "象征资本（Y）。使用您的状态来邀请\n              成为给予年轻奋斗者威望的人。由\n              用 Y 换取 S（指导、资助、托管），您创建了一个忠诚的部落\n              确保您在下一个周期的象征性权力。",
  "Reach out to five junior people in your field and offer a 30-minute chat.": "与您所在领域的五位初级人士联系，并提供 30 分钟的聊天。",
  "Join a small community working group outside your ivory tower.": "加入象牙塔外的小型社区工作组。",
  "Update your bio to focus on mentorship and impact.": "更新您的个人简介，重点关注指导和影响力。",
  "Host a curated private dinner for five rising stars in your industry.": "为您所在行业的五位后起之秀举办一场精心策划的私人晚宴。",
  "Hire a community architect to help build a durable network.": "聘请社区架构师来提供帮助建立持久的网络。",
  "Join a grassroots nonprofit board to build bridging ties.": "加入基层非营利组织董事会，建立桥梁纽带。",
  "Launch a mentorship program or grant in your name.": "以您的名义发起辅导计划或资助。",
  "Co-found a project with a Community Powerhouse.": "与社区力量共同创立一个项目。",
  "Establish a shared governance initiative within your organization.": "在您的组织内建立共享治理计划。",
  "A star lawyer (Y, C, E) realizes he has no\n              allies. He starts a law-tech incubator for students (S). This network becomes\n              his new firm when he goes independent.": "一位明星律师（Y、C、E）意识到他没有\n              盟友。他为学生创办了一个法律科技孵化器（S）。这个网络就变成了\n              当他独立时，他的新公司。",
  "An elite AI researcher (Y, C, E) stays in\n              his ivory tower. He refuses to engage with the open-source community (S).\n              When his lab is disrupted by a community-led breakthrough, he is left with\n              a fancy title and no friends.": "一名精英人工智能研究员（Y、C、E）留在公司\n              他的象牙塔。他拒绝参与开源社区（S）。\n              当他的实验室因社区主导的突破而中断时，他只剩下\n              ",
  "Join an alumni board.": "加入校友会。",
  "Host a salon.": "举办沙龙。",
  "Share secrets publicly.": "公开分享秘密。",
  "Volunteer for a non-profit.": "非营利组织志愿者。",
  "Sponsor a local project.": "赞助当地项目。",
  "Attend a community mixer.": "参加社区聚会。",
  "Partners in Elite Firms, Senior Researchers, High-End Consultants, Specialist Doctors, Corporate Leaders in the finance/legal field.": "精英公司的合作伙伴、高级研究人员、金融/法律领域的高端顾问、专科医生、企业领袖。",
  "Elitism perception; network atrophy; reputation ivory tower; misrecognition as a cog; burnout.": "精英主义观念；网络萎缩；声誉象牙塔；误认为是一个齿轮；倦怠。",
  "I have reached the top; now I must build the bridge.": "我已经到达顶峰；现在我必须建造这座桥。",
  "You climbed the ladder and earned the\n                crown. The tradeoff is isolation and the slow shrinking of your world. In\n                2025, elite status can become a bubble that keeps you safe from criticism\n                and blind to new value. Your move is mentorship and community building.": "你爬上了梯子并赢得了\n                皇冠。代价是孤立和你的世界慢慢缩小。在\n                2025年，精英地位可能成为让你免受批评的泡沫\n                对新价值视而不见。您的举动是指导和社区建设。",
  "When you grant status to others, you create loyalty, and loyalty protects\n                your position when the field shifts.": "当您向他人授予地位时，您就创造了忠诚度，而忠诚度可以保护您\n                ",
  "Your circle looks impressive but thin.": "你的圈子看起来令人印象深刻，但很薄弱。",
  "You feel out of touch with emerging norms.": "你感觉与新兴规范脱节。",
  "You suspect people like your credentials more than you.": "你怀疑人们比你更喜欢你的资历。",
  "Days 1-30: Offer mentorship to five juniors with clear structure.": "第 1-30 天：为五名结构清晰的初级人员提供指导。",
  "Days 31-90: Host a small dinner series for rising builders and creators.": "第 31-90 天：为新晋建设者和青年人举办小型晚宴系列",
  "Days 91-180: Join a grassroots board that forces reality contact.": "第 91-180 天：加入迫使现实接触的草根委员会。|",
  "Days 181-270: Co-build a project with a Community Powerhouse.": "第 181-270 天：与社区强者共同构建一个项目。",
  "Days 271-365: Institutionalize your bridge with a grant or fellowship.": "第 271-365 天：通过拨款或奖学金将您的桥梁制度化。",
  "Two mentorship touches, one community touch, one artifact touch, one humility check.": "两次指导接触、一次社区接触、一次工件接触、一次谦逊检查。",
  "Referrals, loyalty, early warnings, durable reputation beyond credentials.": "推荐、忠诚、早期预警、超越证书的持久声誉。",
  "Type 22: The Institutional Star": "类型 22：机构明星",
  "The Institutional Star is a recognized expert\n              with skills and network but is broke. They are the top professor or NGO head\n              who is respected globally but constrained by a salary. Their power is\n              institutional but their economic base is thin.": "机构之星是公认的专家\n              拥有技能和网络，但破产了。他们是顶级教授或非政府组织负责人\n              他在全球范围内受到尊重，但受到薪水的限制。他们的力量是\n              ",
  "Setting field-level technical standards and gatekeeping rules.": "制定现场技术标准和把关规则。",
  "Performing embodied authority in specialized academic or policy niches.": "在专业学术或政策领域发挥具体权威。",
  "Navigating the geopolitics of global institutional power.": "驾驭全球机构权力的地缘政治。",
  "Burnout from the emotional labor of institutional leadership.": "因机构领导的情感劳动而倦怠。",
  "Scarcity mindset due to lack of an independent material buffer.": "由于缺乏独立材料而导致稀缺心态缓冲区。",
  "Being wedded to an institution disrupted by agentic AI.": "与一个被代理人工智能扰乱的机构联姻。",
  "Difficulty monetizing expertise without violating institutional norms.": "在不违反机构规范的情况下很难将专业知识货币化。",
  "Economic Capital (E). You have the\n              world's respect, but you cannot say no to your employer. You lack the\n              economic independence to walk away or invest in your own vision. You are\n              captive to the prestige you spent your life building.": "经济资本 (E)。你有\n              世界的尊重，但你不能拒绝你的雇主。你缺少的是\n              经济独立，可以离开或投资于自己的愿景。你是\n              受制于你一生所建立的声望。",
  "Symbolic Capital (Y). Use your star status to\n              move into high-end private advisory. Turn prestige into equity. By trading\n              Y for E (joining a tycoon's board or consulting for a dealmaker), you secure\n              material independence to match your status.": "象征资本 (Y)。使用您的明星身份\n              进军高端私人咨询领域。将声望转化为股权。通过交易\n              Y 代表 E（加入大亨董事会或为交易撮合者提供咨询），您可以确保\n              物质独立性以匹配您的地位。",
  "Audit your advisory potential and what tycoons ask you for in private.": "审核您的咨询潜力以及大亨私下对您提出的要求。",
  "Identify three dealmakers who need insider audits of your technical niche.": "确定三位需要对您的技术利基进行内部审核的交易撮合者。",
  "Update your speaker fee to reflect global authority.": "更新您的演讲费用以反映全球权威。",
  "Register an independent LLC to separate your brand from the institution.": "注册一家独立的有限责任公司，将您的品牌与机构分开。",
  "Negotiate for equity in a project you symbolically validate.": "在您象征性的项目中谈判股权验证。",
  "Establish a personal fund to invest in culture stack projects.": "建立个人基金来投资文化堆栈项目。",
  "A top AI researcher (Y, C, S) realizes he is\n              under-resourced. He joins a tycoon's board as an ethics advisor (Y). That\n              board role (E) lets him fund an independent lab with real freedom.": "一位顶级人工智能研究员（Y、C、S）意识到他是\n              资源不足。他以道德顾问 (Y) 的身份加入一家大亨的董事会。那\n              董事会角色 (E) 让他能够资助一个拥有真正自由的独立实验室。",
  "A famous journalist (Y, C, S) ignores his\n              low savings. He keeps working for institutional prestige. When the paper\n              automates roles and cuts budgets, he is left with a trophy and no buffer.": "一位著名记者 (Y、C、S) 忽视了他的\n              储蓄率低。他一直在为机构声誉而努力。当纸\n              自动化角色并削减预算，他只剩下奖杯而没有缓冲。",
  "Build a personal brand.": "打造个人品牌。",
  "Top Professors, Non-Profit CEOs, Senior Editors, Elite Researchers, Policy Chiefs in the academia and media field.": "顶级教授、非营利首席执行官、高级编辑、精英研究人员、学术界和媒体领域的政策负责人。",
  "Conflict of interest; institutional dependence; reputation localized; economic precariousness; burnout.": "利益冲突；制度依赖性；声誉本地化；经济不稳定； ",
  "I have the world's respect; now I need my own independence.": "我受到全世界的尊重；现在我需要自己的独立。",
  "You are a walking credential in\n                human form. In rooms where others need to prove they belong, you are\n                assumed to belong. That is symbolic capital at its highest, yet the field\n                also traps you because your legitimacy is stapled to an institution with\n                budgets, norms, and politics.": "你是一个行走的凭证\n                人类形态。在其他人需要证明自己所属的房间里，你是\n                假定属于。这是最高的象征资本，但这个领域\n                也让你陷入困境，因为你的合法性被钉在一个机构上\n                预算、规范和政治。",
  "Your core pattern is this: you are rich in authority, poor in autonomy.\n                The goal is not to abandon the institution. The goal is to build a parallel\n                track of independence so the institution cannot quietly dictate your entire life.": "你的核心模式是这样的：你拥有丰富的权威，却缺乏自主权。\n                我们的目标不是放弃该机构。目标是建立一个并行的\n                独立的轨道，这样机构就不能悄悄地支配你的整个生活。",
  "You are constantly sought after, yet your personal runway stays short.": "你不断受到追捧，但你的个人跑道却很短。",
  "You feel moral pressure to keep serving while your optionality shrinks.": "当你的选择余地缩小时，你感到继续服务的道德压力。",
  "You keep postponing ownership because the title feels like security.": "你不断推迟所有权，因为这个头衔感觉像是安全的。",
  "Days 1-30: Define an advisory lane with clear ethics guardrails and write it down.": "第 1-30 天：定义一条具有明确道德护栏的咨询通道并将其写下来",
  "Days 31-90: Secure two advisory engagements and one board role outside your institution.": "第 31-90 天：在机构外获得两项咨询服务和一个董事会职位。",
  "Days 91-180: Convert prestige into ownership with equity exposure or revenue share.": "第 91-180 天：将声望转化为股权投资或收入份额的所有权。",
  "Days 181-270: Build your own vehicle: fund, holding entity, or research venture.": "第 181-270 天：建立自己的工具：基金、控股实体或研究企业。",
  "Days 271-365: Move into portfolio mode with institution plus advisory plus ownership.": "第 271-365 天：进入投资组合机构加咨询加所有权的模式。",
  "One advisory touch, one board touch, one artifact touch, one boundary touch (saying no).": "一次咨询接触、一次董事会接触、一次神器接触、一次边界接触（说不）。",
  "Recurring advisory income, equity exposure, reduced stress, stronger long-term options, fewer forced yeses.": "经常性咨询收入、股权投资、减少压力、更强的长期选择、更少的被迫同意。",
  "Type 23: The Kingmaker": "类型23：拥王者",
  "The Kingmaker is a high-status connector with\n              name recognition and a powerful network. They can lift careers with a single\n              introduction, and they can end momentum by withholding legitimacy. Their\n              advantage is social reach and symbolic authority, yet their weakness is\n              technical and systems literacy. In 2025, that gap is risky because fields\n              now punish empty narrative faster than ever.": "Kingmaker 是一款地位较高的连接器\n              知名度和强大的网络。他们可以通过一个单一的\n              他们可以通过拒绝合法性来结束势头。他们的\n              优势是社会影响力和象征性权威，但他们的弱点是\n              技术和系统素养。到 2025 年，这种差距是有风险的，因为领域\n              现在比以往更快地惩罚空洞的叙述。",
  "Converting symbolic status into instant access for yourself and others.": "将象征性地位转化为您和他人的即时访问。",
  "Orchestrating coalitions across institutions, boards, and elite circles.": "在机构、董事会和精英圈子之间精心策划联盟。",
  "Spotting who is about to rise, then placing them in the right rooms.": "发现谁即将崛起，然后将他们安排在正确的房间。",
  "Managing reputational risk through careful endorsements and soft signals.": "通过谨慎的认可和软信号管理声誉风险。",
  "Securing resources quickly because decision-makers pick up your calls.": "快速确保资源，因为决策者接听您的电话。",
  "Over-trusting glossy projects you cannot technically audit.": "过度信任您无法从技术上审核的光鲜亮丽的项目。",
  "Getting caught in the name-and-network bubble while the field shifts.": "在领域变化时陷入名称和网络泡沫。",
  "Relying on assistants or advisors who filter truth to protect your image.": "依靠过滤真相的助手或顾问来保护您的形象。",
  "Missing early signals from builder communities because your circle is too curated.": "因为您的圈子过于精心策划而错过了来自建设者社区的早期信号。",
  "Taking reputational hits when a public endorsement collapses under scrutiny.": "在公众面前受到声誉打击背书在审查下崩溃。",
  "Cultural Capital (C). You have the halo\n              and the network, but you cannot personally validate systems, incentives, and\n              failure modes. Without embodied C, you are vulnerable to confidence theater.": "文化资本(C)。你有光环\n              和网络，但你无法亲自验证系统、激励措施和\n              失效模式。如果没有具体的 C，你很容易受到信心剧场的影响。",
  "Social Capital (S). You do not need to become a\n              specialist coder. You need a high-trust technical circle that can tell you\n              the truth without fear. Use your S to recruit a technical truth council of\n              three to five builders who gain legitimacy through you, while you gain\n              precision through them. S into C, then C stabilizes Y.": "社会资本 (S)。您不需要成为\n              专业编码员。你需要一个高度信任的技术圈可以告诉你\n              真相无惧。使用您的 S 招募技术真相委员会\n              三到五个建设者通过你获得合法性，同时你也获得\n              通过他们的精确度。 S 变成 C，然后 C 稳定 Y。",
  "Create a one-page endorsement checklist for yourself.": "为自己创建一页认可清单。",
  "Invite two technical builders and one skeptical operator to a private, no-media dinner.": "邀请两名技术构建者和一名持怀疑态度的操作员参加一场私人的、无媒体的晚宴。",
  "Ask one trusted builder for a blunt audit of a project you currently support.": "要求一位值得信赖的构建者对您当前支持的项目进行直率审核。",
  "Form a Technical Truth Council: three to five advisors with permission to disagree.": "组建一个技术真相委员会：三到五名有权的顾问不同意。",
  "Start a monthly closed-door salon where builders brief you on what is real and what is hype.": "开始每月一次的闭门沙龙，让构建者向您介绍什么是真实的，什么是炒作。",
  "Draft a personal field radar memo template: costs, constraints, incentives, fragility.": "起草个人现场雷达备忘录模板：成本、约束、激励、脆弱性。",
  "Co-author one public artifact with a respected technical voice.": "与受人尊敬的技术声音共同创作一个公共工件。",
  "Shift public endorsements toward systems-verified projects and document why.": "将公众认可转向经过系统验证的项目并记录原因。",
  "Build a second network layer below your current circle: working groups, niche forums, creator labs.": "构建第二个网络层在您当前的圈子下面：工作组、利基论坛、创作者实验室。",
  "A legendary board chair (Y, S, E) becomes a\n              target for hype deals. She forms a small council of engineers and risk\n              operators (C). Within 90 days, her endorsements become scarce but powerful,\n              and her reputation stops swinging with every new trend.": "传奇董事会主席（Y、S、E）成为\n              炒作交易的目标。她组建了一个由工程师和风险组成的小型委员会\n              运营商（C）。 90天内，她的代言变得稀缺但有力，\n              她的声誉不再随着每一个新趋势而摇摆。",
  "A famous connector (Y, S) endorses an AI\n              product on reputation alone. The model fails publicly, and critics tear\n              apart the lack of diligence. The hit is not only financial (E), it is\n              symbolic, and the network becomes colder overnight.": "著名的连接器（Y、S）认可人工智能\n              产品仅靠声誉。该模型公开失败，批评者泪流满面\n              除了缺乏勤奋之外。打击不仅是财务上的（E），更是\n              具有象征意义，网络在一夜之间变得更冷。",
  "Build an endorsement checklist.": "建立认可清单。",
  "Recruit a Technical Truth Council.": "招募技术真相委员会。",
  "Host a monthly builder salon.": "每月举办一次构建者沙龙。",
  "Add a skeptical voice to every decision.": "为每项决定添加怀疑的声音。",
  "Create a due diligence template.": "创建尽职调查模板。",
  "Reduce public endorsements.": "减少公众认可。",
  "Co-author one rigorous artifact.": "共同撰写一项严格的认可神器。",
  "Join one builder community quietly.": "安静地加入一个构建者社区。",
  "Track failures and post-mortems.": "跟踪失败和事后分析。",
  "Protect your name with evidence.": "用证据保护您的名誉。",
  "Board Chairs, Talent Gatekeepers, Studio Heads, Venture Partners, Political and media power brokers, elite community conveners.": "董事会主席、人才看门人、工作室负责人、风险合作伙伴、政治和媒体权力掮客、精英社区召集人。",
  "Being manipulated by polished narratives; echo-chamber comfort; symbolic backlash from a failed endorsement; slow loss of relevance if you never touch the ground.": "被精美的叙述所操纵；回音室舒适度；因背书失败而产生的象征性反弹；如果你从不接触地面，就会慢慢失去相关性。",
  "My name opens doors; my diligence decides which doors stay open.": "我的名字打开了大门；我的勤奋决定了哪些门保持敞开。",
  "You are the person others orbit. The\n                field knows you can create outcomes with one introduction. That power\n                creates a subtle trap: people stop telling you the truth. In 2025, that\n                social distortion is dangerous because complex systems do not care about\n                your status. They care about incentives, cost, and brittleness.": "你是别人围绕的人。的\n                该领域知道您可以通过一次介绍创造成果。那个力量\n                创建了一个微妙的陷阱：人们不再告诉你真相。到2025年，那\n                社会扭曲是危险的，因为复杂的系统不关心\n                你的状态。他们关心激励、成本和脆弱性。",
  "Your best upgrade is not louder authority. It is protected honesty.": "你最好的升级不是更大的权威。这是受到保护的诚实。",
  "You keep hearing only good news.": "你一直只听到好消息。",
  "You are asked to endorse more than you are asked to learn.": "你被要求认可的东西比你被要求了解的更多。",
  "You feel surprise when obvious winners fail.": "当明显的赢家失败时，你会感到惊讶。",
  "Days 1-30: Install your truth channel with a small council that can disagree.": "第 1-30 天：与一个可能不同意的小委员会一起建立你的真相频道。",
  "Days 31-90: Build your ground link with a monthly salon of builders and operators.": "第 31-90 天：与每月一次的建筑商沙龙和建筑商沙龙建立你的地面联系",
  "Days 91-180: Publish one rigorous standard for what you endorse and why.": "第 91-180 天：针对您认可的内容和原因发布一项严格标准。",
  "Days 181-270: Create second-layer networks in niche working groups and creator labs.": "第 181-270 天：在利基工作组和创作者实验室中创建第二层网络。",
  "Days 271-365: Become the kingmaker known for accuracy with fewer, higher-quality endorsements.": "第 271-365 天：以更少、更高质量的认可成为以准确性而闻名的造王者。",
  "One truth council check-in, one ground signal review, one endorsement decision review, one relationship investment into builders.": "一次真理委员会签到，一个地面信号审查，一项背书决策审查，一项对建设者的关系投资。",
  "Fewer reputational shocks, stronger deal quality, higher trust from technical gatekeepers, better early warnings.": "声誉冲击更少，交易质量更强，技术看门人的信任更高，早期预警更好。",
  "Type 24: The Movement Icon": "类型 24：运动图标",
  "The Movement Icon has massive recognition and\n              a loyal network, plus real skills and lived expertise, yet the economic base\n              is thin. They are the public face of a cause, a craft, or a community-led\n              field, often respected far beyond their bank balance. Their influence is\n              real, but the lack of financial buffer makes the entire structure fragile.": "运动偶像拥有广泛的认可度和\n              忠诚的网络，加上真正的技能和生活专业知识，还有经济基础\n              很薄。他们是某项事业、一门手艺或社区主导的项目的公众形象\n              领域，往往受到远远超出其银行存款余额的尊重。他们的影响力是\n              真实，但缺乏财务缓冲使整个结构变得脆弱。",
  "Mobilizing people fast through trust, story, and shared identity.": "通过信任、故事和共享身份快速动员人们。",
  "Turning complex ideas into narratives that communities can carry.": "将复杂的想法转化为社区可以承载的叙述。",
  "Building high-density networks with real reciprocity.": "建立具有真正互惠的高密度网络。",
  "Maintaining authenticity, a scarce currency in 2025.": "保持真实性，这是 2025 年的稀缺货币。",
  "Mentoring and training others, creating second-generation leaders.": "指导和培训",
  "Burnout from carrying a movement while under-resourced.": "因在资源不足的情况下开展运动而精疲力尽。",
  "Guilt about charging, even when the work creates clear value.": "对收费感到内疚，即使工作创造了明确的价值。",
  "High exposure to economic shocks because the buffer is thin.": "由于缓冲区薄弱，因此容易受到经济冲击。",
  "Being courted by elites who want your legitimacy more than your vision.": "受到那些希望你的合法性胜过你的愿景的精英们的追捧。",
  "Difficulty scaling because everything depends on your direct labor.": "难以扩展，因为一切都取决于你的直接劳动力。",
  "Economic Capital (E). You have legitimacy,\n              skill, and network, but you cannot buy time. Without a runway, the movement\n              can become a treadmill: always active, never secure. Durability needs a\n              financial engine.": "经济资本 (E)。你有合法性，\n              技能和网络，但你买不到时间。没有跑道，运动\n              可以成为跑步机：永远活跃，永远不安全。耐久性需要一个\n              金融引擎。",
  "Symbolic Capital (Y). Your name can convert\n              attention into stable revenue if you build the right structure. Build an\n              owned engine: memberships, licensing, workshops, cohorts, sponsorship decks,\n              or a member-owned platform. Use Y to generate recurring E, then use E to\n              protect S and scale C.": "象征资本 (Y)。你的名字可以转换\n              如果你建立了正确的结构，就会关注稳定的收入。建立一个\n              自有引擎：会员资格、许可、研讨会、群组、赞助平台、\n              或会员拥有的平台。使用Y生成循环E，然后使用E\n              保护 S 并扩大规模 C.",
  "Write a one-page value map of outcomes you already deliver.": "为您已交付的成果编写一页价值图。",
  "Draft a simple offer ladder: free, entry, core, premium.": "起草一个简单的报价阶梯：免费、入门、核心、高级。",
  "Identify 10 supporters who would join a membership to fund the mission.": "确定 10 位将加入会员以资助使命的支持者。",
  "Launch a membership or cohort with recurring billing and clear benefits.": "推出定期计费和明确福利的会员或群体。",
  "Create a sponsorship deck aligned to your values and boundaries.": "创建一个符合以下目标的赞助平台： ",
  "Build a small operations role to reduce your direct load.": "建立一个小型运营角色，以减少您的直接负担。",
  "Create one scalable asset: toolkit, curriculum, index, or platform.": "创建一项可扩展的资产：工具包、课程、索引或平台。",
  "Secure two aligned sponsors or institutional partners with guardrails.": "用护栏确保两个一致的发起人或机构合作伙伴。",
  "Set up governance so the community retains control and you retain time.": "建立治理，以便社区保留控制权，您保留时间。",
  "A respected community leader (Y, S, C)\n              launches a member-backed cohort. Within three months, recurring income (E)\n              allows a small team to form, burnout drops, and the movement becomes\n              infrastructure instead of hustle.": "一位受人尊敬的社区领导者（Y、S、C）\n              启动了一个由会员支持的队列。三个月内经常性收入（E）\n              允许组建一个小团队，倦怠感下降，运动变得\n              基础设施而不是喧嚣。",
  "A movement icon refuses to build a revenue\n              engine. When costs rise and donations fall, stress spikes. The community\n              splinters, not from lack of love, but from lack of runway.": "运动偶像拒绝创造收入\n              发动机。当成本上升而捐款下降时，压力就会激增。社区\n              分裂，不是因为缺乏爱，而是因为缺乏跑道。",
  "Build an offer ladder.": "建立一个报价阶梯。",
  "Launch membership or cohort.": "启动会员或群组。",
  "Create a sponsorship deck.": "创建一个赞助平台。",
  "Set boundaries in writing.": "以书面形式设定界限。",
  "Add one operations helper.": "添加一个运营助手。",
  "Build one scalable asset.": "构建一项可扩展的资产。",
  "Create governance rules.": "创建治理",
  "Track burnout signals.": "跟踪倦怠信号。",
  "Diversify income streams.": "使收入来源多样化。",
  "Protect authenticity with structure.": "用结构保护真实性。",
  "Movement leaders, creator-educators, community founders, public intellectuals, union-style organizers in digital fields.": "运动领袖、创造者教育者、社区创始人、公共知识分子、数字领域的工会式组织者。",
  "Being used as legitimacy by richer players; burnout; shame around monetization; over-dependence on personal labor.": "被更富有的玩家用作合法性；倦怠；对货币化感到羞耻；过度依赖个人劳动。",
  "My voice moves people; now my structure must protect the mission.": "我的声音感动人；现在我的结构必须保护任务。",
  "You are the kind of leader the field\n                cannot manufacture. You earned trust the hard way, through time and\n                consistency. That trust is an asset, yet it can become a chain if you\n                refuse to convert it into runway.": "你是该领域的领导者\n                无法制造。你通过时间和努力赢得了信任\n                一致性。这种信任是一种资产，但它可以成为一条链条，如果你\n                拒绝将其转换为跑道。",
  "A movement with no runway becomes reactive. It cannot plan, defend, or\n                endure. Your upgrade is simple: build a financial spine that keeps your\n                work free from capture.": "没有跑道的运动将变得被动。它无法计划、防御或\n                忍受。您的升级很简单：建立一个财务支柱，让您的\n                ",
  "You keep surviving instead of building.": "您继续生存而不是建设。",
  "You feel guilty charging for value that clearly helps others.": "您为明显帮助他人的价值收取费用而感到内疚。",
  "You fear that one bad month could collapse the whole system.": "您担心糟糕的一个月可能会导致整个系统崩溃。",
  "Days 1-30: Create your offer ladder and boundaries in writing.": "第 1-30 天：以书面形式创建报价阶梯和界限。",
  "Days 31-90: Launch recurring income and stabilize your baseline.": "第 31-90 天：启动经常性收入并稳定您的基线。",
  "Days 91-180: Build one scalable asset and delegate operations.": "第 91-180 天：建立一项可扩展资产并委托运营。",
  "Days 181-270: Secure aligned partners with guardrails.": "第 181-270 天：确保与合作伙伴结盟护栏。",
  "Days 271-365: Institutionalize durability with governance and repeatable revenue.": "第 271-365 天：通过治理和可重复收入将持久性制度化。",
  "One revenue action, one community action, one creation action, one recovery action.": "一项收入行动、一项社区行动、一项创造行动、一项恢复行动。",
  "Recurring revenue, lower burnout, stronger autonomy, stronger community retention.": "经常性收入、更低的倦怠、更强的自主权、更强的社区保留。"
}