{
  "The 2025 Logic of Practice: A Resource-Mapping Diagnostic for the Digital Field": "A Lógica da Prática 2025: Um Diagnóstico de Mapeamento de Recursos para o Campo Digital",
  "Answer each item on a 7-point scale.": "Responda cada item em uma escala de 7 pontos.",
  "Strongly disagree": "Discordo totalmente",
  "Strongly agree": "Concordo plenamente",
  "Page {current} of {total}": "Página {current} de {total}",
  "Please answer all items. Missing {count}.": "Por favor responda todos os itens. Faltando {count}.",
  "Type {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.": "Digite {typeId}: {typeName} ({order}). Gargalo: {bottleneck}. Alavanca: {lever}.",
  "Next Focus: {focus}.": "Próximo foco: {focus}.",
  "Tie break used {field} priority ordering.": "O desempate usou a ordem de prioridade {field}.",
  "View Type {id}": "Tipo de visualização {id}",
  "Economic": "Econômico",
  "Cultural": "Cultural",
  "Social": "Social",
  "Symbolic": "Simbólico",
  "Finance/Law": "Finanças/Direito",
  "Tech/AI": "Tecnologia/IA",
  "Arts/Media": "Artes/Mídia",
  "Community/NGO": "Comunidade/ONG",
  "Dominant": "Dominante",
  "Strong": "Forte",
  "Steady": "Estável",
  "Thin Base": "Base Fina",
  "Constrained": "Restrito",
  "Technical Mastery and Certification": "Domínio Técnico e Certificação",
  "Bridging Ties and Reciprocity": "Unindo Laços e Reciprocidade",
  "Symbolic Distinction and Legitimacy": "Distinção Simbólica e Legitimidade",
  "Asset Accumulation and Risk Management": "Acumulação de ativos e gestão de riscos",
  "Asset Buffer and Risk Control": "Buffer de ativos e controle de risco",
  "Skill Depth and Credential Signals": "Profundidade de habilidades e sinais de credenciais",
  "Network Quality and Reciprocity": "Qualidade e reciprocidade da rede",
  "Legitimacy Signals and Recognition": "Sinais de Legitimidade e Reconhecimento",
  "The Builder": "O Construtor",
  "The Patron": "O Patrono",
  "The Dealmaker": "O Negociador",
  "The Connected Operator": "A Operadora Conectada",
  "The Power Broker": "O corretor de energia",
  "The Tycoon": "O magnata",
  "The Credentialed Striver": "O lutador credenciado",
  "The Polished Professional": "O profissional polido",
  "The Community Scholar": "O estudioso da comunidade",
  "The Insider-in-Training": "O Insider em Treinamento",
  "The Tastemaker": "O Tastemaker",
  "The Gatekeeper": "O porteiro",
  "The Network Hustler": "O traficante de redes",
  "The Rainmaker": "O Fazedor de Chuva",
  "The Connector Student": "O aluno conector",
  "The Trusted Insider": "O insider confiável",
  "The Political Player": "O jogador político",
  "The Community Powerhouse": "A potência da comunidade",
  "The Public Figure": "A Figura Pública",
  "The Celebrity Operator": "A operadora de celebridades",
  "The Elite Graduate": "O graduado de elite",
  "The Institutional Star": "A estrela institucional",
  "The Kingmaker": "O Fazedor de Reis",
  "The Movement Icon": "O ícone do movimento",
  "I am confident I could cover an unexpected expense of $5,000 and bounce back financially.": "Estou confiante de que poderia cobrir uma despesa inesperada de US$ 5.000 e me recuperar financeiramente.",
  "My monthly income allows me to budget effectively for the next six months.": "Minha renda mensal me permite fazer um orçamento eficaz para os próximos seis meses.",
  "I have enough liquid savings to cover six months of essential living expenses.": "Tenho economias líquidas suficientes para cobrir seis meses de despesas essenciais.",
  "Housing costs in my area frequently prevent me from investing in my future/skills.": "Os custos de habitação na minha área impedem-me frequentemente de investir no meu futuro/competências.",
  "I often worry about my income fluctuating unpredictably from month to month.": "Muitas vezes me preocupo com a flutuação imprevisível de minha renda de mês para mês.",
  "I feel financially secure enough to take significant career risks.": "Sinto-me financeiramente seguro o suficiente para assumir riscos profissionais significativos.",
  "I can easily afford the quality of healthcare I need without financial stress.": "Posso facilmente pagar a qualidade dos cuidados de saúde de que preciso, sem problemas financeiros.",
  "My debt levels are manageable and do not limit my daily life choices.": "Meus níveis de endividamento são administráveis ​​e não limitam minhas escolhas de vida diária.",
  "I find it difficult to save any portion of my income for retirement.": "Acho difícil poupar qualquer parte da minha renda para a aposentadoria.",
  "I have access to diverse lines of credit or capital if I needed to start a project.": "Tenho acesso a diversas linhas de crédito ou capital caso precise iniciar um projeto.",
  "I feel stressed when thinking about my long-term financial future.": "Sinto-me estressado quando penso no meu futuro financeiro a longo prazo.",
  "I can afford to outsource tasks (cleaning, delivery, etc.) to save my own time.": "Posso terceirizar tarefas (limpeza, entrega, etc.) para economizar meu tempo.",
  "I regularly invest in assets (stocks, property, crypto) to build long-term wealth.": "Eu invisto regularmente em ativos (ações, propriedades, criptografia) para construir riqueza de longo prazo.",
  "My financial situation rarely limits my ability to travel or relocate.": "Minha situação financeira raramente limita minha capacidade de viajar ou me mudar.",
  "I frequently use \"Buy Now Pay Later\" or high-interest loans for basic needs.": "Freqüentemente uso \"Compre agora, pague depois\" ou empréstimos com juros altos para necessidades básicas.",
  "I am satisfied with my current standard of living relative to my peers.": "Estou satisfeito com meu padrão de vida atual em relação aos meus colegas.",
  "I can support family members financially without it impacting my own stability.": "Posso apoiar financeiramente os membros da família sem que isso afecte a minha própria estabilidade.",
  "I have a comprehensive financial plan that I review with professional advisors.": "Tenho um plano financeiro abrangente que reviso com consultores profissionais.",
  "I avoid important life decisions because I worry about the immediate cost.": "Evito decisões importantes na vida porque me preocupo com o custo imediato.",
  "My income has grown significantly or stayed resilient over the past two years.": "Minha renda cresceu significativamente ou permaneceu resiliente nos últimos dois anos.",
  "I feel \"trapped\" in my current job solely because of my financial obligations.": "Sinto-me “preso” no meu trabalho atual apenas por causa das minhas obrigações financeiras.",
  "I can easily replace essential household appliances or technology if they break.": "Posso facilmente substituir eletrodomésticos ou tecnologia essenciais se eles quebrarem.",
  "I have multiple sources of income that protect me from a single job loss.": "Tenho múltiplas fontes de renda que me protegem da perda de um único emprego.",
  "I feel adequately protected against inflation and rising costs of living.": "Sinto-me adequadamente protegido contra a inflação e o aumento do custo de vida.",
  "I have many close contacts I can rely on for emergency financial help or housing.": "Tenho muitos contatos próximos nos quais posso contar para ajuda financeira de emergência ou moradia.",
  "My social network includes people with significant professional influence or power.": "Minha rede social inclui pessoas com influência ou poder profissional significativo.",
  "I have digital networks that provide professional opportunities I cannot find locally.": "Tenho redes digitais que oferecem oportunidades profissionais que não consigo encontrar localmente.",
  "I feel a strong sense of belonging and mutual trust within my neighborhood.": "Sinto um forte sentimento de pertencimento e confiança mútua na minha vizinhança.",
  "I often interact with people from diverse socioeconomic or cultural backgrounds.": "Costumo interagir com pessoas de diversas origens socioeconômicas ou culturais.",
  "If I lost my job today, I know several people who could help me find a new one immediately.": "Se eu perdesse meu emprego hoje, conheço várias pessoas que poderiam me ajudar a encontrar um novo imediatamente.",
  "I find it difficult to ask people in my network for significant favors.": "Acho difícil pedir favores significativos às pessoas da minha rede.",
  "I am an active member of professional associations or exclusive digital communities.": "Sou membro ativo de associações profissionais ou comunidades digitais exclusivas.",
  "I generally trust the people I interact with in my daily social circles.": "Geralmente confio nas pessoas com quem interajo em meus círculos sociais diários.",
  "I have a mentor or confidant who provides me with high-level career advice.": "Tenho um mentor ou confidente que me fornece conselhos profissionais de alto nível.",
  "My connections often introduce me to new ideas, information, or resources.": "Minhas conexões geralmente me apresentam novas ideias, informações ou recursos.",
  "I feel lonely or socially isolated in my professional life.": "Sinto-me sozinho ou socialmente isolado na minha vida profissional.",
  "People in my network often cooperate with me to achieve shared goals.": "As pessoas da minha rede muitas vezes cooperam comigo para alcançar objetivos comuns.",
  "I believe my reputation within my community is a major asset for me.": "Acredito que minha reputação dentro da minha comunidade é um grande trunfo para mim.",
  "I frequently participate in civic or community activities that build trust.": "Frequentemente participo de atividades cívicas ou comunitárias que geram confiança.",
  "I find it hard to maintain long-term professional relationships.": "Acho difícil manter relacionamentos profissionais de longo prazo.",
  "My network includes experts in fields that are very different from my own.": "Minha rede inclui especialistas em áreas muito diferentes da minha.",
  "I feel comfortable talking to high-status individuals in my professional field.": "Sinto-me confortável conversando com pessoas de alto status em minha área profissional.",
  "I am often asked to connect people within my network to one another.": "Muitas vezes sou solicitado a conectar pessoas da minha rede entre si.",
  "I feel my social connections have significantly improved my life chances.": "Sinto que minhas conexões sociais melhoraram significativamente minhas chances de vida.",
  "I lack contacts who can provide me with specialized or technical knowledge.": "Faltam-me contactos que me possam fornecer conhecimentos especializados ou técnicos.",
  "I can easily mobilize a group of people to support a cause I care about.": "Posso facilmente mobilizar um grupo de pessoas para apoiar uma causa que me interessa.",
  "I belong to groups that provide me with a distinct sense of identity and pride.": "Pertenço a grupos que me proporcionam um sentido distinto de identidade e orgulho.",
  "My social network allows me to bypass formal barriers to get things done.": "Minha rede social me permite ultrapassar barreiras formais para realizar tarefas.",
  "I am confident in reading, writing, and comprehending complex data sets to make decisions.": "Tenho confiança em ler, escrever e compreender conjuntos de dados complexos para tomar decisões.",
  "I hold verified certifications or credentials that are highly recognized in my field.": "Possuo certificações ou credenciais verificadas que são altamente reconhecidas em minha área.",
  "I have a collection of digital learning resources (courses, e-books) I use for self-improvement.": "Tenho uma coleção de recursos digitais de aprendizagem (cursos, e-books) que utilizo para autoaperfeiçoamento.",
  "I feel comfortable and at home in high-status professional or academic environments.": "Sinto-me confortável e em casa em ambientes profissionais ou acadêmicos de alto status.",
  "I am proficient in using AI tools to enhance my productivity or creativity.": "Sou proficiente no uso de ferramentas de IA para aumentar minha produtividade ou criatividade.",
  "I possess technical skills that are in high demand in the current labor market.": "Possuo competências técnicas muito procuradas no mercado de trabalho atual.",
  "I find it difficult to understand technical discussions or modern digital jargon.": "Acho difícil entender as discussões técnicas ou o jargão digital moderno.",
  "I have been exposed to diverse cultural ideas through travel or intentional learning.": "Fui exposto a diversas ideias culturais através de viagens ou aprendizagem intencional.",
  "I can adapt my communication style (tone, language) for different cultural audiences.": "Posso adaptar meu estilo de comunicação (tom, linguagem) para diferentes públicos culturais.",
  "I enjoy exploring complex intellectual topics that are outside my immediate expertise.": "Gosto de explorar tópicos intelectuais complexos que estão fora da minha experiência imediata.",
  "I feel my educational background has given me a major advantage in life.": "Sinto que minha formação educacional me deu uma grande vantagem na vida.",
  "I struggle to keep up with rapid changes in technology.": "Tenho dificuldade em acompanhar as rápidas mudanças na tecnologia.",
  "I am comfortable writing or speaking in a style that is seen as highly educated.": "Sinto-me confortável em escrever ou falar num estilo considerado altamente educado.",
  "I frequently engage in hobbies that require high levels of skill or specialized knowledge.": "Frequentemente me envolvo em hobbies que exigem altos níveis de habilidade ou conhecimento especializado.",
  "I am usually the person people turn to for advice on how to use new tools or software.": "Geralmente sou a pessoa a quem as pessoas recorrem para obter conselhos sobre como usar novas ferramentas ou software.",
  "I feel out of place when discussing high-culture topics like art or philosophy.": "Sinto-me deslocado quando discuto temas de alta cultura, como arte ou filosofia.",
  "I have a broad vocabulary that allows me to express complex ideas clearly.": "Possuo um vocabulário amplo que me permite expressar ideias complexas com clareza.",
  "I am confident in my ability to teach myself any new skill using online resources.": "Estou confiante na minha capacidade de aprender qualquer nova habilidade usando recursos online.",
  "I feel that I have good taste in music, art, or design that others respect.": "Sinto que tenho um bom gosto musical, artístico ou de design que os outros respeitam.",
  "I lack the formal qualifications needed to reach the next level of my career.": "Não tenho as qualificações formais necessárias para alcançar o próximo nível da minha carreira.",
  "I can critically evaluate whether a digital news source or piece of media is reliable.": "Sou capaz de avaliar criticamente se uma fonte de notícias ou um meio de comunicação digital é confiável.",
  "I frequently share knowledge or mentor others in my areas of expertise.": "Frequentemente compartilho conhecimento ou oriento outras pessoas em minhas áreas de especialização.",
  "I have access to the latest hardware and high-speed internet needed for my work.": "Tenho acesso ao hardware mais recente e à Internet de alta velocidade necessários para o meu trabalho.",
  "I feel my worldview is global and not limited by my local upbringing.": "Sinto que a minha visão do mundo é global e não limitada pela minha educação local.",
  "Others frequently seek my input or defer to my judgment in professional settings.": "Outros frequentemente buscam minha opinião ou obedecem ao meu julgamento em ambientes profissionais.",
  "I possess verified status or visible badges of expertise on professional or social platforms.": "Possuo status verificado ou emblemas visíveis de experiência em plataformas profissionais ou sociais.",
  "My professional contributions regularly garner significant visibility and engagement from peers.": "Minhas contribuições profissionais obtêm regularmente visibilidade e envolvimento significativos de colegas.",
  "I am regarded as an expert or visionary in my specific area of work.": "Sou considerado um especialista ou visionário na minha área específica de trabalho.",
  "I have received prestigious awards, honors, or public recognition for my achievements.": "Recebi prêmios de prestígio, homenagens ou reconhecimento público por minhas realizações.",
  "People generally treat me with a high level of respect when I introduce myself.": "As pessoas geralmente me tratam com alto nível de respeito quando me apresento.",
  "I feel my accomplishments are often overlooked or under-credited.": "Sinto que minhas realizações são frequentemente esquecidas ou subestimadas.",
  "I am frequently invited to speak at events or participate in high-level meetings.": "Frequentemente sou convidado para falar em eventos ou participar de reuniões de alto nível.",
  "I hold a title or role that commands automatic legitimacy in the eyes of others.": "Tenho um título ou função que confere legitimidade automática aos olhos dos outros.",
  "I believe my personal brand or reputation is a major driver of my success.": "Acredito que minha marca pessoal ou reputação é um dos principais impulsionadores do meu sucesso.",
  "Others often mention my previous successes when they introduce me to new people.": "Outros costumam mencionar meus sucessos anteriores quando me apresentam a novas pessoas.",
  "I find it hard to get people to take my ideas seriously.": "Acho difícil fazer com que as pessoas levem minhas ideias a sério.",
  "My opinions are highly valued in my social and professional communities.": "Minhas opiniões são altamente valorizadas em minhas comunidades sociais e profissionais.",
  "I am often asked to lead or moderate groups because of my perceived authority.": "Muitas vezes sou solicitado a liderar ou moderar grupos por causa da minha autoridade percebida.",
  "I feel like a role model to others in my field or community.": "Sinto-me um modelo para outras pessoas na minha área ou comunidade.",
  "I rarely receive the recognition I feel I deserve for my hard work.": "Raramente recebo o reconhecimento que sinto merecer pelo meu trabalho árduo.",
  "My presence in a room or digital space is immediately noticed by others.": "Minha presença em uma sala ou espaço digital é imediatamente notada por outras pessoas.",
  "I am confident that my reputation would protect me during a crisis or scandal.": "Estou confiante de que a minha reputação me protegeria durante uma crise ou escândalo.",
  "People often follow or subscribe to my updates to see what I am doing.": "As pessoas costumam seguir ou assinar minhas atualizações para ver o que estou fazendo.",
  "I feel insignificant or overlooked in most professional settings.": "Sinto-me insignificante ou negligenciado na maioria dos ambientes profissionais.",
  "I have been cited or quoted by others as a source of authority.": "Fui citado ou citado por outros como fonte de autoridade.",
  "I am satisfied with the level of influence I have over decisions in my field.": "Estou satisfeito com o nível de influência que tenho sobre as decisões na minha área.",
  "I believe I could achieve a higher social status if I chose to pursue it.": "Acredito que poderia alcançar um status social mais elevado se decidisse persegui-lo.",
  "I feel proud of the professional legacy or reputation I have built.": "Sinto orgulho do legado profissional ou da reputação que construí."
}