{
  "ECSY Type Explorer": "Explorador de tipos ECSY",
  "Measure Economic, Cultural, Social, and Symbolic capital. Get a type with clear strengths and growth levers.": "Medir el capital Económico, Cultural, Social y Simbólico. Obtenga un tipo con fortalezas claras y palancas de crecimiento.",
  "Start the test": "Iniciar la prueba",
  "View all types": "Ver todos los tipos",
  "24 types": "24 tipos",
  "96 questions": "96 preguntas",
  "Fast results": "Resultados rápidos",
  "How it works": "como funciona",
  "Answer the test, get a ranked E/C/S/Y stack, then read your type playbook.": "Responda la prueba, obtenga una pila clasificada E/C/S/Y y luego lea su manual de estrategias de tipo.",
  "What you get": "lo que obtienes",
  "Strengths, friction points, a 7/30/90-day action track, and a full-year map.": "Fortalezas, puntos de fricción, un seguimiento de acción de 7/30/90 días y un mapa de todo el año.",
  "Step 1": "Paso 1",
  "Take the test": "haz la prueba",
  "Clean layout, one clear next action, and a visible progress bar.": "Diseño limpio, una siguiente acción clara y una barra de progreso visible.",
  "Step 2": "Paso 2",
  "See results": "Ver resultados",
  "Your E/C/S/Y scores, your rank order, and your closest type match.": "Tus puntuaciones E/C/S/Y, tu orden de clasificación y tu tipo de coincidencia más cercano.",
  "Step 3": "Paso 3",
  "Read the type": "leer el tipo",
  "Practical moves to turn your strongest capital into durable advantage.": "Medidas prácticas para convertir su capital más sólido en una ventaja duradera.",
  "Previous 6": "Anterior 6",
  "Page 1 of 1": "Página 1 de 1",
  "Next 6": "Siguiente 6",
  "See Results": "Ver resultados",
  "Reset": "Reiniciar",
  "Your Results": "Tus resultados",
  "View Type": "Tipo de vista",
  "Economic (E)": "Económico (E)",
  "0": "0",
  "Cultural (C)": "Cultura (C)",
  "Social (S)": "Sociales (T)",
  "Symbolic (Y)": "Simbólico (Y)",
  "Resources": "Recursos",
  "Guides and references to help you interpret your capital profile.": "Guías y referencias que le ayudarán a interpretar su perfil de capital.",
  "Type library": "Biblioteca de tipos",
  "Browse all 24 capital types and read the full profiles.": "Explore los 24 tipos de capital y lea los perfiles completos.",
  "Open types": "tipos abiertos",
  "How the test works": "Cómo funciona la prueba",
  "Learn about the E/C/S/Y scoring system and tie-break rules.": "Conozca el sistema de puntuación E/C/S/Y y las reglas de desempate.",
  "See the test": "ver la prueba",
  "Start with Type 1": "Comience con el tipo 1",
  "Jump straight to the Builder profile.": "Vaya directamente al perfil de Constructor.",
  "Open Type 1": "Abierto tipo 1",
  "Types": "Tipos",
  "Capital Type Library": "Biblioteca de tipos de capital",
  "24 capital order types grouped by dominant capital.": "24 tipos de órdenes de capital agrupados por capital dominante.",
  "Economic Dominant": "Económico dominante",
  "Liquidity and resilience lead the stack.": "La liquidez y la resiliencia lideran la pila.",
  "Type 1": "Tipo 1",
  "The Builder": "el constructor",
  "E > C > S > Y": "E > C > S > Y",
  "Type 2": "Tipo 2",
  "The Patron": "El patrón",
  "E > C > Y > S": "E > C > Y > S",
  "Type 3": "Tipo 3",
  "The Dealmaker": "El negociador",
  "E > S > C > Y": "E > S > C > Y",
  "Type 4": "Tipo 4",
  "The Connected Operator": "El operador conectado",
  "E > S > Y > C": "E > S > Y > C",
  "Type 5": "Tipo 5",
  "The Power Broker": "El corredor de poder",
  "E > Y > C > S": "E > Y > C > S",
  "Type 6": "Tipo 6",
  "The Tycoon": "El magnate",
  "E > Y > S > C": "E > Y > S > C",
  "Cultural Dominant": "Dominante cultural",
  "Skill, literacy, and credentials lead the stack.": "Las habilidades, la alfabetización y las credenciales encabezan la lista.",
  "Type 7": "Tipo 7",
  "The Credentialed Striver": "El luchador acreditado",
  "C > E > S > Y": "C > E > S > Y",
  "Type 8": "Tipo 8",
  "The Polished Professional": "El profesional pulido",
  "C > E > Y > S": "C > E > Y > S",
  "Type 9": "Tipo 9",
  "The Community Scholar": "El erudito comunitario",
  "C > S > E > Y": "C > S > E > Y",
  "Type 10": "Tipo 10",
  "The Insider-in-Training": "El experto en formación",
  "C > S > Y > E": "C > S > Y > E",
  "Type 11": "Tipo 11",
  "The Tastemaker": "El creador de gustos",
  "C > Y > E > S": "C > Y > E > S",
  "Type 12": "Tipo 12",
  "The Gatekeeper": "El portero",
  "C > Y > S > E": "C > Y > S > E",
  "Social Dominant": "Dominante social",
  "Networks and mobilization lead the stack.": "Las redes y la movilización lideran el grupo.",
  "Type 13": "Tipo 13",
  "The Network Hustler": "El estafador de la red",
  "S > E > C > Y": "S > E > C > Y",
  "Type 14": "Tipo 14",
  "The Rainmaker": "El hacedor de lluvia",
  "S > E > Y > C": "S > E > Y > C",
  "Type 15": "Tipo 15",
  "The Connector Student": "El estudiante conector",
  "S > C > E > Y": "S > C > E > Y",
  "Type 16": "Tipo 16",
  "The Trusted Insider": "El informante de confianza",
  "S > C > Y > E": "S > C > Y > E",
  "Type 17": "Tipo 17",
  "The Political Player": "El jugador político",
  "S > Y > E > C": "S > Y > E > C",
  "Type 18": "Tipo 18",
  "The Community Powerhouse": "La potencia comunitaria",
  "S > Y > C > E": "S > Y > C > E",
  "Symbolic Dominant": "Dominante simbólico",
  "Legitimacy and recognition lead the stack.": "La legitimidad y el reconocimiento encabezan la lista.",
  "Type 19": "Tipo 19",
  "The Public Figure": "La figura pública",
  "Y > E > C > S": "Y > E > C > S",
  "Type 20": "tipo 20",
  "The Celebrity Operator": "El operador famoso",
  "Y > E > S > C": "Y > E > S > C",
  "Type 21": "Tipo 21",
  "The Elite Graduate": "El graduado de élite",
  "Y > C > E > S": "Y > C > E > S",
  "Type 22": "Tipo 22",
  "The Institutional Star": "La estrella institucional",
  "Y > C > S > E": "Y > C > S > E",
  "Type 23": "Tipo 23",
  "The Kingmaker": "El hacedor de reyes",
  "Y > S > E > C": "Y > S > E > C",
  "Type 24": "Tipo 24",
  "The Movement Icon": "El icono del movimiento",
  "Y > S > C > E": "Y > S > C > E",
  "Our Theory": "Nuestra Teoría",
  "Skip to main content": "Saltar al contenido principal",
  "Knowledge Base": "Base de conocimientos",
  "A structural model based on Bourdieu and the four capitals: E, C, S, Y.": "Un modelo estructural basado en Bourdieu y los cuatro capitales: E, C, S, Y.",
  "Jump to": "Saltar a",
  "Introduction": "Introducción",
  "Why Bourdieu": "¿Por qué Bourdieu?",
  "School Is Not \"Full Education\"": "La escuela no es \"educación completa\"",
  "Habitus, Field, and the Hidden Rules": "Habitus, campo y las reglas ocultas",
  "The Four Capitals: E C S Y": "Las cuatro capitales: E C S Y",
  "Conversion: How Advantage Compounds": "Conversión: cómo se compone la ventaja",
  "Why We Use Types and Scores": "Por qué utilizamos tipos y puntuaciones",
  "How the Assessment Works": "Cómo funciona la evaluación",
  "How to Use Your Results": "Cómo utilizar sus resultados",
  "Limits and Responsible Use": "Límites y uso responsable",
  "Works Cited": "Obras citadas",
  "Most people are taught a clean story about success.": "A la mayoría de las personas se les enseña una historia clara sobre el éxito.",
  "Study hard. Get the credential. Move up.": "Estudia mucho. Obtenga la credencial. Subir.",
  "Pierre Bourdieu's work does not say effort is fake. It says the story is incomplete. It leaves out the invisible assets that shape who gets guided, who gets forgiven, who gets believed, and who gets access before anyone has \"earned\" it.": "La obra de Pierre Bourdieu no dice que el esfuerzo sea falso. Dice que la historia está incompleta. Deja de lado los activos invisibles que determinan quién es guiado, quién es perdonado, a quién se le cree y quién tiene acceso antes de que alguien se lo haya \"ganado\".",
  "This website is built around one simple claim:": "Este sitio web se basa en un reclamo simple:",
  "Life outcomes are shaped by more than money. They are shaped by multiple forms of capital that people inherit, build, trade, and convert inside social arenas.": "Los resultados de la vida están determinados por algo más que el dinero. Están moldeados por múltiples formas de capital que las personas heredan, construyen, comercian y convierten dentro de los ámbitos sociales.",
  "[1]": "[1]",
  "Our tool does not tell you \"who you are.\" It maps what you can access right now, what is missing, and what conversions are most realistic for your next season.": "Nuestra herramienta no te dice \"quién eres\". Mapea a qué puede acceder en este momento, qué falta y qué conversiones son más realistas para la próxima temporada.",
  "Use it as a map, not a label.": "Úselo como un mapa, no como una etiqueta.",
  "Bourdieu is useful because he explains something most people feel but cannot name.": "Bourdieu es útil porque explica algo que la mayoría de la gente siente pero no puede nombrar.",
  "Two people can have the same raw talent and the same work ethic, yet one moves smoothly through elite rooms and the other hits friction everywhere. Bourdieu's answer is not \"luck.\" It is structure.": "Dos personas pueden tener el mismo talento en bruto y la misma ética de trabajo, pero una se mueve sin problemas en las salas de élite y la otra encuentra fricciones en todas partes. La respuesta de Bourdieu no es \"suerte\". Es estructura.",
  "He gives three core ideas that make modern life easier to read:": "Da tres ideas centrales que hacen que la vida moderna sea más fácil de leer:",
  "Capital is not just money. It includes cultural skill, network access, and recognized legitimacy.": "El capital no es sólo dinero. Incluye habilidad cultural, acceso a redes y legitimidad reconocida.",
  "Fields are arenas with their own rules and gatekeepers. What \"wins\" in one arena can fail in another.": "Los campos son arenas con sus propias reglas y guardianes. Lo que \"gana\" en un ámbito puede fracasar en otro.",
  "[8]": "[8]",
  "Habitus is the internal set of instincts and reflexes that feel natural because they were learned early, then carried forward.": "El habitus es el conjunto interno de instintos y reflejos que se sienten naturales porque se aprendieron temprano y luego se llevaron a cabo.",
  "[3]": "[3]",
  "[10]": "[10]",
  "Put those together and you get a practical lens: outcomes are shaped by resources plus fit with the arena.": "Juntándolos, obtendrá una perspectiva práctica: los resultados están determinados por los recursos y se ajustan al ámbito.",
  "When people say \"school is education,\" they usually mean skills and content.": "Cuando la gente dice \"la escuela es educación\", normalmente se refiere a habilidades y contenidos.",
  "Bourdieu and Passeron argue that schooling is also something else: a system that teaches, measures, and rewards a specific cultural code, then treats fluency in that code as if it were pure merit.": "Bourdieu y Passeron sostienen que la escolarización es también algo más: un sistema que enseña, mide y recompensa un código cultural específico y luego trata la fluidez en ese código como si fuera puro mérito.",
  "[2]": "[2]",
  "The hidden curriculum": "El currículum oculto",
  "Schools do not only teach math and writing. They also reward:": "Las escuelas no sólo enseñan matemáticas y escritura. También premian:",
  "comfort speaking in the \"right\" tone": "comodidad al hablar en el tono \"correcto\"",
  "knowing how to ask for help the \"right\" way": "saber pedir ayuda de la manera \"correcta\"",
  "knowing what questions are allowed": "saber qué preguntas están permitidas",
  "knowing how to show confidence without being seen as rude": "saber cómo mostrar confianza sin ser visto como grosero",
  "knowing what counts as \"serious\" work versus \"messy\" work": "saber qué se considera trabajo \"serio\" versus trabajo \"desordenado\"",
  "Those are not evenly distributed. They are often learned at home long before any test.": "Estos no están distribuidos uniformemente. A menudo se aprenden en casa mucho antes de cualquier examen.",
  "Bourdieu and Passeron describe schooling as an act of imposing a \"cultural arbitrary\" that appears neutral, but is tied to power. They link this to symbolic violence: domination that works because it is misrecognized as normal or deserved.": "Bourdieu y Passeron describen la escolarización como un acto de imposición de una \"arbitraria cultural\" que parece neutral, pero que está ligada al poder. Vinculan esto con la violencia simbólica: la dominación que funciona porque no se reconoce como normal o merecida.",
  "Inheritance shows up as \"talent\"": "La herencia aparece como \"talento\"",
  "A child raised around books, debates, tutors, travel, and confident interaction with institutions often enters school already fluent in the code. A teacher may experience that fluency as intelligence, maturity, or leadership.": "Un niño criado en torno a libros, debates, tutores, viajes y una interacción segura con las instituciones a menudo ingresa a la escuela ya dominando el código. Un maestro puede experimentar esa fluidez como inteligencia, madurez o liderazgo.",
  "Bourdieu's point is blunt: what looks like \"natural ability\" is often a form of inherited cultural capital that gets converted into grades, credentials, and status.": "El punto de vista de Bourdieu es contundente: lo que parece una \"habilidad natural\" es a menudo una forma de capital cultural heredado que se convierte en calificaciones, credenciales y estatus.",
  "This is not only theory. Later work in family sociology shows similar patterns. Lareau's research describes how many middle class families train children in \"concerted cultivation\" (structured activities, verbal negotiation, comfort with institutions), while working class families more often rely on \"natural growth,\" which can be misread by schools even when children are capable.": "Esto no es sólo teoría. Trabajos posteriores en sociología familiar muestran patrones similares. La investigación de Lareau describe cómo muchas familias de clase media capacitan a sus hijos en un \"cultivo concertado\" (actividades estructuradas, negociación verbal, comodidad con las instituciones), mientras que las familias de clase trabajadora dependen más a menudo del \"crecimiento natural\", que las escuelas pueden malinterpretar incluso cuando los niños son capaces.",
  "[9]": "[9]",
  "So when you say \"schools do not give full education,\" the core claim is this:": "Entonces, cuando dices \"las escuelas no brindan educación completa\", la afirmación central es la siguiente:",
  "Schools measure more than learning. They measure fit with the dominant code, then certify that fit as merit.": "Las escuelas miden más que el aprendizaje. Miden la idoneidad con el código dominante y luego certifican esa idoneidad como mérito.",
  "Field": "Campo",
  "A field is a social arena where people compete for scarce rewards: jobs, status, money, prestige, influence.": "Un campo es un ámbito social donde las personas compiten por recompensas escasas: empleos, estatus, dinero, prestigio, influencia.",
  "Examples: elite universities, finance, academia, tech, media, law, government, creator economy, local business networks.": "Ejemplos: universidades de élite, finanzas, academia, tecnología, medios de comunicación, derecho, gobierno, economía creadora, redes empresariales locales.",
  "Fields have gatekeepers and criteria. Often the criteria are not written down.": "Los campos tienen guardianes y criterios. A menudo los criterios no están escritos.",
  "Bourdieu's work on elite schooling shows how institutions can act as sorting machines that reproduce leadership classes while framing the outcome as \"selection by competence.\"": "El trabajo de Bourdieu sobre la escolarización de élite muestra cómo las instituciones pueden actuar como máquinas clasificadoras que reproducen clases de liderazgo al tiempo que encuadran el resultado como \"selección por competencia\".",
  "[5]": "[5]",
  "Habitus": "hábito",
  "Habitus is the internal set of dispositions that guide how someone speaks, moves, chooses, and judges. It is learned through early social life and becomes \"second nature.\"": "Habitus es el conjunto interno de disposiciones que guían cómo alguien habla, se mueve, elige y juzga. Se aprende a lo largo de la vida social temprana y se convierte en una \"segunda naturaleza\".",
  "This is why two people can look at the same opportunity and react differently:": "Es por eso que dos personas pueden ver la misma oportunidad y reaccionar de manera diferente:",
  "one sees permission and possibility": "uno ve permiso y posibilidad",
  "the other sees risk, shame, or \"that is not for people like me\"": "el otro ve riesgo, vergüenza o \"eso no es para gente como yo\"",
  "Habitus is not destiny. But it is a powerful default setting.": "Habitus no es destino. Pero es una configuración predeterminada poderosa.",
  "Symbolic power and language": "Poder simbólico y lenguaje",
  "A major part of habitus is language and style. Bourdieu argues that \"legitimate\" language is not just grammar. It is a political and social stamp that becomes a gate. Those who already possess the legitimate style gain ease and credibility, while others must translate themselves to be taken seriously.": "Una parte importante del habitus es el lenguaje y el estilo. Bourdieu sostiene que el lenguaje \"legítimo\" no es sólo la gramática. Es un sello político y social que se convierte en puerta. Aquellos que ya poseen el estilo legítimo obtienen facilidad y credibilidad, mientras que otros deben traducirse para ser tomados en serio.",
  "[4]": "[4]",
  "That matters because modern life runs on evaluation: interviews, applications, meetings, panels, and social signaling online. If the evaluator experiences your style as \"not quite right,\" your skill can be discounted without anyone admitting it.": "Eso es importante porque la vida moderna se basa en la evaluación: entrevistas, solicitudes, reuniones, paneles y señalización social en línea. Si el evaluador considera que su estilo \"no es del todo correcto\", su habilidad puede ser descartada sin que nadie lo admita.",
  "Your framework maps Bourdieu's core forms of capital into four practical score categories. The letters are easy to teach and easy to use:": "Su marco mapea las formas centrales de capital de Bourdieu en cuatro categorías prácticas de puntuación. Las letras son fáciles de enseñar y fáciles de usar:",
  "E: Economic capital": "E: Capital económico",
  "Cash, assets, income stability, savings runway, access to credit, and the ability to buy time.": "Efectivo, activos, estabilidad de ingresos, pista de ahorro, acceso al crédito y capacidad de ganar tiempo.",
  "Economic capital matters because it buys margin. Margin buys choices: time to learn, time to recover from failure, time to relocate, time to experiment. Bourdieu defines capital as accumulated labor that can be used to gain advantage, and economic capital is the most visible form.": "El capital económico importa porque compra margen. El margen compra opciones: tiempo para aprender, tiempo para recuperarse del fracaso, tiempo para reubicarse, tiempo para experimentar. Bourdieu define el capital como trabajo acumulado que puede utilizarse para obtener ventajas, y el capital económico es la forma más visible.",
  "Modern example: Two creators have equal talent. One can take six months to build, edit, and iterate because bills are covered. The other must ship weekly to survive. Same skill, different runway.": "Ejemplo moderno: dos creadores tienen el mismo talento. Uno puede tardar seis meses en construir, editar e iterar porque las facturas están cubiertas. El otro debe realizar envíos semanales para sobrevivir. Misma habilidad, diferente pista.",
  "C: Cultural capital": "C: capital cultural",
  "Skill, literacy, credentials, taste, tool mastery, and fluency with the code.": "Habilidad, alfabetización, credenciales, gusto, dominio de herramientas y fluidez con el código.",
  "Bourdieu stresses that cultural capital exists in multiple states (embodied habits, objectified goods, institutionalized credentials). It is often learned slowly and early, and it becomes a quiet advantage that looks like \"confidence\" or \"polish.\"": "Bourdieu enfatiza que el capital cultural existe en múltiples estados (hábitos corporales, bienes objetivados, credenciales institucionalizadas). A menudo se aprende lenta y temprano, y se convierte en una ventaja silenciosa que parece \"confianza\" o \"pulcro\".",
  "Modern example: Knowing how to write the grant, build the deck, speak the language of the room, and cite the right references. That is cultural capital.": "Ejemplo moderno: saber redactar la subvención, construir la baraja, hablar el idioma de la sala y citar las referencias correctas. Eso es capital cultural.",
  "S: Social capital": "S: capital social",
  "Relationships, trust, network bridges, access to mentors, and the ability to mobilize people.": "Relaciones, confianza, puentes de redes, acceso a mentores y capacidad de movilizar personas.",
  "Bourdieu describes social capital as resources linked to durable networks. It is not \"having contacts.\" It is having ties that actually move when you call.": "Bourdieu describe el capital social como recursos vinculados a redes duraderas. No es \"tener contactos\". Es tener vínculos que realmente se mueven cuando llamas.",
  "Modern example: A job opening is never posted. It moves through trust networks. The person with social capital hears about it first, and gets vouched for.": "Ejemplo moderno: una oferta de trabajo nunca se publica. Se mueve a través de redes de confianza. La persona con capital social es la primera en enterarse del asunto y obtiene su respaldo.",
  "Y: Symbolic capital": "Y: capital simbólica",
  "Status, legitimacy, reputation, and being \"counted\" as credible.": "Estatus, legitimidad, reputación y ser \"contado\" como creíble.",
  "Symbolic capital is capital that has been recognized as legitimate. It is the stamp that makes people treat your words as weight.": "El capital simbólico es capital que ha sido reconocido como legítimo. Es el sello que hace que la gente trate tus palabras como peso.",
  "[6]": "[6]",
  "This is why two people can say the same sentence and get different reactions. One is treated as insightful. The other is treated as loud.": "Por eso dos personas pueden decir la misma frase y obtener reacciones diferentes. Uno es tratado como perspicaz. El otro es tratado como ruidoso.",
  "Modern example: Credentials, titles, awards, institutional affiliation, and reputation signals online.": "Ejemplo moderno: Credenciales, títulos, premios, afiliación institucional y señales de reputación en línea.",
  "Bourdieu's most practical insight is that capitals convert.": "La idea más práctica de Bourdieu es que los capitales se convierten.",
  "Economic capital can buy cultural capital (training, tools, time). Cultural capital can become symbolic capital (credentials, authority). Symbolic capital attracts social capital (access, invitations). Social capital can produce economic capital (deal flow, hiring, contracts).": "El capital económico puede comprar capital cultural (formación, herramientas, tiempo). El capital cultural puede convertirse en capital simbólico (credenciales, autoridad). El capital simbólico atrae el capital social (acceso, invitaciones). El capital social puede producir capital económico (flujo de transacciones, contrataciones, contratos).",
  "That is compounding.": "Eso es agravante.",
  "It is also why people get stuck. If you are missing one key form, it can block conversion.": "También es por eso que la gente se queda estancada. Si le falta un formulario clave, puede bloquear la conversión.",
  "Examples:": "Ejemplos:",
  "High skill with low legitimacy: you build great work, but gatekeepers ignore it.": "Alta habilidad con baja legitimidad: construyes un gran trabajo, pero los guardianes lo ignoran.",
  "High network with low skill: you get access, but outcomes are fragile.": "Alta red con baja habilidad: obtienes acceso, pero los resultados son frágiles.",
  "High money with low cultural fluency: you can enter rooms, but you cannot hold the room.": "Mucho dinero con poca fluidez cultural: puedes entrar a las habitaciones, pero no puedes retener la habitación.",
  "High status with low real network: you look impressive, but you cannot mobilize support when it counts.": "Alto estatus con baja red real: te ves impresionante, pero no puedes movilizar apoyo cuando es necesario.",
  "Your system exists to make the \"conversion game\" visible.": "Su sistema existe para hacer visible el \"juego de conversión\".",
  "Bourdieu's work is structural. It is about resources and arenas, not personality vibes.": "La obra de Bourdieu es estructural. Se trata de recursos y ámbitos, no de vibraciones de personalidad.",
  "So we use two layers:": "Entonces usamos dos capas:",
  "Layer 1: Scores (0 to 100)": "Capa 1: puntuaciones (0 a 100)",
  "Scores tell you intensity. They tell you how much runway, fluency, access, and legitimacy you can actually draw on right now.": "Las puntuaciones te dicen la intensidad. Le dicen cuánta pista, fluidez, acceso y legitimidad puede aprovechar en este momento.",
  "Layer 2: Types (rank order)": "Capa 2: Tipos (orden de clasificación)",
  "Types tell you logic.": "Los tipos te dicen lógica.",
  "In your framework, a \"type\" is the rank order of E, C, S, Y. Because there are four items, there are 24 unique rank orders (4 factorial). That is why you have 24 types.": "En su marco, un \"tipo\" es el orden de clasificación de E, C, S, Y. Debido a que hay cuatro elementos, hay 24 órdenes de clasificación únicos (4 factoriales). Por eso tienes 24 tipos.",
  "A rank order matters because it predicts the most likely conversion path, and the most likely blind spot.": "Un orden de clasificación es importante porque predice la ruta de conversión más probable y el punto ciego más probable.",
  "Example:": "Ejemplo:",
  "E > C > S > Y means money and skill are strong, network is thinner, legitimacy is the constraint.": "E > C > S > Y significa que el dinero y las habilidades son fuertes, la red es más delgada y la legitimidad es la limitación.",
  "S > Y > C > E means access and legitimacy are strong, skill is decent, money runway is the constraint.": "S > Y > C > E significa que el acceso y la legitimidad son sólidos, las habilidades son decentes y la limitación es la fuga de dinero.",
  "Same total score can produce different life logic if the order changes.": "La misma puntuación total puede producir una lógica de vida diferente si el orden cambia.",
  "This is also why \"type only\" systems miss reality. Two people can share a label and still have totally different strength levels. Scores preserve that nuance.": "Esta es también la razón por la que los sistemas de \"sólo tipo\" no se hacen realidad. Dos personas pueden compartir una etiqueta y aun así tener niveles de fuerza totalmente diferentes. Las partituras conservan ese matiz.",
  "What it measures": "que mide",
  "The assessment measures four resource domains:": "La evaluación mide cuatro dominios de recursos:",
  "E: financial resilience and runway": "E: resiliencia financiera y pista",
  "C: skill, literacy, credential and tool fluency": "C: habilidad, alfabetización, credencial y fluidez de herramientas",
  "S: trust networks, bridging ties, access to mentors": "S: redes de confianza, tender puentes, acceso a mentores",
  "Y: recognition, reputation, perceived legitimacy": "Y: reconocimiento, reputación, legitimidad percibida.",
  "These domains match Bourdieu's core architecture of capital, field, habitus, and symbolic power.": "Estos dominios coinciden con la arquitectura central de capital, campo, habitus y poder simbólico de Bourdieu.",
  "Why it is built this way": "¿Por qué está construido de esta manera?",
  "A lot of tests try to describe \"inner traits.\" This tool maps external resources and social positioning, because those are often the missing variables in real outcomes.": "Muchas pruebas intentan describir \"rasgos internos\". Esta herramienta mapea los recursos externos y el posicionamiento social, porque esas son a menudo las variables que faltan en los resultados reales.",
  "Bourdieu's work is especially useful for modern digital life because the internet did not remove hierarchy. It reorganized it.": "El trabajo de Bourdieu es especialmente útil para la vida digital moderna porque Internet no eliminó la jerarquía. Lo reorganizó.",
  "Cultural capital now includes tool fluency, platform literacy, and signal control.": "El capital cultural ahora incluye fluidez en herramientas, alfabetización en plataformas y control de señales.",
  "Social capital now includes online networks and gatekept communities.": "El capital social ahora incluye redes en línea y comunidades vigiladas.",
  "Symbolic capital now includes public reputation, credibility signals, and affiliation cues.": "El capital simbólico ahora incluye reputación pública, señales de credibilidad y señales de afiliación.",
  "The currency changed. The game did not.": "La moneda cambió. El juego no lo hizo.",
  "What the output means": "Qué significa la salida",
  "You receive:": "Recibes:",
  "Four scores (E, C, S, Y)": "Cuatro puntuaciones (E, C, S, Y)",
  "A rank order type (one of 24)": "Un tipo de orden de clasificación (uno de 24)",
  "A constraint diagnosis (lowest score, and which conversion is blocked)": "Un diagnóstico de restricción (puntuación más baja y qué conversión está bloqueada)",
  "A growth map (what to build first, and how)": "Un mapa de crecimiento (qué construir primero y cómo)",
  "Bourdieu is not a self help guru. His value is diagnosis. Once you see the structure, you can make better moves.": "Bourdieu no es un gurú de la autoayuda. Su valor es el diagnóstico. Una vez que veas la estructura, podrás hacer mejores movimientos.",
  "Use your results in this order:": "Utilice sus resultados en este orden:",
  "Name your dominant capital": "Nombra tu capital dominante",
  "This is your default way of winning.": "Esta es tu forma predeterminada de ganar.",
  "High E: you win by runway and resources": "High E: ganas por pista y recursos",
  "High C: you win by skill and fluency": "Alto C: se gana con habilidad y fluidez",
  "High S: you win by access and trust": "Alta S: se gana con acceso y confianza",
  "High Y: you win by legitimacy and recognition": "Y alta: se gana por legitimidad y reconocimiento",
  "Name your constraint": "Nombra tu restricción",
  "Your constraint is not your \"weakness.\" It is the choke point that blocks conversion.": "Tu limitación no es tu \"debilidad\". Es el cuello de botella que bloquea la conversión.",
  "Example: High C with low Y means your work may be real, but the room does not treat it as real yet.": "Ejemplo: C alta con Y baja significa que su trabajo puede ser real, pero la sala aún no lo trata como real.",
  "Symbolic capital is often the hidden choke point because it depends on recognition by others, not just effort.": "El capital simbólico es a menudo el cuello de botella oculto porque depende del reconocimiento de los demás, no sólo del esfuerzo.",
  "Choose one conversion goal for the next season": "Elija un objetivo de conversión para la próxima temporada",
  "Do not chase all four at once. Pick one conversion that unlocks compounding.": "No persigas a los cuatro a la vez. Elija una conversión que desbloquee la capitalización.",
  "Here are clean options:": "Aquí hay opciones limpias:",
  "If Y is low:": "Si Y es bajo:",
  "seek third party validation (credential, affiliation, published work, public proof)": "buscar validación de terceros (credencial, afiliación, trabajo publicado, prueba pública)",
  "reduce \"trust me\" language, increase \"here is the artifact\" language": "reducir el lenguaje \"confía en mí\", aumentar el lenguaje \"aquí está el artefacto\"",
  "Symbolic capital is often economic or cultural capital once it is recognized.": "El capital simbólico suele ser capital económico o cultural una vez que se reconoce.",
  "If S is low:": "Si S es bajo:",
  "build durable ties, not shallow contacts": "construir vínculos duraderos, no contactos superficiales",
  "join arenas where repeated interaction is normal (guilds, cohorts, groups)": "unirse a arenas donde la interacción repetida es normal (gremios, cohortes, grupos)",
  "Bourdieu frames social capital as resources linked to durable networks, not casual connections.": "Bourdieu enmarca el capital social como recursos vinculados a redes duraderas, no a conexiones casuales.",
  "If C is low:": "Si C es baja:",
  "build one concrete skill stack and one credential signal": "construir una pila de habilidades concreta y una señal de credencial",
  "aim for fluency in the language of the field": "Apuntar a la fluidez en el lenguaje del campo.",
  "Language and legitimacy are tied to power, and fluency can change how your work is received.": "El lenguaje y la legitimidad están ligados al poder, y la fluidez puede cambiar la forma en que se recibe su trabajo.",
  "If E is low:": "Si E es baja:",
  "focus on runway first": "centrarse primero en la pista",
  "reduce volatility and stabilize cash flow so learning and networking have room to work": "reducir la volatilidad y estabilizar el flujo de caja para que el aprendizaje y la creación de redes tengan espacio para funcionar",
  "Economic capital buys time, and time buys the rest.": "El capital económico compra tiempo y el tiempo compra el resto.",
  "Run a 365 day build cycle": "Ejecute un ciclo de construcción de 365 días",
  "A simple cycle that fits almost any type:": "Un ciclo sencillo que se adapta a casi cualquier tipo:",
  "Days 1 to 7: audit the constraint and remove one obvious leak": "Días 1 a 7: audite la restricción y elimine una fuga obvia",
  "Days 8 to 30: build one small proof artifact (a skill demo, a case study, a portfolio piece, a public output)": "Días 8 a 30: cree un pequeño artefacto de prueba (una demostración de habilidades, un estudio de caso, un portafolio, un resultado público)",
  "Days 31 to 90: convert the artifact into recognition (credential, endorsement, publication, reference, affiliation)": "Días 31 al 90: convertir el artefacto en reconocimiento (credencial, aval, publicación, referencia, afiliación)",
  "Days 91 to 365: repeat the cycle twice, then re test": "Días 91 a 365: repita el ciclo dos veces y luego vuelva a realizar la prueba",
  "This is how you turn the theory into movement.": "Así es como conviertes la teoría en movimiento.",
  "What this is not": "que esto no es",
  "It is not a clinical tool.": "No es una herramienta clínica.",
  "It is not a hiring filter.": "No es un filtro de contratación.",
  "It is not a morality score.": "No es una puntuación de moralidad.",
  "What this is": "que es esto",
  "A structural map of resources and constraints inside a social arena.": "Un mapa estructural de recursos y limitaciones dentro de un ámbito social.",
  "Bourdieu's work helps explain why systems reproduce themselves over time, especially through education and legitimacy. But it does not say change is impossible. It says change requires strategy, because the rules are real even when nobody admits them.": "El trabajo de Bourdieu ayuda a explicar por qué los sistemas se reproducen con el tiempo, especialmente a través de la educación y la legitimidad. Pero no dice que el cambio sea imposible. Dice que el cambio requiere estrategia, porque las reglas son reales incluso cuando nadie las admite.",
  "Bourdieu, Pierre. \"The Forms of Capital.\" In J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).": "Bourdieu, Pedro. \"Las formas del capital\". En J. Richardson (ed.), Manual de teoría e investigación para la sociología de la educación (1986).",
  "Source": "Fuente",
  "Bourdieu, Pierre; Passeron, Jean Claude. Reproduction in Education, Society and Culture.": "Bourdieu, Pedro; Passeron, Jean Claude. La reproducción en la educación, la sociedad y la cultura.",
  "Bourdieu, Pierre. Outline of a Theory of Practice.": "Bourdieu, Pedro. Esquema de una teoría de la práctica.",
  "Bourdieu, Pierre. Language and Symbolic Power.": "Bourdieu, Pedro. Lenguaje y poder simbólico.",
  "Bourdieu, Pierre. The State Nobility: Elite Schools in the Field of Power.": "Bourdieu, Pedro. La nobleza estatal: escuelas de élite en el ámbito del poder.",
  "Lebaron, Frederic. \"Symbolic Capital.\" Review style PDF discussing Bourdieu's definition of symbolic capital as recognized capital.": "Lebarón, Federico. \"Capital simbólica\". Revisión del estilo PDF que analiza la definición de Bourdieu de capital simbólico como capital reconocido.",
  "Riley, Dylan. \"Bourdieu's Class Theory.\" Berkeley hosted PDF overview of Bourdieu's core concepts.": "Riley, Dylan. \"La teoría de clases de Bourdieu\". Berkeley presentó una descripción general en PDF de los conceptos centrales de Bourdieu.",
  "Mangez, Eric et al. \"Bourdieu's Theory of Social Fields: Concepts and Applications.\" PDF overview.": "Mangez, Eric et al. \"Teoría de los campos sociales de Bourdieu: conceptos y aplicaciones\". Descripción general en PDF.",
  "Lareau, Annette. Unequal Childhoods. University of California Press page describing \"concerted cultivation\" and \"natural growth.\"": "Lareau, Annette. Infancias desiguales. Página de University of California Press que describe \"cultivo concertado\" y \"crecimiento natural\".",
  "Powercube page quoting Wacquant definition of habitus as deposited social structure in persons.": "Página de Powercube que cita la definición de Wacquant de habitus como estructura social depositada en las personas.",
  "Back to top": "Volver arriba",
  "Type 1: The Builder": "Tipo 1: El Constructor",
  "Back to types": "Volver a tipos",
  "E": "mi",
  "C": "do",
  "S": "S",
  "Y": "Y",
  "Explore": "Explorar",
  "Snapshot": "Instantánea",
  "What You're Great At": "En qué eres genial",
  "What Trips You Up": "Lo que te hace tropezar",
  "Your Bottleneck": "Tu cuello de botella",
  "Your Lever": "Tu palanca",
  "7-Day Plan": "Plan de 7 días",
  "30-Day Plan": "Plan de 30 días",
  "90-Day Plan": "Plan de 90 días",
  "Mini-Stories": "Minicuentos",
  "Fast Upgrade Checklist": "Lista de verificación de actualización rápida",
  "Best Fits": "Mejores ajustes",
  "Watch Outs": "Cuidados",
  "One-Line Motto": "Lema de una sola línea",
  "Type Add-On": "Tipo complemento",
  "The Builder possesses the liquidity to fund\n              innovation and the technical mastery to execute it, yet operates in a\n              social vacuum. In 2025 fields like hardware engineering or private R&D,\n              they have the \"tech stack\" but lack the \"social graph\" to find early\n              adopters. Their outcomes are field-dependent; they thrive in solo-production\n              environments but stall in collaborative arenas like policy or media.": "El Constructor posee la liquidez para financiar\n              innovación y el dominio técnico para ejecutarla, pero opera en un\n              vacío social. En 2025, campos como la ingeniería de hardware o la I+D privada,\n              Tienen la \"pila tecnológica\" pero carecen del \"gráfico social\" para encontrar temprano\n              adoptantes. Sus resultados dependen del campo; prosperan en la producción en solitario\n              pero se estancan en ámbitos colaborativos como las políticas o los medios.",
  "Self-funding the development of proprietary \"culture stacks\".": "Autofinanciar el desarrollo de \"pilas de cultura\" patentadas.",
  "Mastering complex technical frameworks like reasoning-first AI models.": "Dominar marcos técnicos complejos, como modelos de inteligencia artificial que priorizan el razonamiento.",
  "Absorbing the financial risks of experimental \"science projects\".": "Absorber los riesgos financieros de los \"proyectos científicos\" experimentales.",
  "Creating high-quality objectified cultural goods without external aid.": "Crear bienes culturales objetivados de alta calidad sin ayuda externa.",
  "Optimizing internal systems for maximum efficiency and ROI.": "Optimización de los sistemas internos para lograr la máxima eficiencia y retorno de la inversión.",
  "Over-engineering products that have no community \"fit\".": "Productos de ingeniería excesiva que no tienen un \"ajuste\" comunitario.",
  "Failing to translate technical mastery into a persuasive public brand.": "No traducir el dominio técnico en una marca pública persuasiva.",
  "Lack of \"bridging ties\" to potential partners or mentors.": "Falta de \"vínculos puente\" con posibles socios o mentores.",
  "Being \"de-ranked\" by algorithms that prioritize social engagement over quality.": "Ser \"desclasificado\" por algoritmos que priorizan el compromiso social sobre la calidad.",
  "Miscalculating the social \"rules of the game\" in regulated industries.": "Calcular mal las \"reglas del juego\" sociales en las industrias reguladas.",
  "Symbolic Capital (Y). You have the\n              \"goods,\" but no one has certified them as \"legitimate.\" In a world of\n              information chaos, your lack of reputation acts as a \"credibility tax.\"\n              Gatekeepers in prestigious fields ignore you not because of your lack of\n              skill, but because you lack the \"stamp of approval\" from recognized institutions.": "Capital simbólica (Y). tienes el\n              \"bienes\", pero nadie los ha certificado como \"legítimos\". en un mundo de\n              Caos informativo, su falta de reputación actúa como un \"impuesto a la credibilidad\".\n              Los guardianes en campos prestigiosos te ignoran no por tu falta de\n              habilidad, sino porque carece del \"sello de aprobación\" de instituciones reconocidas.",
  "Economic Capital (E). Use your financial\n              resources to \"buy\" the recognition you lack. This is not about bribery,\n              but about sponsoring high-status technical conferences or hiring prestigious\n              consultants to audit your work. By trading E for Y, you force the field to\n              \"see\" your C.": "Capital Económico (E). Usa tus finanzas\n              recursos para \"comprar\" el reconocimiento que te falta. No se trata de soborno,\n              sino de patrocinar congresos técnicos de alto nivel o contratar prestigiosos\n              consultores para auditar su trabajo. Al intercambiar E por Y, obligas al campo a\n              \"ver\" tu C.",
  "Pay for a professional \"Distinction Audit\" of your digital presence.": "Pague por una \"Auditoría de Distinción\" profesional de su presencia digital.",
  "Identify three high-prestige journals to target for a technical white paper.": "Identifique tres revistas de alto prestigio a las que dirigirse para un informe técnico.",
  "Purchase a premium seat at an invite-only industry summit.": "Compre un asiento premium en una cumbre de la industria solo por invitación.",
  "Hire a PR strategist specializing in reputation management for technical founders.": "Contrate a un estratega de relaciones públicas especializado en gestión de la reputación de fundadores técnicos.",
  "Sponsor a community-led hackathon to gain initial social visibility.": "Patrocine un hackathon dirigido por la comunidad para obtener visibilidad social inicial.",
  "Obtain a certification from an elite institutional body to validate your embodied C.": "Obtenga una certificación de un organismo institucional de élite para validar su C incorporada.",
  "Co-publish a peer-reviewed article with a university lab to institutionalize your knowledge.": "Publique conjuntamente un artículo revisado por pares con un laboratorio universitario para institucionalizar su conocimiento.",
  "Launch a public-facing demo of your culture stack to gain algorithmic authority.": "Lance una demostración pública de su pila cultural para obtener autoridad algorítmica.",
  "Apply for a high-prestige industry award to secure a permanent symbolic marker.": "Solicite un premio de la industria de alto prestigio para obtener un marcador simbólico permanente.",
  "Success Story:": "Historia de éxito:",
  "A software architect uses her savings (E)\n              to build a custom AI agent (C). She funds a research paper with a local\n              university, gaining the symbolic \"stamp of approval\" (Y) that leads to a\n              government contract.": "Una arquitecta de software utiliza sus ahorros (E)\n              para construir un agente de IA personalizado (C). Ella financia un trabajo de investigación con un local\n              universidad, obteniendo el \"sello de aprobación\" simbólico (Y) que conduce a una\n              contrato gubernamental.",
  "Failure Story:": "Historia de fracaso:",
  "A developer spends $100k (E) building a\n              proprietary platform (C). He ignores social networking (S), and when he\n              launches, no one \"recognizes\" him (Y), leading to a failed launch and zero\n              user trust.": "Un promotor gasta 100.000 dólares (E) en la construcción de un\n              plataforma propietaria (C). Ignora las redes sociales (S), y cuando\n              se lanza, nadie lo \"reconoce\" (Y), lo que lleva a un lanzamiento fallido y cero\n              confianza del usuario.",
  "Verify tech stack.": "Verificar la pila tecnológica.",
  "Hire a PR consultant.": "Contrata a un consultor de relaciones públicas.",
  "Apply for an industry award.": "Solicite un premio de la industria.",
  "Document all R&D.": "Documentar toda la I+D.",
  "Purchase high-status domain.": "Compra un dominio de alto estatus.",
  "Set up an advisory board.": "Establecer un consejo asesor.",
  "Speak at one local meetup.": "Habla en una reunión local.",
  "Get one peer review.": "Obtenga una revisión por pares.",
  "Optimize LinkedIn for prestige signals.": "Optimice LinkedIn para señales de prestigio.",
  "Create an \"About\" page focusing on \"Why.\"": "Cree una página \"Acerca de\" centrada en el \"Por qué\".",
  "Solo Founders, Hardware Developers, Private Investors, Quantitative Researchers, R&D Lead in a manufacturing field.": "Fundadores individuales, desarrolladores de hardware, inversores privados, investigadores cuantitativos, líderes de I+D en un campo de fabricación.",
  "\"Science project\" syndrome; high overhead with low visibility; symbolic fragility;\n              misrecognition by the new guard; isolation in a thick network.": "Síndrome del \"proyecto científico\"; gran altura con poca visibilidad; fragilidad simbólica;\n              falta de reconocimiento por parte del nuevo guardia; aislamiento en una red gruesa.",
  "I have the tools and the funds; I just need the stage.": "Tengo las herramientas y los fondos; Sólo necesito el escenario.",
  "Full Scope Add-On.": "Complemento de alcance completo.",
  "You move like an engineer with a\n                private runway. When something breaks, your instinct is not to ask for\n                permission or rally a crowd. You rebuild it. Your confidence comes from\n                competence and cashflow, not applause. In 2025, that is both your edge\n                and your trap.": "Te mueves como un ingeniero con un\n                pista privada. Cuando algo se rompe, tu instinto es no pedir\n                permiso o reunir a una multitud. Lo reconstruyes. Tu confianza viene de\n                competencia y flujo de caja, no aplausos. En 2025, esa será tu ventaja\n                y tu trampa.",
  "The field rewards visibility and legitimacy signals, not just functional\n                excellence. You tend to assume the work will speak. The field often refuses\n                to listen until someone important repeats what you already built. You do\n                not need to become a loud brand. You need to become a certified one.\n                Treat symbolic capital like a technical dependency. It is an integration layer.": "El campo premia las señales de visibilidad y legitimidad, no sólo funcionales\n                excelencia. Tiendes a asumir que el trabajo hablará. El campo a menudo se niega\n                escuchar hasta que alguien importante repita lo que ya construiste. tu lo haces\n                No es necesario convertirse en una marca ruidosa. Necesitas convertirte en uno certificado.\n                Trate el capital simbólico como una dependencia técnica. Es una capa de integración.",
  "How You Know You Are Stalling": "Cómo sabes que estás estancado",
  "You keep shipping upgrades while the market keeps asking, \"Who are you?\"": "Sigues enviando actualizaciones mientras el mercado sigue preguntando: \"¿Quién eres?\"",
  "You win arguments in your head, then lose distribution in public.": "Ganas discusiones en tu cabeza y luego pierdes distribución en público.",
  "You are building a cathedral in a desert.": "Estás construyendo una catedral en un desierto.",
  "365-Day Map": "Mapa de 365 días",
  "Days 1-30: Build your legitimacy spine with one narrative page, one third-party audit, and one public demo.": "Días 1 a 30: desarrolle su columna vertebral de legitimidad con una página narrativa, una auditoría de terceros y una demostración pública.",
  "Days 31-90: Stack symbolic markers with a guest talk, a lab co-sign, one award submission, and one advisory name.": "Días 31 a 90: apile marcadores simbólicos con una charla invitada, un cofirmante de laboratorio, una presentación de premio y un nombre de asesoramiento.",
  "Days 91-180: Convert output into authority by publishing methodology, results, and constraints.": "Días 91-180: Convertir la producción en autoridad mediante la publicación de metodología, resultados y restricciones.",
  "Days 181-270: Expand social surface area with two salons, one sponsorship, and one partner channel.": "Días 181-270: ampliar la superficie social con dos salones, un patrocinio y un canal de socios.",
  "Days 271-365: Lock in durability with repeatable proof, endorsements, and distribution.": "Días 271-365: Asegure la durabilidad con pruebas, respaldos y distribución repetibles.",
  "Weekly Cadence": "Cadencia semanal",
  "1 deep build day, 1 visibility day, 1 relationship day, 1 review day.": "1 día de construcción profunda, 1 día de visibilidad, 1 día de relación, 1 día de revisión.",
  "Scoreboard": "Marcador",
  "Third-party mentions, inbound partner requests, qualified intros, citations, repeat users.": "Menciones de terceros, solicitudes entrantes de socios, introducciones calificadas, citas, usuarios recurrentes.",
  "Insight": "Conocimiento",
  "Use this type view like a field manual. Scan headings first, then go deep.": "Utilice este tipo de vista como un manual de campo. Primero escanee los títulos y luego profundice.",
  "New here?": "¿Nuevo aquí?",
  "Browse all types": "Explorar todos los tipos",
  "At a glance": "De un vistazo",
  "Dominant": "Dominante",
  "Second": "Segundo",
  "Third": "Tercero",
  "Fourth": "Cuatro",
  "Type 2: The Patron": "Tipo 2: El Patrón",
  "The Patron is a high-status individual with\n              sophisticated taste and deep financial reserves who operates as a solitary\n              benefactor. In the 2025 art-tech or venture philanthropy fields, they are\n              recognized as players but lack the grassroots social density required for\n              long-term coalition building. Their influence is high-level but often\n              disconnected from the daily hustle.": "El Patrón es un individuo de alto estatus con\n              gusto sofisticado y profundas reservas financieras que opera como un hombre solitario\n              benefactor. En los campos de arte-tecnología o filantropía de riesgo de 2025, son\n              reconocidos como jugadores pero carecen de la densidad social de base necesaria para\n              construcción de coaliciones a largo plazo. Su influencia es de alto nivel pero a menudo\n              desconectado del ajetreo diario.",
  "Identifying high-potential projects through refined cultural taste.": "Identificar proyectos de alto potencial a través de un gusto cultural refinado.",
  "Funding ethical AI infrastructure that routes around tech giants.": "Financiar una infraestructura de IA ética que evite a los gigantes tecnológicos.",
  "Leveraging institutional legitimacy to move large-scale projects forward.": "Aprovechar la legitimidad institucional para hacer avanzar proyectos a gran escala.",
  "Maintaining a polished public brand that attracts elite collaborators.": "Mantener una marca pública pulida que atraiga a colaboradores de élite.",
  "Strategic philanthropy that converts financial wealth into permanent prestige.": "Filantropía estratégica que convierte la riqueza financiera en prestigio permanente.",
  "Being seen as an outsider who attempts to buy community belonging.": "Ser visto como un extraño que intenta comprar la pertenencia a la comunidad.",
  "Lack of on-the-ground social intelligence regarding market shifts.": "Falta de inteligencia social sobre el terreno respecto de los cambios del mercado.",
  "Vulnerability to transactional relationships with Network Hustlers.": "Vulnerabilidad a las relaciones transaccionales con Network Hustlers.",
  "Fragile reputation if a high-profile funded project fails publicly.": "Reputación frágil si un proyecto financiado de alto perfil fracasa públicamente.",
  "Difficulty finding reliable, non-transactional peers in specialized niches.": "Dificultad para encontrar pares confiables y no transaccionales en nichos especializados.",
  "Social Capital (S). You have wealth,\n              knowledge, and prestige, but you lack the durable relationships that\n              facilitate group-level conversion. You are \"Bowling Alone\" at the highest\n              level. Without a dense network, your power remains top-down and vulnerable\n              to grassroots resistance capital.": "Capital Social (S). tienes riqueza,\n              conocimiento y prestigio, pero careces de las relaciones duraderas que\n              facilitar la conversión a nivel de grupo. Estás \"jugando solo a los bolos\" en lo más alto.\n              nivel. Sin una red densa, su poder sigue siendo vertical y vulnerable\n              al capital de resistencia popular.",
  "Economic Capital (E). Convert E into S by\n              creating \"third spaces.\" Do not just fund individuals; build the\n              infrastructure for others to connect. By providing the field where others\n              play, you become the indispensable node.": "Capital Económico (E). Convertir E en S por\n              creando \"terceros espacios\". No se limite a financiar a individuos; construir el\n              infraestructura para que otros se conecten. Proporcionando el campo donde otros\n              Al jugar, te conviertes en el nodo indispensable.",
  "Join an exclusive DAO related to your niche.": "Únase a un DAO exclusivo relacionado con su nicho.",
  "Host a small, high-curation virtual salon for five niche experts.": "Organice un pequeño salón virtual de alta curación para cinco expertos especializados.",
  "Audit your contacts to identify bridging opportunities.": "Audite sus contactos para identificar oportunidades de unión.",
  "Hire a Community Architect to help build a formal network around your brand.": "Contrate a un arquitecto comunitario para que le ayude a construir una red formal en torno a su marca.",
  "Sponsor a multi-generational workshop that encourages collaboration over competition.": "Patrocinar un taller multigeneracional que fomente la colaboración sobre la competencia.",
  "Attend a grassroots community rally to understand resistance signals.": "Asista a una manifestación comunitaria de base para comprender las señales de resistencia.",
  "Launch a small venture fund that mandates social-capital sharing among portfolio founders.": "Lanzar un pequeño fondo de riesgo que exija compartir el capital social entre los fundadores de la cartera.",
  "Open a physical or digital community hub that hosts regular connection events.": "Abra un centro comunitario físico o digital que organice eventos de conexión regulares.",
  "Partner with a Community Powerhouse to link your E to their S.": "Asóciese con una potencia comunitaria para vincular su E con su S.",
  "A wealthy collector (E) with a deep\n              understanding of AI art (C) starts a private museum. By inviting local\n              artists to residencies, he builds a dense network (S) that protects his\n              reputation (Y) during a market downturn.": "Un coleccionista rico (E) con una profunda\n              comprensión del arte de la IA (C) inicia un museo privado. Invitando a locales\n              artistas a residencias, construye una densa red (S) que protege su\n              reputación (Y) durante una desaceleración del mercado.",
  "An investor (E) known for prestige picks\n              (Y) tries to enter a decentralized media field. He tries to buy users, but\n              because he lacks a genuine social connection (S) to the creators, they\n              leave for a more authentic competitor.": "Un inversor (E) conocido por sus elecciones de prestigio.\n              (Y) intenta ingresar a un campo de medios descentralizado. Intenta comprar usuarios, pero\n              Debido a que carece de una conexión social genuina (S) con los creadores, ellos\n              vete por un competidor más auténtico.",
  "Audit existing contacts.": "Auditar los contactos existentes.",
  "Host a curated dinner.": "Organice una cena seleccionada.",
  "Join a high-barrier DAO.": "Únase a un DAO de alta barrera.",
  "Offer a mentorship grant.": "Ofrezca una subvención de tutoría.",
  "Start a newsletter.": "Iniciar un boletín.",
  "Attend a multi-generational workshop.": "Asiste a un taller multigeneracional.",
  "Hire a connector as a chief of staff.": "Contrata a un conector como jefe de personal.",
  "Open a shared workspace.": "Abra un espacio de trabajo compartido.",
  "Support a community cause.": "Apoya una causa comunitaria.",
  "Publicly praise a peer's work.": "Elogie públicamente el trabajo de un compañero.",
  "Art Collectors, Venture Philanthropists, Board Members, Family Office Leads, Culture Stack investors in urban planning.": "Coleccionistas de arte, filántropos de riesgo, miembros de juntas directivas, líderes de family office, inversores de Culture Stack en planificación urbana.",
  "Misrecognized as merely a bank; network fatigue; isolated by elitist habitus; reputation spillover; ignoring low-brow trends.": "Mal reconocido como simplemente un banco; fatiga de la red; aislado por hábitos elitistas; desbordamiento de reputación; ignorando las tendencias vulgares.",
  "My resources fuel the vision, but my network determines the reach.": "Mis recursos alimentan la visión, pero mi red determina el alcance.",
  "You have taste, resources, and an\n                aura that makes doors open quietly. Your risk is not access. Your risk is\n                distance. You can sit above the noise and still miss the signal. In\n                decentralized culture, legitimacy is not bought through funding alone. It\n                is earned through shared time, shared language, and shared stakes.": "Tienes gusto, recursos y una\n                aura que hace que las puertas se abran silenciosamente. Su riesgo no es el acceso. Tu riesgo es\n                distancia. Puedes sentarte por encima del ruido y aun así perder la señal. en\n                En una cultura descentralizada, la legitimidad no se compra únicamente mediante la financiación. eso\n                se gana a través del tiempo compartido, el lenguaje compartido y las apuestas compartidas.",
  "Your strongest position is field-builder. You do not just back winners.\n                You build the arena where winners meet each other. The move is subtle:\n                create conditions, not dependence.": "Su posición más fuerte es la de constructor de campos. No solo se respalda a los ganadores.\n                Tú construyes la arena donde los ganadores se encuentran. El movimiento es sutil:\n                crear condiciones, no dependencia.",
  "Projects look impressive but do not produce loyal coalitions.": "Los proyectos parecen impresionantes pero no producen coaliciones leales.",
  "You hear \"thank you\" more than \"come with us.\"": "Se escucha \"gracias\" más que \"ven con nosotros\".",
  "You fund outcomes but lack inner-circle trust.": "Usted financia resultados pero carece de confianza en su círculo interno.",
  "Days 1-30: Choose one field to go deep and join one high-barrier community with weekly presence.": "Días 1 a 30: elija un campo para profundizar y únase a una comunidad de alta barrera con presencia semanal.",
  "Days 31-90: Build a third space with a recurring salon, studio night, DAO working group, or fellowship circle.": "Días 31 a 90: cree un tercer espacio con un salón recurrente, una noche de estudio, un grupo de trabajo DAO o un círculo de compañerismo.",
  "Days 91-180: Create reciprocity by funding collaborations, not individuals.": "Días 91-180: Cree reciprocidad financiando colaboraciones, no individuos.",
  "Days 181-270: Institutionalize your hub with governance, rituals, and public artifacts.": "Días 181-270: Institucionaliza tu centro con gobernanza, rituales y artefactos públicos.",
  "Days 271-365: Defend trust by highlighting others, sharing credit, and publishing impact.": "Días 271-365: Defiende la confianza destacando a los demás, compartiendo el crédito y publicando el impacto.",
  "Two hours of listening in-community, one hosting touch, one follow-up loop.": "Dos horas de escucha en comunidad, un toque de hospedaje, un ciclo de seguimiento.",
  "Repeat attendance, unsolicited referrals, founder-to-founder ties formed through your hub.": "Asistencia repetida, referencias no solicitadas, vínculos de fundador a fundador formados a través de su centro.",
  "Type 3: The Dealmaker": "Tipo 3: El negociador",
  "The Dealmaker possesses the liquidity and the\n              social graph to facilitate major transactions but is systems-illiterate in\n              the 2025 technical field. They thrive in finance or real estate where who\n              you know is the primary rule, but they hit a ceiling in high-tech policy or\n              engineering. Their legitimacy is often questioned by technical gatekeepers\n              who value embodied mastery over transactional skill.": "El negociador posee la liquidez y la\n              gráfico social para facilitar transacciones importantes, pero carece de sistemas en\n              el campo técnico 2025. Prosperan en las finanzas o en el sector inmobiliario, donde ¿quién?\n              ya sabes, es la regla principal, pero tocan un techo en la política de alta tecnología o\n              ingeniería. Su legitimidad es a menudo cuestionada por los guardianes técnicos.\n              que valoran el dominio encarnado sobre la habilidad transaccional.",
  "Rapidly mobilizing diverse resources for high-stakes projects.": "Movilizar rápidamente diversos recursos para proyectos de alto riesgo.",
  "Negotiating capital raises in volatile macroeconomic conditions.": "Negociar aumentos de capital en condiciones macroeconómicas volátiles.",
  "Identifying deal flow through a dense network of bridging ties.": "Identificar el flujo de transacciones a través de una densa red de vínculos puente.",
  "Leveraging social capital to bypass bureaucratic gatekeepers.": "Aprovechar el capital social para eludir los controles burocráticos.",
  "Absorbing financial risk to secure a strategic seat at the table.": "Absorber el riesgo financiero para asegurar un lugar estratégico en la mesa.",
  "Being exposed during technical deep dives on AI model architecture.": "Estar expuesto durante inmersiones técnicas profundas sobre la arquitectura del modelo de IA.",
  "Losing reputation if a referral turns out to be technically brittle.": "Perder reputación si una recomendación resulta técnicamente frágil.",
  "Reliance on buzzwords that signal a lack of digital habitus.": "Dependencia de palabras de moda que indican una falta de hábito digital.",
  "Difficulty entering highly regulated technical fields like AI ethics.": "Dificultad para ingresar a campos técnicos altamente regulados como la ética de la IA.",
  "Being replaced by AI-driven automated marketplaces.": "Ser reemplazado por mercados automatizados impulsados ​​por IA.",
  "Cultural Capital (C). You have the\n              connections, but you do not speak the language. In 2025, being a middleman\n              is dangerous if you cannot perform a technical audit. Your lack of embodied\n              C means you are often dependent on staff who may have their own agendas.": "Capital Cultural (C). tienes el\n              conexiones, pero no hablas el idioma. En 2025, ser intermediario\n              Es peligroso si no se puede realizar una auditoría técnica. Tu falta de encarnación\n              C significa que a menudo depende del personal que puede tener sus propias agendas.",
  "Economic Capital (E). Use your financial\n              power to buy the knowledge you lack. This is not just about hiring; it is\n              about intensive executive education and gaining formal certifications. By\n              trading E for C, you move from middleman to master of the deal.": "Capital Económico (E). Usa tus finanzas\n              poder para comprar el conocimiento que te falta. No se trata sólo de contratar; es\n              sobre educación ejecutiva intensiva y obtención de certificaciones formales. Por\n              Al intercambiar E por C, pasas de intermediario a maestro del trato.",
  "Enroll in an AI for Executives bootcamp to learn technical basics.": "Inscríbase en un bootcamp de IA para ejecutivos para aprender conceptos técnicos básicos.",
  "Subscribe to three high-level technical journals.": "Suscríbete a tres revistas técnicas de alto nivel.",
  "Ask a technical Builder in your network for a two-hour deep dive on their stack.": "Pídale a un constructor técnico de su red una inmersión profunda de dos horas en su pila.",
  "Obtain a formal AI+ Executive certification to validate your expert status.": "Obtenga una certificación formal AI+ Executive para validar su condición de experto.",
  "Build a knowledge portfolio of industry reports curated by you.": "Cree una cartera de conocimientos de informes de la industria seleccionados por usted.",
  "Hire a technical mentor to shadow you during negotiation meetings.": "Contrate a un mentor técnico para que lo siga durante las reuniones de negociación.",
  "Co-found a project where you contribute E/S and a partner contributes C.": "Cofundar un proyecto en el que usted aporta E/S y un socio aporta C.",
  "Participate in a technical unconference to practice technical vernacular.": "Participe en una desconferencia técnica para practicar la técnica vernácula.",
  "Negotiate for equity based on your ability to perform a technical audit.": "Negocie por equidad en función de su capacidad para realizar una auditoría técnica.",
  "A veteran real estate broker (E, S) spends\n              $20k on a data science bootcamp (C). His ability to explain automated valuation\n              models gives him symbolic weight (Y) to win a massive commercial contract.": "Un corredor inmobiliario veterano (E, S) gasta\n              20.000 dólares en un bootcamp sobre ciencia de datos (C). Su capacidad para explicar la valoración automatizada.\n              Los modelos le dan peso simbólico (Y) para ganar un contrato comercial masivo.",
  "A connector in the crypto space (E, S) tries\n              to lead an AI startup. Because he does not understand inference costs or LLM\n              architectures (C), he makes promises he cannot keep, destroying his reputation\n              (Y) in six months.": "Un conector en el espacio criptográfico (E, S) intenta\n              para liderar una startup de IA. Porque no entiende los costos de inferencia ni el LLM.\n              arquitecturas (C), hace promesas que no puede cumplir, destruyendo su reputación\n              (Y) en seis meses.",
  "Get an AI+ Executive certification.": "Obtenga una certificación AI+ Executive.",
  "Subscribe to technical journals.": "Suscríbete a revistas técnicas.",
  "Shadow a technical lead.": "Sigue a un líder técnico.",
  "Build a demo project.": "Construya un proyecto de demostración.",
  "Refresh your bio.": "Actualiza tu biografía.",
  "Audit your vocabulary.": "Audita tu vocabulario.",
  "Hire a technical coach.": "Contrata un entrenador técnico.",
  "Read the AI Index 2025.": "Lea el Índice de IA 2025.",
  "Attend a technical summit.": "Asiste a una cumbre técnica.",
  "Join a Web3 governance forum.": "Únase a un foro de gobernanza Web3.",
  "Real Estate Developers, M&A Brokers, Talent Agents, Crypto Fund Managers, Business Development Leads in the finance field.": "Desarrolladores inmobiliarios, corredores de fusiones y adquisiciones, agentes de talentos, administradores de fondos criptográficos, líderes de desarrollo empresarial en el campo financiero.",
  "\"Empty suit\" perception; being misled by hype; symbolic collapse during volatility; misrecognition of technical difficulty; gatekeeper exclusion.": "Percepción del \"traje vacío\"; dejarse engañar por las exageraciones; colapso simbólico durante la volatilidad; reconocimiento erróneo de dificultades técnicas; exclusión del portero.",
  "I connect the capital to the crowd, but I need the knowledge to stay in the room.": "Conecto la capital con la multitud, pero necesito el conocimiento para permanecer en la sala.",
  "You can move money and people fast.\n                Your instinct is leverage: who can introduce whom, what can close this\n                week, where is the wedge. In 2025, the field punishes fast when the\n                underlying system is fragile.": "Puedes mover dinero y personas rápidamente.\n                Tu instinto es apalancar: quién puede presentar a quién, qué puede cerrar esto\n                Semana, ¿dónde está la cuña? En 2025, el campo castiga rápido cuando el\n                El sistema subyacente es frágil.",
  "Your best identity upgrade is simple: stop being only a broker. Become a\n                buyer of competence in yourself. When you can ask the right questions in\n                a deep dive, your entire social graph becomes more valuable because people\n                trust your judgment, not just your access.": "La mejor mejora de tu identidad es simple: deja de ser sólo un corredor. Conviértete en un\n                comprador de competencia en ti mismo. Cuando puedes hacer las preguntas correctas en\n                En una inmersión profunda, todo tu gráfico social se vuelve más valioso porque las personas\n                Confíe en su criterio, no sólo en su acceso.",
  "You keep getting yes to meetings but no to long-term trust.": "Sigues recibiendo sí a las reuniones pero no a la confianza a largo plazo.",
  "You feel anxiety when the conversation turns technical.": "Sientes ansiedad cuando la conversación se vuelve técnica.",
  "You depend on one translator and fear getting exposed.": "Dependes de un traductor y temes quedar expuesto.",
  "Days 1-30: Learn the base language and build a personal glossary.": "Días 1-30: aprenda el idioma base y cree un glosario personal.",
  "Days 31-90: Add verification habits with a technical audit checklist.": "Días 31-90: agregue hábitos de verificación con una lista de verificación de auditoría técnica.",
  "Days 91-180: Publish a competence artifact that shows real understanding.": "Días 91-180: Publicar un artefacto de competencia que demuestre una comprensión real.",
  "Days 181-270: Build a two-person core team with a trusted technical partner.": "Días 181-270: cree un equipo central de dos personas con un socio técnico confiable.",
  "Days 271-365: Shift positioning to close deals that actually work.": "Días 271-365: Cambie de posicionamiento para cerrar acuerdos que realmente funcionen.",
  "One study session, one audit session, one technical dinner, one reflection loop.": "Una sesión de estudio, una sesión de auditoría, una cena técnica, un circuito de reflexión.",
  "Audit completion rate, fewer deal blowups, repeat counterparties, increased fee power.": "Tasa de finalización de auditorías, menos fracasos de acuerdos, contrapartes repetidas, mayor poder de pago.",
  "Type 4: The Connected Operator": "Tipo 4: El operador conectado",
  "The Connected Operator is a high-status\n              institutional figure with the funds and network to lead, but who lacks\n              embodied digital logic. They are often found in traditional media or\n              foundation leadership, where they use symbolic authority to navigate the\n              field. Their success is highly portable in established fields but faces\n              friction in the creator labor markets of 2025.": "El Operador Conectado es un operador de alto estatus\n              figura institucional con los fondos y la red para liderar, pero que carece\n              lógica digital incorporada. A menudo se encuentran en los medios tradicionales o\n              liderazgo de la fundación, donde utilizan la autoridad simbólica para navegar por el\n              campo. Su éxito es muy portátil en campos establecidos, pero enfrenta\n              Fricciones en los mercados laborales creadores de 2025.",
  "Maintaining a high-prestige brand that opens elite board doors.": "Mantener una marca de alto prestigio que abre las puertas del tablero de élite.",
  "Using social capital to secure macro funding for foundations or projects.": "Utilizar capital social para asegurar macrofinanciación para fundaciones o proyectos.",
  "Social engineering to align diverse stakeholders toward a shared goal.": "Ingeniería social para alinear a diversas partes interesadas hacia un objetivo compartido.",
  "Managing legitimacy crises through strategic symbolic exchange.": "Gestionar las crisis de legitimidad a través del intercambio simbólico estratégico.",
  "Leveraging high-status institutional affiliations.": "Aprovechar las afiliaciones institucionales de alto estatus.",
  "Dependence on technical translators who may have their own agendas.": "Dependencia de traductores técnicos que pueden tener sus propias agendas.",
  "Being aged out by shifting linguistic distinction of Gen Z.": "Envejecer por la cambiante distinción lingüística de la Generación Z.",
  "Vulnerability to algorithmic de-ranking on platforms you do not control.": "Vulnerabilidad a la degradación algorítmica en plataformas que no controlas.",
  "Misunderstanding the labor precariat in the creator economy.": "Malentendido sobre el precariado laboral en la economía creadora.",
  "Difficulty adapting your habitus to informal or decentralized fields.": "Dificultad para adaptar su habitus a ámbitos informales o descentralizados.",
  "Cultural Capital (C). You are a master\n              of people, but you lack the embodied skills to build systems yourself. In a\n              2025 market that values full-stack execution, your reliance on others creates\n              a dependency tax and limits your ability to innovate at the edge.": "Capital Cultural (C). eres un maestro\n              de personas, pero carece de las habilidades necesarias para construir sistemas usted mismo. en un\n              Mercado 2025 que valora la ejecución completa, su dependencia de otros crea\n              un impuesto de dependencia y limita su capacidad de innovar en el borde.",
  "Social Capital (S). You have the ultimate\n              phone book. Use your S to borrow C by building deep, non-transactional\n              partnerships with technical gatekeepers. By providing them with legitimacy\n              (Y) and funding (E), you secure the mastery (C) you need.": "Capital Social (S). Tienes lo último\n              directorio telefónico. Utilice su S para tomar prestado C mediante la construcción profunda, no transaccional\n              asociaciones con guardianes técnicos. Proporcionándoles legitimidad\n              (Y) y financiación (E), obtendrás el dominio (C) que necesitas.",
  "Reach out to a digital native reverse-mentor for a briefing on slang and vernacular.": "Comuníquese con un mentor inverso nativo digital para recibir información sobre jerga y lengua vernácula.",
  "Identify top technical talent in your graph and ask for an audit of your project.": "Identifique los mejores talentos técnicos en su gráfico y solicite una auditoría de su proyecto.",
  "Audit your digital footprint for dated prestige signals.": "Audite su huella digital en busca de señales de prestigio obsoletas.",
  "Hire an AI chief of staff to translate technical trends into strategic action.": "Contrate a un jefe de personal de IA para traducir las tendencias técnicas en acciones estratégicas.",
  "Join a high-stakes decentralized media community as a listener.": "Únase como oyente a una comunidad de medios descentralizados de alto riesgo.",
  "Host a curated dinner for creators to learn their monetization bottlenecks.": "Organice una cena seleccionada para que los creadores conozcan sus obstáculos en la monetización.",
  "Co-found a culture stack project that integrates your brand with new technology.": "Cofundó un proyecto de pila cultural que integra su marca con nueva tecnología.",
  "Establish a technical advisory board for your personal office.": "Establezca un consejo asesor técnico para su oficina personal.",
  "Obtain an AI literacy credential to validate your hybrid habitus.": "Obtenga una credencial de alfabetización en IA para validar su hábito híbrido.",
  "A former politician (E, S, Y) wants to\n              launch a news platform. He uses his network (S) to hire a digital strategist\n              (C). The platform succeeds because his symbolic name (Y) brings immediate trust.": "Un ex político (E, S, Y) quiere\n              Lanzar una plataforma de noticias. Utiliza su red (S) para contratar a un estratega digital.\n              (C). La plataforma tiene éxito porque su nombre simbólico (Y) genera confianza inmediata.",
  "A high-status executive (Y) tries to launch\n              an AI-driven hedge fund without understanding the models (C). He relies on\n              hype (S), but when the model fails to deliver ROI (E), his symbolic capital collapses.": "Un ejecutivo de alto estatus (Y) intenta lanzar\n              un fondo de cobertura impulsado por IA sin comprender los modelos (C). el depende de\n              exageración (S), pero cuando el modelo no logra generar retorno de la inversión (E), su capital simbólico colapsa.",
  "Find a technical reverse-mentor.": "Encuentre un mentor técnico inverso.",
  "Hire a Chief of AI.": "Contrata a un jefe de IA.",
  "Audit digital presence.": "Auditar la presencia digital.",
  "Attend a creator summit.": "Asiste a una cumbre de creadores.",
  "Use an AI agent daily.": "Utilice un agente de IA a diario.",
  "Learn the ethics of AI.": "Aprenda la ética de la IA.",
  "Invest in a culture stack.": "Invierta en una pila cultural.",
  "Publicly support a young innovator.": "Apoye públicamente a un joven innovador.",
  "Document your legacy bio.": "Documente su biografía heredada.",
  "Buy a premium AI subscription.": "Compre una suscripción premium a IA.",
  "Political Strategists, Foundation Presidents, Media Owners, High-End Consultants, Executive Coaches in the politics field.": "Estrategas políticos, presidentes de fundaciones, propietarios de medios, consultores de alto nivel, coaches ejecutivos en el campo político.",
  "Misrecognized as a legacy fossil; high cost of symbolic maintenance; canceled by a community you do not understand; algorithmic exclusion; dependency on technical staff.": "Mal reconocido como un fósil heredado; alto costo de mantenimiento simbólico; cancelado por una comunidad que no comprendes; exclusión algorítmica; dependencia del personal técnico.",
  "My name opens doors, but my partners build the house.": "Mi nombre abre puertas, pero mis socios construyen la casa.",
  "You are built for institutions:\n                boards, coalitions, stakeholder alignment, crisis containment. Your\n                advantage is that people assume you belong. Your risk is that the platform\n                economy does not reward belonging. It rewards adaptive skill and constant iteration.": "Estás hecho para instituciones:\n                juntas directivas, coaliciones, alineación de partes interesadas, contención de crisis. tu\n                La ventaja es que la gente asume que perteneces. Su riesgo es que la plataforma\n                La economía no premia la pertenencia. Recompensa la habilidad adaptativa y la iteración constante.",
  "Your winning move is not to become a coder. It is to become operationally\n                fluent in the digital logic of the field you want. You need enough\n                embodied literacy to detect nonsense, ask better questions, and choose\n                technical partners correctly.": "Tu movimiento ganador no es convertirte en codificador. Debe volverse operativo\n                Domina la lógica digital del campo que desees. Necesitas suficiente\n                alfabetización encarnada para detectar tonterías, hacer mejores preguntas y elegir\n                socios técnicos correctamente.",
  "Your strategy is strong but execution is always someone else's issue.": "Su estrategia es sólida, pero la ejecución siempre es cuestión de otra persona.",
  "You get surprised by platform shifts you did not feel coming.": "Te sorprenden los cambios de plataforma que no esperabas.",
  "You keep hiring experts and still feel uncertain.": "Sigues contratando expertos y todavía te sientes inseguro.",
  "Days 1-30: Build a personal digital operating loop with daily AI tool use.": "Días 1 a 30: cree un circuito operativo digital personal con el uso diario de herramientas de inteligencia artificial.",
  "Days 31-90: Install a technical truth channel with an advisor who can say no.": "Días 31-90: Instalar un canal de verdad técnica con un asesor que pueda decir que no.",
  "Days 91-180: Create one hybrid artifact that bridges authority and execution.": "Días 91-180: cree un artefacto híbrido que une autoridad y ejecución.",
  "Days 181-270: Shift your social graph toward builders and creators.": "Días 181-270: cambie su gráfico social hacia constructores y creadores.",
  "Days 271-365: Build durable governance with advisory board and standards.": "Días 271-365: Construir una gobernanza duradera con un consejo asesor y estándares.",
  "One reverse-mentor hour, one tool-use hour, one creator conversation, one strategy memo.": "Una hora de mentoría inversa, una hora de uso de herramientas, una conversación con el creador, un memorando de estrategia.",
  "Fewer surprises, faster decisions, better hires, clearer public credibility.": "Menos sorpresas, decisiones más rápidas, mejores contrataciones, credibilidad pública más clara.",
  "Type 5: The Power Broker": "Tipo 5: El corredor de poder",
  "The Power Broker is a recognized authority\n              with deep financial reserves but is socially isolated from grassroots\n              innovation. They are often institutional stars who rule the system but\n              lack bridging ties to emerging niche communities. Their outcomes are\n              dominant in traditional hierarchies but fragile in decentralized fields\n              like the creator economy.": "El Power Broker es una autoridad reconocida\n              con profundas reservas financieras pero está socialmente aislado de las bases\n              innovación. A menudo son estrellas institucionales que gobiernan el sistema pero\n              carecen de vínculos con comunidades de nicho emergentes. Sus resultados son\n              Dominante en las jerarquías tradicionales pero frágil en los campos descentralizados.\n              como la economía creadora.",
  "Exercising symbolic power to transform field-level ideologies.": "Ejercer el poder simbólico para transformar ideologías a nivel de campo.",
  "Securing large-scale infrastructure funding.": "Asegurar financiación para infraestructuras a gran escala.",
  "Strategic M&A and global dealmaking.": "Fusiones y adquisiciones estratégicas y acuerdos globales.",
  "Enforcing institutionalized cultural standards through credentialing.": "Hacer cumplir los estándares culturales institucionalizados a través de credenciales.",
  "Navigating the geopolitics of AI and high-level regulatory frameworks.": "Navegando por la geopolítica de la IA y los marcos regulatorios de alto nivel.",
  "Ivory Tower syndrome and ignoring shadow AI usage in your own organizations.": "Síndrome de la Torre de Marfil e ignorar el uso de la IA en la sombra en sus propias organizaciones.",
  "Being blindsided by grassroots resistance movements.": "Ser tomados por sorpresa por los movimientos de resistencia de base.",
  "Lack of horizontal trust with innovators who value autonomy.": "Falta de confianza horizontal con los innovadores que valoran la autonomía.",
  "Misrecognizing vulnerability as weakness in a transparent era.": "Reconocer erróneamente la vulnerabilidad como debilidad en una era transparente.",
  "Rigid habitus that struggles with the fluidity of digital scholarship.": "Habitus rígido que lucha con la fluidez de la erudición digital.",
  "Social Capital (S). You are respected\n              and feared, but not connected. You lack the informal social graph that\n              provides early warning signals. In a 2025 world where trust is the primary\n              challenge, your isolation makes you vulnerable to legitimacy crises.": "Capital Social (S). eres respetado\n              y temido, pero no conectado. Te falta el gráfico social informal que\n              proporciona señales de alerta temprana. En un mundo de 2025 donde la confianza es lo primordial\n              desafío, su aislamiento lo hace vulnerable a crisis de legitimidad.",
  "Symbolic Capital (Y). Use your legitimacy to\n              convene. People will say yes to a meeting with you. Use this to intentionally\n              build a diverse informal network. By blending your high-status habitus with\n              on-the-ground creators, you convert Y into dense, protective S.": "Capital simbólica (Y). Utilice su legitimidad para\n              convocar. La gente dirá que sí a una reunión contigo. Utilice esto para intencionalmente\n              construir una red informal diversa. Combinando su hábito de alto estatus con\n              creadores en el terreno, convierten Y en S denso y protector.",
  "Schedule three no-agenda coffee chats with people two levels below you.": "Programe tres charlas de café sin agenda con personas dos niveles por debajo de usted.",
  "Reach out to a community powerhouse to ask for a field briefing.": "Comuníquese con una potencia comunitaria para solicitar una sesión informativa sobre el terreno.",
  "Anonymously join a technical Discord to observe grassroots vernacular.": "Únase de forma anónima a un Discord técnico para observar la lengua vernácula de base.",
  "Host a private roundtable with non-traditional voices (creators, students).": "Organice una mesa redonda privada con voces no tradicionales (creadores, estudiantes).",
  "Hire a community management lead for your personal office.": "Contrate un líder de gestión comunitaria para su oficina personal.",
  "Attend a local town hall or community protest to understand local S.": "Asista a un ayuntamiento local o a una protesta comunitaria para comprender el S.",
  "Launch a shared governance initiative within your organization.": "Lance una iniciativa de gobernanza compartida dentro de su organización.",
  "Establish a mentorship circle where you learn from first-generation students.": "Establezca un círculo de tutoría donde aprenda de los estudiantes de primera generación.",
  "Partner with a network hustler to link your Y to their deal flow.": "Asóciese con un estafador de la red para vincular su Y con su flujo de transacciones.",
  "A CEO (E, Y) realizes his firm is out of\n              touch with Gen Z. He uses his status (Y) to join a decentralized AI\n              collective (S). The on-the-ground insights he gains allow him to pivot\n              before competitors.": "Un director ejecutivo (E, Y) se da cuenta de que su empresa se ha quedado sin recursos.\n              contacto con la Generación Z. Utiliza su estado (Y) para unirse a una IA descentralizada\n              colectivo (S). Los conocimientos sobre el terreno que obtiene le permiten dar un giro\n              ante los competidores.",
  "A university president (Y) ignores the\n              digital scholarship movement (S). He doubles down on traditional credentials\n              (C), and as students flee to networked alternatives, his institution loses funding (E).": "El rector de una universidad (Y) ignora la\n              movimiento de becas digitales (S). Duplica sus credenciales tradicionales\n              (C), y a medida que los estudiantes huyen hacia alternativas en red, su institución pierde financiación (E).",
  "Join a non-corporate community.": "Únase a una comunidad no corporativa.",
  "Anonymously join a forum.": "Únete de forma anónima a un foro.",
  "Schedule unstructured meetings.": "Programe reuniones no estructuradas.",
  "Mentor a first-gen student.": "Ser mentor de un estudiante de primera generación.",
  "Use social media for interaction.": "Utilice las redes sociales para interactuar.",
  "Attend a town hall.": "Asiste a un ayuntamiento.",
  "Donate time to a grassroots project.": "Done tiempo a un proyecto de base.",
  "Study network theory.": "Estudiar teoría de redes.",
  "Hire a social consultant.": "Contrata a un asesor social.",
  "Practice vulnerability.": "Practica la vulnerabilidad.",
  "Corporate CEOs, University Presidents, Government Ministers, Large-Scale Philanthropists, Industry Regulators in the policy field.": "Directores ejecutivos de empresas, rectores de universidades, ministros de gobierno, filántropos a gran escala, reguladores de la industria en el campo de las políticas.",
  "Misrecognizing quiet as stability; losing the feel for the game; canceled by a community you do not understand; symbolic violence targets; echo chamber isolation.": "Reconocer erróneamente la tranquilidad como estabilidad; perder el sentido del juego; cancelado por una comunidad que no comprendes; objetivos de violencia simbólica; aislamiento de la cámara de eco.",
  "I rule the system, but I need to know the people.": "Yo gobierno el sistema, pero necesito conocer a la gente.",
  "You can define reality inside old\n                hierarchies. People comply. That is real power. But in 2025, compliance\n                is not loyalty, and loyalty is the scarce resource. Decentralized fields\n                do not fear your title. They route around it.": "Puedes definir la realidad dentro de lo viejo.\n                jerarquías. La gente cumple. Ese es el verdadero poder. Pero en 2025, el cumplimiento\n                no es lealtad, y la lealtad es el recurso escaso. Campos descentralizados\n                no temas tu título. Lo rodean.",
  "You do not need to chase trends. You need a low-friction link to the\n                ground. Build an informal sensing network so you stop learning about\n                shifts after they become crises.": "No es necesario perseguir tendencias. Necesita un enlace de baja fricción al\n                suelo. Construya una red de detección informal para que deje de aprender sobre\n                cambios después de que se convierten en crisis.",
  "Your org looks stable while your field quietly moves away.": "Su organización parece estable mientras su campo se aleja silenciosamente.",
  "People tell you what you want to hear.": "La gente te dice lo que quieres oír.",
  "You keep hearing \"they are unprofessional\" instead of \"they are early.\"": "Sigues escuchando \"no son profesionales\" en lugar de \"llegan temprano\".",
  "Days 1-30: Create a private listening channel with anonymous observation and two honest internal voices.": "Días 1-30: Crea un canal de escucha privado con observación anónima y dos voces internas honestas.",
  "Days 31-90: Convene outsiders with a quarterly roundtable of creators, juniors, skeptics, builders.": "Días 31-90: Convoca a personas externas a una mesa redonda trimestral de creadores, jóvenes, escépticos y constructores.",
  "Days 91-180: Convert prestige into trust by sharing constraints and admitting uncertainty.": "Días 91-180: convierta el prestigio en confianza compartiendo limitaciones y admitiendo incertidumbre.",
  "Days 181-270: Build bridging roles with a community lead and a technical lead.": "Días 181-270: Construya roles puente con un líder comunitario y un líder técnico.",
  "Days 271-365: Institutionalize feedback that forces contact with reality.": "Días 271-365: Institucionalizar la retroalimentación que obligue al contacto con la realidad.",
  "Two coffees with non-peers, one forum read, one internal dissent review.": "Dos cafés con personas que no son pares, una lectura en el foro, una revisión interna disidente.",
  "Earlier warnings, fewer legitimacy shocks, stronger retention, healthier culture.": "Advertencias más tempranas, menos shocks de legitimidad, mayor retención, cultura más saludable.",
  "Type 6: The Tycoon": "Tipo 6: El magnate",
  "The Tycoon is the peak of the economic-dominant\n              group. They have the money, the name, and the network, but they are\n              systems-illiterate. In 2025 fields like AI infrastructure, they operate\n              through sheer force of capital, which works in finance but faces friction\n              in technical meritocracies where embodied C is the true currency.": "El magnate es la cima del dominio económico.\n              grupo. Tienen el dinero, el nombre y la red, pero están\n              analfabetos en sistemas. En 2025, campos como la infraestructura de IA operarán\n              por pura fuerza del capital, que trabaja en las finanzas pero enfrenta fricciones\n              en meritocracias técnicas donde la C encarnada es la verdadera moneda.",
  "Massive resource allocation for projects like Stargate.": "Asignación masiva de recursos para proyectos como Stargate.",
  "Leveraging global symbolic power to bypass established gatekeepers.": "Aprovechar el poder simbólico global para eludir a los guardianes establecidos.",
  "Multi-industry influence through strategic M&A.": "Influencia multisectorial a través de fusiones y adquisiciones estratégicas.",
  "Shaping field-level narratives through high-status media ownership.": "Dar forma a narrativas a nivel de campo a través de la propiedad de medios de alto estatus.",
  "Absorbing macro shocks through private wealth.": "Absorber shocks macroeconómicos a través de la riqueza privada.",
  "Over-estimating competence in technical fields.": "Sobreestimar la competencia en campos técnicos.",
  "Being seen as a vulture by culture-first creators.": "Ser visto como un buitre por los creadores que dan prioridad a la cultura.",
  "Reliance on legacy systems disrupted by agentic AI.": "Dependencia de sistemas heredados interrumpidos por la IA agente.",
  "Difficulty winning loyalty of high-skilled C-dominant engineers.": "Dificultad para ganarse la lealtad de ingenieros altamente calificados con dominio C.",
  "Symbolic fragility in a transparent, decentralized social era.": "Fragilidad simbólica en una era social transparente y descentralizada.",
  "Cultural Capital (C). You have everything\n              except the code. You can buy the company, but you cannot evaluate the weights.\n              This creates a knowledge gap that makes you a target for expensive, failed\n              science projects and keeps you from seeing real innovation.": "Capital Cultural (C). lo tienes todo\n              excepto el código. Puedes comprar la empresa, pero no puedes evaluar los pesos.\n              Esto crea una brecha de conocimiento que lo convierte en el blanco de costosas y fallidas\n              proyectos científicos y le impide ver la innovación real.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By hiring the world's best technical\n              tutors, you turn E into embodied C.": "Capital Económico (E). Adquirir C. Esto no es\n              No se trata sólo de comprar empresas, sino de comprar la mejor educación privada.\n              y construir un laboratorio personal de I+D. Contratando a los mejores técnicos del mundo.\n              tutores, conviertes E en C encarnada.",
  "Hire a PhD tutor from a top lab for intensive technical training.": "Contrate a un tutor de doctorado de un laboratorio líder para una capacitación técnica intensiva.",
  "Commission a private briefing on the economics of reasoning models.": "Encargar una sesión informativa privada sobre la economía de los modelos de razonamiento.",
  "Personally test three reasoning-first AI models on your own data.": "Pruebe personalmente tres modelos de IA basados ​​en el razonamiento con sus propios datos.",
  "Establish a personal research institute focused on learning, not just ROI.": "Establezca un instituto de investigación personal centrado en el aprendizaje, no sólo en el retorno de la inversión.",
  "Audit your entire portfolio for AI displacement risk.": "Audite toda su cartera para detectar el riesgo de desplazamiento de la IA.",
  "Join a technical advisory group as a student rather than a leader.": "Únase a un grupo de asesoramiento técnico como estudiante en lugar de líder.",
  "Launch a culture stack project that you personally architect.": "Lance un proyecto de pila cultural que usted personalmente diseñe.",
  "Obtain an elite technical credential to signal your new habitus.": "Obtén una credencial técnica de élite para señalar tu nuevo habitus.",
  "Fund a technical bounty for a breakthrough in AI safety.": "Financiar una recompensa técnica por un avance en la seguridad de la IA.",
  "A finance tycoon (E, Y, S) invests in a\n              culture stack startup. By spending time in the lab with researchers (C), he\n              learns to spot the next shift in algorithmic trading before the rest of Wall\n              Street.": "Un magnate de las finanzas (E, Y, S) invierte en una\n              Inicio de la pila de cultura. Al pasar tiempo en el laboratorio con los investigadores (C),\n              aprende a detectar el próximo cambio en el comercio algorítmico antes que el resto de Wall\n              Calle.",
  "A media mogul (E, Y, S) tries to launch an\n              AI video service without understanding inference costs or copyright law in\n              the age of generative AI (C). The project burns through $200M and fails due\n              to technical brittleness.": "Un magnate de los medios (E, Y, S) intenta lanzar una\n              Servicio de video de IA sin comprender los costos de inferencia o la ley de derechos de autor en\n              la era de la IA generativa (C). El proyecto gasta 200 millones de dólares y fracasa\n              a la fragilidad técnica.",
  "Hire a technical tutor.": "Contrata un tutor técnico.",
  "Build a personal lab.": "Construye un laboratorio personal.",
  "Sponsor a hackathon.": "Patrocine un hackathon.",
  "Personally test every product.": "Pruebe personalmente cada producto.",
  "Attend arXiv briefings.": "Asista a las sesiones informativas de arXiv.",
  "Use reasoning models daily.": "Utilice modelos de razonamiento a diario.",
  "Study AI safety.": "Estudie la seguridad de la IA.",
  "Read the AI Index.": "Lea el índice de IA.",
  "Update your board with technicians.": "Actualiza tu tablero con técnicos.",
  "Join a technical think tank.": "Únase a un grupo de expertos técnicos.",
  "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Worth Individuals in the finance/tech field.": "Capitalistas de riesgo, jefes de conglomerados, magnates de los medios, personas de alto patrimonio neto en el campo de las finanzas y la tecnología.",
  "Dunning-Kruger effect; symbolic over-extension; being a target for symbolic violence; reputation fading; ignoring living intelligence.": "efecto Dunning-Kruger; sobreextensión simbólica; ser blanco de violencia simbólica; la reputación se desvanece; ignorando la inteligencia viva.",
  "I have the world at my fingertips; I just need to understand the code.": "Tengo el mundo a mi alcance; Sólo necesito entender el código.",
  "You can move mountains, but you can\n                also over-trust your instincts in domains that punish intuition.\n                Technical meritocracies are ruthless. The field does not care what you own\n                if you cannot evaluate what you are buying.": "Puedes mover montañas, pero puedes\n                También confíe demasiado en sus instintos en dominios que castigan la intuición.\n                Las meritocracias técnicas son despiadadas. Al campo no le importa lo que tienes\n                si no puedes evaluar lo que estás comprando.",
  "The upgrade is personal literacy plus a truth-telling structure. When\n                you understand enough to detect fragility, your wealth stops leaking\n                into brittle experiments and starts compounding into durable advantage.": "La mejora es la alfabetización personal más una estructura para decir la verdad. cuando\n                entiendes lo suficiente como para detectar la fragilidad, tu riqueza deja de filtrarse\n                en experimentos frágiles y comienza a convertirse en una ventaja duradera.",
  "Too many projects look great but stall in delivery.": "Demasiados proyectos lucen geniales pero se estancan en la entrega.",
  "Your teams optimize the story more than the system.": "Tus equipos optimizan la historia más que el sistema.",
  "You hear confidence more than evidence.": "Se escucha confianza más que evidencia.",
  "Days 1-30: Build technical basics with weekly tutoring and daily tool use.": "Días 1 a 30: desarrolle los conceptos básicos técnicos con tutoría semanal y uso diario de herramientas.",
  "Days 31-90: Set audit discipline with independent technical review.": "Días 31-90: Establecer disciplina de auditoría con revisión técnica independiente.",
  "Days 91-180: Build a small research bench that reports to you.": "Días 91-180: construye un pequeño banco de investigación que te reporte.",
  "Days 181-270: Become a field participant as a learner, not a sponsor.": "Días 181-270: Conviértase en un participante de campo como alumno, no como patrocinador.",
  "Days 271-365: Create a personal culture stack initiative you can explain end-to-end.": "Días 271-365: cree una iniciativa de pila de cultura personal que pueda explicar de principio a fin.",
  "One tutor block, one audit block, one build review, one portfolio risk review.": "Un bloque de tutor, un bloque de auditoría, una revisión de construcción, una revisión de riesgo de cartera.",
  "Lower failure rate, faster validation, better partner quality, fewer surprises.": "Menor tasa de fracaso, validación más rápida, mejor calidad de socios, menos sorpresas.",
  "Type 7: The Credentialed Striver": "Tipo 7: El luchador acreditado",
  "The Credentialed Striver is the high-achiever\n              with the elite degree and the skills, but who lacks social ease or an\n              economic buffer. They thrive in middle management or engineering where\n              technical output is the rule, but they hit a ceiling in leadership where\n              symbolic capital is the goal. Their position is precarious despite their\n              skills.": "El luchador acreditado es el que triunfa\n              con el título de élite y las habilidades, pero que carece de facilidad social o una\n              amortiguador económico. Prosperan en la gerencia media o en la ingeniería, donde\n              La producción técnica es la regla, pero alcanzaron un techo en el liderazgo donde\n              el capital simbólico es el objetivo. Su situación es precaria a pesar de su\n              habilidades.",
  "Mastering standard linguistic norms and professional etiquette.": "Dominar las normas lingüísticas estándar y la etiqueta profesional.",
  "Accumulating high-status institutionalized cultural capital.": "Acumular capital cultural institucionalizado de alto estatus.",
  "Performing complex technical tasks with high accuracy and reliability.": "Realizar tareas técnicas complejas con alta precisión y confiabilidad.",
  "Adhering to the rules of the game within established bureaucratic fields.": "Adherirse a las reglas del juego dentro de los campos burocráticos establecidos.",
  "Efficiently utilizing new AI tools for productivity gains.": "Utilizar eficientemente nuevas herramientas de inteligencia artificial para aumentar la productividad.",
  "Rule-following when the field is shifting to innovation or disruption.": "Seguimiento de reglas cuando el campo está cambiando hacia la innovación o la disrupción.",
  "Lack of bridging ties outside your specific technical niche.": "Falta de vínculos puente fuera de su nicho técnico específico.",
  "Fear of risk due to a thin economic base.": "Miedo al riesgo debido a una base económica delgada.",
  "Being seen as replaceable by higher-performing AI agents.": "Ser visto como reemplazable por agentes de IA de mayor rendimiento.",
  "Internalizing failure as a personal deficit rather than a structural one.": "Interiorizar el fracaso como un déficit personal más que estructural.",
  "Symbolic Capital (Y). You have the skills\n              (C), but you lack the legitimacy (Y) to lead. You are seen as a technician,\n              not a visionary. You are the victim of misrecognition: your hard work is seen\n              as labor, while a peer's networked success is seen as merit.": "Capital simbólica (Y). tienes las habilidades\n              (C), pero te falta legitimidad (Y) para liderar. Te ven como un técnico,\n              no un visionario. Eres víctima de un desconocimiento: tu arduo trabajo se ve\n              como trabajo, mientras que el éxito de un compañero en red se considera un mérito.",
  "Cultural Capital (C). Convert C into Y through\n              distinction. Do not just do the job; author the methodology. Publish your\n              findings, claim thought leadership in a niche, and move from performing to\n              defining the rules. Trading your C for Y gives you the prestige to command\n              higher E.": "Capital Cultural (C). Convierta C en Y mediante\n              distinción. No se limite a hacer el trabajo; autor de la metodología. Publica tu\n              hallazgos, reclamar liderazgo intelectual en un nicho y pasar del rendimiento al\n              definiendo las reglas. Cambiar tu C por Y te da el prestigio de mandar\n              mayor E.",
  "Write a technical deep dive on a problem you solved and post it to a professional forum.": "Escribe un análisis técnico profundo sobre un problema que hayas resuelto y publícalo en un foro profesional.",
  "Update your bio to focus on strategic results rather than tasks performed.": "Actualice su biografía para centrarse en los resultados estratégicos en lugar de las tareas realizadas.",
  "Identify one niche technical certification that gatekeepers respect.": "Identifique una certificación técnica de nicho que los guardianes respeten.",
  "Apply to speak at a niche industry conference to validate expert status.": "Solicite hablar en una conferencia de una industria especializada para validar su condición de experto.",
  "Start a professional Substack or blog to build objectified cultural capital.": "Inicie un Substack o blog profesional para construir capital cultural objetivado.",
  "Obtain a new-collar certification to validate AI literacy.": "Obtenga una certificación de cuello nuevo para validar la alfabetización en IA.",
  "Co-author a white paper with a recognized institutional star.": "Coautor de un libro blanco con una estrella institucional reconocida.",
  "Build an open-source tool that other strivers use, creating symbolic leverage.": "Cree una herramienta de código abierto que utilicen otros luchadores, creando influencia simbólica.",
  "Negotiate for a lead role based on demonstrated technical distinction.": "Negociar para un rol de liderazgo basado en distinción técnica demostrada.",
  "A junior lawyer (C) with massive student debt\n              (low E) starts writing a newsletter on AI ethics in litigation. Her expertise\n              (C) earns her thought leader status (Y), which leads to a partnership offer.": "Un abogado junior (C) con una enorme deuda estudiantil\n              (E baja) comienza a escribir un boletín sobre la ética de la IA en los litigios. Su experiencia\n              (C) obtiene su estatus de líder intelectual (Y), lo que conduce a una oferta de asociación.",
  "A data analyst (C) with two degrees doubles\n              down on perfecting his code. He ignores office politics (S) and visibility (Y).\n              When the firm automates his role with a new AI agent, he is laid off with no\n              network to catch him.": "Un analista de datos (C) con dos títulos se duplica\n              se esfuerza por perfeccionar su código. Ignora la política de oficina (S) y la visibilidad (Y).\n              Cuando la empresa automatiza su función con un nuevo agente de IA, lo despiden sin\n              red para atraparlo.",
  "Start a blog.": "Iniciar un blog.",
  "Claim a Google Scholar profile.": "Solicite un perfil de Google Scholar.",
  "Guest post on an industry site.": "Publicación de invitado en un sitio de la industria.",
  "Update your title to \"Expert.\"": "Actualice su título a \"Experto\".",
  "Speak at a university panel.": "Habla en un panel universitario.",
  "Get an insider recommendation.": "Obtenga una recomendación interna.",
  "Join an AI ethics forum.": "Únase a un foro sobre ética de la IA.",
  "Build a tool for others.": "Construya una herramienta para otros.",
  "Publicly disagree with a myth.": "No estar de acuerdo públicamente con un mito.",
  "Optimize personal SEO.": "Optimiza el SEO personal.",
  "Corporate Lawyers, Senior Engineers, Policy Analysts, Technical Writers, Credentialed Consultants in the legal/tech field.": "Abogados corporativos, ingenieros senior, analistas de políticas, redactores técnicos, consultores acreditados en el campo legal/tecnológico.",
  "Role obsolescence; credential inflation; stuck in the meritocracy trap; symbolic fading; misrecognition as a cog.": "Obsolescencia de roles; inflación de credenciales; atrapado en la trampa de la meritocracia; desvanecimiento simbólico; reconocimiento erróneo como engranaje.",
  "My skills are my shield, but my voice must be my sword.": "Mis habilidades son mi escudo, pero mi voz debe ser mi espada.",
  "You did what the system asked. You\n                studied, certified, performed. The field's cruel joke is that competence\n                is often treated as labor, not leadership. Your risk is staying in the\n                good worker identity while the field selects for visible authority.": "Hiciste lo que te pidió el sistema. tu\n                estudiado, certificado, realizado. La broma cruel del campo es que la competencia\n                A menudo se trata como trabajo, no como liderazgo. Su riesgo es permanecer en el\n                buena identidad del trabajador mientras el campo selecciona por autoridad visible.",
  "The path out is authorship. When you publish, teach, and define standards,\n                your cultural capital stops being only a toolset and becomes a signal of leadership.": "La salida es la autoría. Cuando publicas, enseñas y defines estándares,\n                tu capital cultural deja de ser sólo un conjunto de herramientas y se convierte en una señal de liderazgo.",
  "You are essential but not promoted.": "Eres esencial pero no ascendido.",
  "You do more while your visibility stays flat.": "Usted hace más mientras su visibilidad se mantiene plana.",
  "You feel resentful watching less-skilled peers rise.": "Te sientes resentido al ver crecer a tus compañeros menos calificados.",
  "Days 1-30: Choose one narrow topic and start a public notebook of solved problems.": "Días 1-30: elija un tema específico y comience un cuaderno público de problemas resueltos.",
  "Days 31-90: Produce artifacts with two deep dives, one talk, and one open tool.": "Días 31-90: produzca artefactos con dos inmersiones profundas, una charla y una herramienta abierta.",
  "Days 91-180: Build endorsements with a recognized co-author and one formal credential.": "Días 91-180: Generar respaldos con un coautor reconocido y una credencial formal.",
  "Days 181-270: Turn authority into income with a consulting offer or lead role request.": "Días 181-270: convierta la autoridad en ingresos con una oferta de consultoría o una solicitud de rol principal.",
  "Days 271-365: Stabilize with repeat output, speaking, and conversion.": "Días 271-365: Estabilización con repetición de producción, habla y conversión.",
  "One writing block, one relationship block, one skill block, one negotiation block.": "Un bloque de escritura, un bloque de relaciones, un bloque de habilidades, un bloque de negociación.",
  "Mentions, invites, inbound requests, higher-level scope, stronger offers.": "Menciones, invitaciones, solicitudes entrantes, alcance de nivel superior, ofertas más sólidas.",
  "Type 8: The Polished Professional": "Tipo 8: El profesional pulido",
  "The Polished Professional has the skills, the\n              money, and the prestige, but is a lone wolf. They are highly respected and\n              well-paid but lack a community. They often feel like fish out of water when\n              they need to collaborate or mobilize others for a large-scale decentralized project.": "El Profesional Pulido tiene las habilidades, el\n              dinero y prestigio, pero es un lobo solitario. Son muy respetados y\n              bien remunerados pero carecen de comunidad. A menudo se sienten como pez fuera del agua cuando\n              necesitan colaborar o movilizar a otros para un proyecto descentralizado a gran escala.",
  "Maintaining a high-status embodied cultural habitus.": "Mantener un habitus cultural incorporado de alto estatus.",
  "Executing complex tasks at a world-class level of technical mastery.": "Ejecutar tareas complejas a un nivel de dominio técnico de clase mundial.",
  "Managing personal E to ensure long-term asset resilience.": "Gestionar la E personal para garantizar la resiliencia de los activos a largo plazo.",
  "Leveraging high-prestige institutional stamps.": "Aprovechamiento de sellos institucionales de alto prestigio.",
  "Communicating with gatekeepers using elite professional etiquette.": "Comunicarse con los porteros utilizando la etiqueta profesional de élite.",
  "Networking feels transactional or below your dignity.": "La creación de redes se siente transaccional o por debajo de su dignidad.",
  "Difficulty building horizontal trust in decentralized communities.": "Dificultad para generar confianza horizontal en comunidades descentralizadas.",
  "Being seen as elitist or out of touch by the new guard.": "Ser visto como elitista o fuera de contacto por parte del nuevo guardia.",
  "Vulnerability to symbolic violence from community-led movements.": "Vulnerabilidad a la violencia simbólica de los movimientos liderados por la comunidad.",
  "Network atrophy from relying on a shrinking circle of legacy peers.": "Atrofia de la red por depender de un círculo cada vez más reducido de pares heredados.",
  "Social Capital (S). You have distinction,\n              but no tribe. You lack reciprocity and bridging ties that provide early\n              warnings or social buffers. In a 2025 field defined by collective action,\n              your isolation is your ceiling.": "Capital Social (S). Tienes distinción,\n              pero ninguna tribu. Te falta reciprocidad y vínculos puente que proporcionen tempranamente\n              advertencias o amortiguadores sociales. En un campo definido por la acción colectiva en 2025,\n              tu aislamiento es tu techo.",
  "Cultural Capital (C). Use your high-brow\n              knowledge to build a tribe. Host a mastermind or technical salon where you\n              provide the value (C) to others. By trading C for S, you create a loyal\n              network that secures your symbolic power.": "Capital Cultural (C). Usa tu inteligencia\n              conocimiento para construir una tribu. Organice un salón técnico o intelectual en el que pueda\n              proporcionar el valor (C) a otros. Al intercambiar C por S, creas un grupo leal.\n              red que asegura su poder simbólico.",
  "Identify five peers whose work you admire and send a genuine technical appreciation note.": "Identifique a cinco compañeros cuyo trabajo admire y envíe una nota de agradecimiento técnico genuina.",
  "Join a niche professional guild or working group.": "Únase a un gremio o grupo de trabajo profesional especializado.",
  "Host a small technical working group for three to four colleagues.": "Organice un pequeño grupo de trabajo técnico de tres o cuatro colegas.",
  "Organize a curated learning salon for 10 experts in your field.": "Organice un salón de aprendizaje seleccionado para 10 expertos en su campo.",
  "Hire a community lead to help manage your social reach.": "Contrata a un líder de la comunidad para que te ayude a administrar tu alcance social.",
  "Participate in a multi-generational mentoring session.": "Participa en una sesión de mentoría multigeneracional.",
  "Launch a shared resource or open-source tool that requires collaboration.": "Lance un recurso compartido o una herramienta de código abierto que requiera colaboración.",
  "Join the board of a non-profit to build bridging ties.": "Únase a la junta directiva de una organización sin fines de lucro para construir vínculos.",
  "Co-found a project with a network hustler to link your C to their S.": "Cofundó un proyecto con un estafador de redes para vincular su C con su S.",
  "A senior surgeon (C, E, Y) feels isolated.\n              He starts a digital health working group for younger doctors (S). This\n              network becomes his early warning system for new technologies, keeping his\n              prestige (Y) high.": "Un cirujano experimentado (C, E, Y) se siente aislado.\n              Inicia un grupo de trabajo de salud digital para médicos más jóvenes (S). esto\n              La red se convierte en su sistema de alerta temprana de nuevas tecnologías, manteniendo su\n              prestigio (Y) alto.",
  "A high-paid creative director (C, E, Y)\n              refuses to join a union or creator collective (S). When her industry pivots\n              to AI-generated assets, she has no group to lobby with and her symbolic power evaporates.": "Un director creativo bien pagado (C, E, Y)\n              se niega a afiliarse a un sindicato o colectivo de creadores (S). Cuando su industria gira\n              a los activos generados por IA, no tiene un grupo con quien ejercer presión y su poder simbólico se evapora.",
  "Join a professional guild.": "Únase a un gremio profesional.",
  "Mentor three insiders.": "Orienta a tres expertos.",
  "Host a low-stakes social event.": "Organice un evento social de bajo riesgo.",
  "Share failures publicly.": "Comparta los fracasos públicamente.",
  "Volunteer for a board.": "Voluntario para una junta.",
  "Attend a community rally.": "Asista a una manifestación comunitaria.",
  "Collaborate on a paper.": "Colaborar en un artículo.",
  "Join a diverse echo chamber.": "Únase a una cámara de eco diversa.",
  "Practice active listening.": "Practica la escucha activa.",
  "Set a coffee chat goal.": "Establece un objetivo para la charla de café.",
  "Specialist Surgeons, Creative Directors, Luxury Consultants, Technical Architects, High-End Freelancers in the arts/medical field.": "Cirujanos especialistas, directores creativos, consultores de lujo, arquitectos técnicos, autónomos de alto nivel en el campo artístico/médico.",
  "Elitist labeling; network atrophy; being replaced by networked competitors; reputation spillover; institutional dependence.": "Etiquetado elitista; atrofia de la red; ser reemplazado por competidores en red; desbordamiento de reputación; dependencia institucional.",
  "I have mastered the game; now I must learn the team.": "He dominado el juego; Ahora debo aprender el equipo.",
  "You are the high-functioning lone\n                wolf. You deliver excellence, you carry yourself well, and you can\n                operate at high standards without supervision. The field will respect you,\n                then still leave you alone. Your risk is not competence. It is isolation.": "Eres el solitario de alto funcionamiento\n                lobo. Ofreces excelencia, te comportas bien y puedes\n                operar con altos estándares sin supervisión. El campo te respetará,\n                Entonces todavía te dejaré en paz. Su riesgo no es competencia. Es aislamiento.",
  "The move is to convert mastery into community without cheap networking.\n                Build a small guild around shared craft. Your social capital becomes a\n                protective layer that keeps your symbolic position stable.": "La medida es convertir el dominio en comunidad sin establecer contactos baratos.\n                Construye un pequeño gremio en torno a artesanías compartidas. Su capital social se convierte en un\n                capa protectora que mantiene estable su posición simbólica.",
  "You are admired but not supported.": "Eres admirado pero no apoyado.",
  "You dread group politics and avoid collaboration.": "Temes la política de grupo y evitas la colaboración.",
  "You feel exposed when you need help fast.": "Te sientes expuesto cuando necesitas ayuda rápidamente.",
  "Days 1-30: Choose a community format that fits your dignity.": "Días 1-30: elija un formato comunitario que se ajuste a su dignidad.",
  "Days 31-90: Host monthly, contribute weekly, make it about craft.": "Días 31 a 90: organiza mensualmente, contribuye semanalmente, hazlo artesanal.",
  "Days 91-180: Build reciprocity by mentoring juniors and sharing systems.": "Días 91-180: Genere reciprocidad asesorando a los jóvenes y compartiendo sistemas.",
  "Days 181-270: Institutionalize with a board role or shared project.": "Días 181-270: Institucionalizar con un rol de junta directiva o proyecto compartido.",
  "Days 271-365: Scale trust with an annual artifact the guild produces together.": "Días 271-365: aumenta la confianza con un artefacto anual que el gremio produce en conjunto.",
  "Two outreach touches, one host prep, one shared work session, one follow-up.": "Dos toques de divulgación, una preparación del anfitrión, una sesión de trabajo compartido, un seguimiento.",
  "Repeat collaborators, faster problem solving, referrals, resilience during shifts.": "Colaboradores recurrentes, resolución de problemas más rápida, referencias, resiliencia durante los turnos.",
  "Type 9: The Community Scholar": "Tipo 9: El erudito comunitario",
  "The Community Scholar possesses deep expertise\n              and a loyal network but is cash-poor and unrecognized. They are the backbone\n              of niche academic or activist communities, possessing aspirational capital\n              but facing structural constraints. Their outcomes are dominant locally but\n              ignored globally.": "El Community Scholar posee una profunda experiencia.\n              y una red leal, pero carece de efectivo y no es reconocida. ellos son la columna vertebral\n              de comunidades académicas o activistas de nicho, que poseen capital aspiracional\n              pero enfrenta limitaciones estructurales. Sus resultados son dominantes a nivel local, pero\n              ignorado globalmente.",
  "Deep expertise in niche digital scholarship or community history.": "Profunda experiencia en erudición digital especializada o historia comunitaria.",
  "Building high-trust bridging ties across diverse demographic groups.": "Construir vínculos de alta confianza entre diversos grupos demográficos.",
  "Mentoring others and facilitating collective action.": "Orientar a otros y facilitar la acción colectiva.",
  "Maintaining authentic linguistic habitus that resonates with the grassroots.": "Mantener un habitus lingüístico auténtico que resuene en las bases.",
  "Creating high-value cultural goods for the public good.": "Crear bienes culturales de alto valor para el bien público.",
  "Burnout from performing unpaid labor in community contexts.": "Burnout por realizar trabajo no remunerado en contextos comunitarios.",
  "Scarcity mindset due to lack of an economic buffer.": "Mentalidad de escasez debido a la falta de un colchón económico.",
  "Being misrecognized as an amateur by elite gatekeepers.": "Ser mal reconocido como un aficionado por los guardianes de élite.",
  "Difficulty scaling impact due to lack of material tools.": "Dificultad para escalar el impacto por falta de herramientas materiales.",
  "Vulnerability to economic shocks like high inflation.": "Vulnerabilidad a shocks económicos como la alta inflación.",
  "Economic Capital (E). You are doing the\n              work, but the work is not paying. You lack the material resources to buy\n              time or invest in your own culture stack. Without E, your C and S remain\n              localized and vulnerable to exhaustion.": "Capital Económico (E). estas haciendo el\n              trabajo, pero el trabajo no es remunerado. Te faltan recursos materiales para comprar.\n              tiempo o invierta en su propia pila cultural. Sin E, tu C y S permanecen\n              localizado y vulnerable al agotamiento.",
  "Social Capital (S). Mobilize your network for\n              capital generation. Use your high-trust S to launch a crowdfunding campaign\n              or a member-owned enterprise. By trading S for E, you secure the material\n              base to scale your C.": "Capital Social (S). Moviliza tu red para\n              generación de capital. Utilice su S de alta confianza para lanzar una campaña de financiación colectiva\n              o una empresa propiedad de sus miembros. Al intercambiar S por E, usted asegura el material\n              base para escalar tu C.",
  "Identify three patrons in your extended network who have E but lack your C/S.": "Identifique tres usuarios en su red extendida que tengan E pero carezcan de su C/S.",
  "Audit your time to identify five hours of unpaid labor you can monetize.": "Audite su tiempo para identificar cinco horas de trabajo no remunerado que pueda monetizar.",
  "Update your rate card for specialized consulting.": "Actualice su hoja de tarifas para consultoría especializada.",
  "Launch a paid membership tier or specialized workshop for your community.": "Lanza un nivel de membresía paga o un taller especializado para tu comunidad.",
  "Apply for three community grants using your social impact metrics.": "Solicite tres subvenciones comunitarias utilizando sus métricas de impacto social.",
  "Partner with a Dealmaker to find monetization pathways for your C.": "Asóciese con un negociador para encontrar vías de monetización para su C.",
  "Transition your collective to a social enterprise or member-owned co-op.": "Haga la transición de su colectivo a una empresa social o una cooperativa propiedad de sus miembros.",
  "Secure a venture philanthropy grant to fund a dedicated culture stack.": "Obtenga una subvención de filantropía de riesgo para financiar una pila cultural dedicada.",
  "Publish your impact report to gain symbolic recognition from elite institutions.": "Publique su informe de impacto para obtener el reconocimiento simbólico de las instituciones de élite.",
  "A local historian (C, S) with no budget (E)\n              starts a heritage NFT project. Her community supports it, generating the\n              funds she needs to publish her book and gain national recognition (Y).": "Un historiador local (C, S) sin presupuesto (E)\n              inicia un proyecto patrimonial de NFT. Su comunidad lo apoya, generando la\n              fondos que necesita para publicar su libro y obtener reconocimiento nacional (Y).",
  "A technical mentor (C, S) gives away all his\n              time for free. He burns out (E remains 0), and eventually has to leave the\n              field for a soul-crushing clerical job that AI automates.": "Un mentor técnico (C, S) regala todos sus\n              tiempo gratis. Se quema (E sigue siendo 0) y finalmente tiene que abandonar el\n              campo para un trabajo administrativo desgarrador que la IA automatiza.",
  "Set up a Patreon or Substack.": "Configure un Patreon o Substack.",
  "Apply for three grants.": "Solicita tres subvenciones.",
  "Reach out to an E-dominant patron.": "Comuníquese con un mecenas con dominio E.",
  "Create a media kit.": "Crea un kit de medios.",
  "Charge for your next 1-on-1.": "Cobra por tu próximo 1 a 1.",
  "Audit time for ROI.": "Tiempo de auditoría para el ROI.",
  "Partner with a Dealmaker.": "Asóciese con un negociador.",
  "Register as a non-profit or corp.": "Regístrese como una organización sin fines de lucro o corporación.",
  "Get a financial checkup.": "Hágase un chequeo financiero.",
  "Document community impact.": "Documentar el impacto en la comunidad.",
  "Niche Academics, Activists, Open-Source Contributors, Community Organizers, Vocation-first Teachers in the education/non-profit field.": "Académicos de nicho, activistas, contribuyentes de código abierto, organizadores comunitarios, maestros con vocación primero en el campo educativo/sin fines de lucro.",
  "Burnout; martyr syndrome; being exploited by institutions; reputation localized; economic precariousness.": "Agotamiento; síndrome de mártir; ser explotado por las instituciones; reputación localizada; precariedad económica.",
  "My knowledge is deep and my people are many; I just need the means to keep going.": "Mi conocimiento es profundo y mi pueblo es mucho; Sólo necesito los medios para seguir adelante.",
  "You carry the memory of a field.\n                People trust you because you show up and you care. Your weakness is not\n                value. Your weakness is material constraint and the slow bleed of exhaustion.": "Llevas la memoria de un campo.\n                La gente confía en ti porque apareces y te preocupas. Tu debilidad no es\n                valor. Tu debilidad es la limitación material y el lento sangrado del agotamiento.",
  "Your social capital is real leverage. Use it to build a member-backed\n                system that keeps you resourced and keeps the community independent.": "Su capital social es un apalancamiento real. Úselo para construir un sitio respaldado por miembros\n                sistema que le mantiene a usted con recursos y mantiene a la comunidad independiente.",
  "You are always busy, rarely secure.": "Siempre estás ocupado, rara vez seguro.",
  "You keep giving away core work for the mission.": "Sigues regalando trabajo central para la misión.",
  "You feel tired and quietly bitter.": "Te sientes cansado y silenciosamente amargado.",
  "Days 1-30: Define what is free and what is paid, then enforce it.": "Días 1 a 30: Defina qué es gratuito y qué es de pago, luego haga cumplirlo.",
  "Days 31-90: Launch one revenue channel: membership, workshop, consulting, sponsor deck.": "Días 31 a 90: lanzamiento de un canal de ingresos: membresía, taller, consultoría, presentación de patrocinadores.",
  "Days 91-180: Convert trust into stability with recurring income and clearer boundaries.": "Días 91-180: convierta la confianza en estabilidad con ingresos recurrentes y límites más claros.",
  "Days 181-270: Create one scalable cultural asset: guide, toolkit, index, curriculum, archive.": "Días 181-270: Crear un activo cultural escalable: guía, conjunto de herramientas, índice, plan de estudios, archivo.",
  "Days 271-365: Gain recognition with impact metrics and one institutional partner.": "Días 271-365: Obtenga reconocimiento con métricas de impacto y un socio institucional.",
  "One monetized session, one community session, one creation session, one rest block.": "Una sesión monetizada, una sesión comunitaria, una sesión de creación, un bloque de descanso.",
  "Recurring income, lower burnout, higher retention, stronger bargaining power.": "Ingresos recurrentes, menor desgaste, mayor retención, mayor poder de negociación.",
  "Type 10: The Insider-in-Training": "Tipo 10: El experto en formación",
  "The Insider-in-Training is the elite graduate\n              or junior associate with the name, the skills, and the network, but who is\n              broke. They are often constrained by high student debt and precarious labor\n              markets. Their status is a check they cannot cash yet, making them highly\n              optimized but materially fragile.": "El Insider-in-Training es el graduado de élite\n              o asociado junior con el nombre, las habilidades y la red, pero quién es\n              se rompió. A menudo se ven limitados por una elevada deuda estudiantil y un trabajo precario.\n              mercados. Su estatus es el de un cheque que aún no pueden cobrar, lo que los hace altamente\n              optimizado pero materialmente frágil.",
  "Learning the rules of the game within elite institutional fields.": "Aprender las reglas del juego dentro de los campos institucionales de élite.",
  "Mastering high-status linguistic habitus and professional etiquette.": "Dominar los hábitos lingüísticos de alto estatus y la etiqueta profesional.",
  "Networking with power brokers through elite alumni channels.": "Establecer contactos con agentes poderosos a través de canales de ex alumnos de élite.",
  "Efficiently accumulating institutionalized cultural capital.": "Acumular eficientemente capital cultural institucionalizado.",
  "Performing complex technical work that signals future potential.": "Realizar trabajos técnicos complejos que señalen el potencial futuro.",
  "Reliance on debt to maintain an elite social habitus.": "Dependencia de la deuda para mantener un hábito social de élite.",
  "Precariousness in a market where junior roles are being automated.": "Precariedad en un mercado donde se están automatizando los roles junior.",
  "Following obsolete career maps provided by senior mentors.": "Seguir mapas profesionales obsoletos proporcionados por mentores senior.",
  "Imposter syndrome due to the gap between symbolic name and economic reality.": "Síndrome del impostor por la brecha entre nombre simbólico y realidad económica.",
  "Burnout from trying to perform status on a budget.": "Agotamiento por tratar de lograr un estatus con un presupuesto limitado.",
  "Economic Capital (E). You are prestige-rich\n              but asset-poor. You lack the economic buffer to take the risks required for\n              true independence. Without E, you are captive to the institution that grants you Y.": "Capital Económico (E). Eres rico en prestigio\n              pero pobre en activos. Carece del colchón económico para asumir los riesgos necesarios para\n              verdadera independencia. Sin E, estás cautivo de la institución que te otorga Y.",
  "Symbolic Capital (Y). Use your institutional\n              halo to bypass the queue. Do not wait for the ladder; use your elite name to\n              secure high-paying side consulting or board observer roles. By trading Y for\n              E, you secure the material independence you lack.": "Capital simbólica (Y). Utilice su institucional\n              halo para evitar la cola. No esperes la escalera; usa tu nombre de élite para\n              asegurar puestos de consultoría lateral bien remunerados o de observador de la junta directiva. Al intercambiar Y por\n              E, consigues la independencia material que te falta.",
  "Audit your alumni network for dealmakers who need fresh C.": "Audite su red de antiguos alumnos en busca de negociadores que necesiten una nueva C.",
  "Update your LinkedIn to highlight your elite institutional status.": "Actualice su LinkedIn para resaltar su estatus institucional de élite.",
  "Reach out to one kingmaker for a strategy briefing.": "Comuníquese con un hacedor de reyes para una sesión informativa sobre estrategia.",
  "Launch a high-end side-consulting package for legacy firms.": "Lanzar un paquete de consultoría paralela de alto nivel para empresas heredadas.",
  "Refinance your debt to increase your monthly economic buffer.": "Refinancia tu deuda para aumentar tu colchón económico mensual.",
  "Attend an elite alumni mixer with a revenue-focused goal.": "Asista a una reunión de ex alumnos de élite con un objetivo centrado en los ingresos.",
  "Negotiate for equity or a signing bonus in your next role.": "Negocie equidad o un bono por firmar en su próximo puesto.",
  "Transition from trainee to specialist by publishing a niche report.": "Transición de aprendiz a especialista mediante la publicación de un informe especializado.",
  "Partner with a Builder to launch an ownership-first project.": "Asóciese con un constructor para lanzar un proyecto en el que la propiedad sea lo primero.",
  "An MBA student (C, Y, S) with massive debt\n              starts a side hustle as an AI implementation consultant for legacy firms.\n              His school's brand (Y) allows him to charge $500/hr, clearing debt in one year.": "Un estudiante de MBA (C, Y, S) con una deuda enorme\n              Comienza una actividad secundaria como consultor de implementación de IA para empresas heredadas.\n              La marca de su escuela (Y) le permite cobrar $500 por hora, saldando la deuda en un año.",
  "A PhD student (C, Y, S) waits for the perfect\n              tenure-track job. He refuses to monetize his knowledge. By the time he\n              graduates, the market has shifted, and he is left with high status but no\n              way to pay rent.": "Un estudiante de doctorado (C, Y, S) espera lo perfecto\n              trabajo permanente. Se niega a monetizar sus conocimientos. Para cuando él\n              graduados, el mercado ha cambiado y él se queda con un alto estatus pero sin\n              forma de pagar el alquiler.",
  "Launch a consulting package.": "Lanzar un paquete de consultoría.",
  "Refinance debt.": "Refinanciar deuda.",
  "Use alumni network.": "Utilice la red de antiguos alumnos.",
  "Update rate card.": "Actualizar hoja de tarifas.",
  "Attend an investor mixer.": "Asista a una reunión de inversores.",
  "Build an ROI tracker.": "Cree un rastreador de ROI.",
  "Get a financial mentor.": "Consigue un mentor financiero.",
  "Study wealth management.": "Estudiar gestión patrimonial.",
  "Create a passive income product.": "Crea un producto de ingresos pasivos.",
  "Use Y for a signing bonus.": "Utilice Y para obtener un bono por firmar.",
  "Elite PhDs, Junior Associates, Startup EIRs, High-Potential Graduates, Special Assistants in the finance/tech field.": "Doctorados de élite, asociados junior, EIR de empresas emergentes, graduados de alto potencial, asistentes especiales en el campo de las finanzas y la tecnología.",
  "Golden handcuffs trap; imposter syndrome; aged out by automation; reputation localized; economic precariousness.": "Trampa de esposas doradas; síndrome del impostor; envejecido por la automatización; reputación localizada; precariedad económica.",
  "I have the keys to the kingdom; I just need to pay the toll.": "Tengo las llaves del reino; Sólo necesito pagar el peaje.",
  "You have the halo, the network, and\n                the skills, yet your wallet does not match your resume. That mismatch\n                creates anxiety and performance pressure. Your danger is becoming trapped\n                in the prestige treadmill where you keep investing in image while delaying\n                financial stability.": "Tienes el halo, la red y\n                las habilidades, pero su billetera no coincide con su currículum. ese desajuste\n                Crea ansiedad y presión sobre el desempeño. Tu peligro es quedar atrapado\n                en la cinta del prestigio donde sigues invirtiendo en imagen mientras retrasas\n                estabilidad financiera.",
  "The move is to treat symbolic capital as a short-term converter. Use the\n                halo to secure high-value side work and faster income growth, then buy\n                yourself freedom.": "La medida consiste en tratar al capital simbólico como un convertidor de corto plazo. Utilice el\n                halo para asegurar un trabajo secundario de alto valor y un crecimiento más rápido de los ingresos, luego compre\n                tú mismo libertad.",
  "You keep waiting for the institution to reward you.": "Sigues esperando que la institución te recompense.",
  "You hide financial stress behind status performance.": "Ocultas el estrés financiero detrás del desempeño del estatus.",
  "You say yes to low-value tasks because you fear losing access.": "Dices sí a tareas de poco valor porque temes perder el acceso.",
  "Days 1-30: Build one premium offer tied to your niche.": "Días 1 a 30: cree una oferta premium vinculada a su nicho.",
  "Days 31-90: Convert halo into contracts with two anchor clients.": "Días 31-90: convierta halo en contratos con dos clientes ancla.",
  "Days 91-180: Reduce fragility with debt strategy and savings buffer.": "Días 91-180: Reducir la fragilidad con estrategia de deuda y colchón de ahorro.",
  "Days 181-270: Move from assistant to specialist with one definitive report.": "Días 181-270: Pasa de asistente a especialista con un informe definitivo.",
  "Days 271-365: Exit dependence with equity exposure or independent platform.": "Días 271-365: Salir de la dependencia con exposición a acciones o plataforma independiente.",
  "Two revenue touches, one skill deepening, one mentor call, one system review.": "Dos toques de ingresos, una profundización de habilidades, una llamada de mentor, una revisión del sistema.",
  "Income stability, fewer panic choices, stronger leverage, clearer identity.": "Estabilidad de ingresos, menos opciones de pánico, mayor apalancamiento, identidad más clara.",
  "Type 11: The Tastemaker": "Tipo 11: El creador de tendencias",
  "The Tastemaker defines the aesthetic of the\n              2025 field but is a solitary figure. In AI art or ethical fashion, they\n              possess high distinction and recognition but lack the social density to\n              protect themselves from platform shifts. Their influence is massive but\n              digitally precarious.": "The Tastemaker define la estética del\n              Campo 2025 pero es una figura solitaria. En el arte de la IA o de manera ética,\n              Poseen alta distinción y reconocimiento pero carecen de la densidad social para\n              protegerse de los cambios de plataforma. Su influencia es enorme pero\n              digitalmente precario.",
  "Defining field-level taste and aesthetic standards.": "Definir estándares estéticos y de gusto a nivel de campo.",
  "Creating high-value objectified cultural capital.": "Crear capital cultural objetivado de alto valor.",
  "Maintaining a high-trust, high-prestige public brand.": "Mantener una marca pública de gran confianza y prestigio.",
  "Gaining symbolic recognition from elite media and curators.": "Obtener reconocimiento simbólico de los medios y curadores de élite.",
  "Embodied distinction in creative niches.": "Distinción incorporada en nichos creativos.",
  "Fragile reputation that depends on constant public performance.": "Reputación frágil que depende de una actuación pública constante.",
  "Burnout from maintaining distinction in an automated era.": "Burnout por mantener la distinción en una era automatizada.",
  "Vulnerability to algorithmic de-ranking on major platforms.": "Vulnerabilidad a la degradación algorítmica en las principales plataformas.",
  "Lack of durable relationships to act as a social buffer.": "Falta de relaciones duraderas que actúen como amortiguador social.",
  "Difficulty scaling a vision tied to your personal habitus.": "Dificultad para escalar una visión ligada a su hábito personal.",
  "Social Capital (S). You have fans, but\n              no allies. You lack bridging ties and reciprocal relationships that create\n              institutional resilience. Without S, you are at the mercy of the algorithm\n              and gatekeepers who control Y.": "Capital Social (S). Tienes fans, pero\n              sin aliados. Te faltan vínculos puente y relaciones recíprocas que creen\n              resiliencia institucional. Sin S, estás a merced del algoritmo\n              y guardianes que controlan Y.",
  "Cultural Capital (C). Use your mastery to build\n              a tribe. Not just followers, but a community of practice. By trading C for\n              S, you secure the social density required to protect your symbolic power.": "Capital Cultural (C). Usa tu maestría para construir\n              una tribu. No sólo seguidores, sino una comunidad de práctica. Al intercambiar C por\n              S, aseguras la densidad social necesaria para proteger tu poder simbólico.",
  "Identify three peers in your niche and propose a collaborative project.": "Identifique tres pares en su nicho y proponga un proyecto colaborativo.",
  "Launch a private Discord or community for your top 100 supporters.": "Lanza un Discord privado o una comunidad para tus 100 seguidores principales.",
  "Audit your digital reach to identify platform risks.": "Audite su alcance digital para identificar los riesgos de la plataforma.",
  "Host a curated mastermind for 10 other tastemakers.": "Organice una mente maestra seleccionada para otros 10 creadores de tendencias.",
  "Hire a community manager to build durable relationships.": "Contrate a un administrador de la comunidad para construir relaciones duraderas.",
  "Launch a shared resource like a tool or library for your community.": "Lanza un recurso compartido como una herramienta o biblioteca para tu comunidad.",
  "Transition your brand to a member-owned collective or DAO.": "Haga la transición de su marca a un colectivo propiedad de sus miembros o DAO.",
  "Co-found a project with a community powerhouse to link your Y to their S.": "Cofundó un proyecto con una potencia comunitaria para vincular su Y con su S.",
  "Secure a culture stack grant tied to community impact.": "Consiga una subvención cultural vinculada al impacto en la comunidad.",
  "An AI fashion designer (C, Y) feels Instagram\n              de-ranking. She starts a digital fashion guild (S). This group creates a\n              decentralized marketplace that she owns, making her independent of big platforms.": "Un diseñador de moda con IA (C, Y) siente Instagram\n              desclasificación. Ella inicia un gremio de moda digital (S). Este grupo crea una\n              Mercado descentralizado que posee, lo que la hace independiente de las grandes plataformas.",
  "A status blogger (C, Y) relies purely on\n              prestige. He ignores peers. When a scandal hits, he has no social buffer to\n              defend him, and his symbolic capital vanishes overnight.": "Un blogger de estado (C, Y) se basa exclusivamente en\n              prestigio. Ignora a sus compañeros. Cuando surge un escándalo, no tiene ningún amortiguador social para\n              defenderlo y su capital simbólico desaparecerá de la noche a la mañana.",
  "Build a private list.": "Crea una lista privada.",
  "Collaborate with a peer.": "Colaborar con un compañero.",
  "Launch a membership site.": "Inicie un sitio de membresía.",
  "Guest on three podcasts.": "Invitado en tres podcasts.",
  "Create a community manifesto.": "Crea un manifiesto comunitario.",
  "Host a work-along.": "Organice una reunión de trabajo.",
  "Offer a referral bonus.": "Ofrezca un bono por recomendación.",
  "Join an affiliate network.": "Únase a una red de afiliados.",
  "Study community management.": "Estudiar gestión comunitaria.",
  "Create a shared resource folder.": "Cree una carpeta de recursos compartida.",
  "AI Artists, Trend Forecasters, Ethical Tech Bloggers, Creative Directors, Independent Journalists in the media field.": "Artistas de IA, pronosticadores de tendencias, blogueros de tecnología ética, directores creativos, periodistas independientes en el campo de los medios.",
  "Algorithmic de-ranking; reputation fragility; being isolated by distinction; misrecognition as a bot; burnout.": "De-ranking algorítmico; fragilidad de la reputación; estar aislado por distinción; reconocimiento erróneo como bot; agotamiento.",
  "My taste sets the standard; my tribe secures the future.": "Mi gusto marca la pauta; mi tribu asegura el futuro.",
  "Your taste is a compass others follow.\n                People copy you, reference you, and use your aesthetic as a map. The problem\n                is that platforms treat taste as content and content as disposable. If your\n                social capital is thin, your whole position depends on staying favored by\n                the algorithm and the gatekeepers.": "Tu gusto es una brújula que otros siguen.\n                La gente te copia, hace referencia a ti y usa tu estética como mapa. el problema\n                es que las plataformas tratan el gusto como contenido y el contenido como desechable. si tu\n                El capital social es escaso, toda su posición depende de mantenerse favorecido por\n                El algoritmo y los guardianes.",
  "Your best defense is a community of peers and collaborators who will not\n                vanish when a feed changes. Build allies, not only followers.": "Su mejor defensa es una comunidad de pares y colaboradores que no\n                desaparecen cuando cambia una fuente. Construya aliados, no sólo seguidores.",
  "Your numbers swing wildly with platform changes.": "Sus números varían enormemente con los cambios de plataforma.",
  "You feel alone when controversy hits.": "Te sientes solo cuando surge la controversia.",
  "You have visibility but lack a stable base.": "Tienes visibilidad pero te falta una base estable.",
  "Days 1-30: Build a private list and a private community you control.": "Días 1-30: cree una lista privada y una comunidad privada que usted controle.",
  "Days 31-90: Start collaborations that produce shared wins and shared artifacts.": "Días 31 a 90: inicie colaboraciones que produzcan logros y artefactos compartidos.",
  "Days 91-180: Build a guild with shared resources, distribution, and standards.": "Días 91-180: crea un gremio con recursos, distribución y estándares compartidos.",
  "Days 181-270: Diversify channels with newsletter, events, partnerships, owned marketplace.": "Días 181-270: diversifique los canales con boletines, eventos, asociaciones y mercado propio.",
  "Days 271-365: Turn taste into infrastructure with tools, licensing, membership, collective platform.": "Días 271-365: Convierta el gusto en infraestructura con herramientas, licencias, membresía y plataforma colectiva.",
  "One collaboration block, one community block, one artifact block, one channel review.": "Un bloque de colaboración, un bloque comunitario, un bloque de artefactos, una revisión de canal.",
  "Repeat collaborators, owned audience growth, stable income, lower volatility.": "Colaboradores habituales, crecimiento de audiencia propia, ingresos estables, menor volatilidad.",
  "Type 12: The Gatekeeper": "Tipo 12: El guardián",
  "The Gatekeeper possesses the knowledge and\n              institutional authority to define who is in or out, but is materially\n              constrained. They are editors, curators, or admissions directors who control\n              the meritocratic pipeline but do not own the means of production. Their\n              power is institutional but their bank account is precarious.": "El Guardián posee el conocimiento y\n              autoridad institucional para definir quién está dentro o fuera, pero es materialmente\n              restringido. Son editores, curadores o directores de admisiones que controlan\n              el oleoducto meritocrático pero no poseen los medios de producción. Su\n              El poder es institucional pero su cuenta bancaria es precaria.",
  "Setting field-level standards and rules for legitimacy.": "Establecer estándares y reglas de legitimidad a nivel de campo.",
  "Recognizing and validating new talent through symbolic markers.": "Reconocer y validar nuevos talentos a través de marcadores simbólicos.",
  "Managing elite social graphs within established institutions.": "Gestionar gráficos sociales de élite dentro de instituciones establecidas.",
  "Performing embodied distinction that signals professional authority.": "Realizar una distinción encarnada que indique autoridad profesional.",
  "Navigating institutionalized cultural capital hierarchies.": "Navegando por las jerarquías institucionalizadas del capital cultural.",
  "Institutional dependence; if the organization fails, power vanishes.": "Dependencia institucional; si la organización fracasa, el poder desaparece.",
  "Misrecognizing new decentralized innovation as low-brow.": "Reconocer erróneamente la nueva innovación descentralizada como vulgar.",
  "Burnout from the emotional labor of gatekeeping.": "Agotamiento por el trabajo emocional de vigilar el acceso.",
  "Low economic capital making you vulnerable to elite capture.": "El bajo capital económico te hace vulnerable a la captura de las élites.",
  "Rigid habitus that struggles with the fluidity of agentic AI.": "Habitus rígido que lucha con la fluidez de la IA agente.",
  "Economic Capital (E). You have the power\n              to say yes to others, but you cannot say yes to yourself. You are asset-poor,\n              making you captive to the institution. Without E, you lack the independence\n              to innovate outside the rules you learned.": "Capital Económico (E). tu tienes el poder\n              decir sí a los demás, pero no puedes decir sí a ti mismo. Eres pobre en activos,\n              haciéndote cautivo de la institución. Sin E, te falta independencia\n              innovar fuera de las reglas aprendidas.",
  "Social Capital (S). You have access to kingmakers.\n              Convert your S into E by moving into private strategy or elite recruiting.\n              By trading your Gatekeeper status for high-end advisory fees, you secure the\n              material independence you lack.": "Capital Social (S). Tienes acceso a hacedores de reyes.\n              Convierta su S en E pasando a la estrategia privada o al reclutamiento de élite.\n              Al cambiar su estatus de Gatekeeper por honorarios de asesoramiento de alto nivel, se asegura la\n              independencia material que te falta.",
  "Audit your advisory potential based on what tycoons ask you for at lunch.": "Audita tu potencial de asesoramiento en función de lo que te piden los magnates en el almuerzo.",
  "Identify three dealmakers who need insider technical audits of your niche.": "Identifique a tres negociadores que necesiten auditorías técnicas internas de su nicho.",
  "Update your speaker fee to reflect your symbolic authority.": "Actualice su tarifa de orador para reflejar su autoridad simbólica.",
  "Launch a private advisory service for high-net-worth individuals.": "Lanzar un servicio de asesoramiento privado para personas con elevado patrimonio.",
  "Register a consulting LLC to separate your personal brand from the institution.": "Registre una LLC de consultoría para separar su marca personal de la institución.",
  "Join a high-stakes board outside your primary field.": "Únase a una junta de alto riesgo fuera de su campo principal.",
  "Transition to a portfolio career where you consult part-time for E.": "Transición a una carrera de cartera en la que consulte a tiempo parcial para E.",
  "Partner with a power broker to launch a proprietary index or award.": "Asóciese con un corredor poderoso para lanzar un índice o premio propio.",
  "Secure equity in a startup you have symbolically validated.": "Asegure el capital en una startup que haya validado simbólicamente.",
  "A senior editor at a tech journal (C, Y, S)\n              realizes he is underpaid. He starts a strategic narrative consultancy for AI\n              startups. His insider knowledge (C) and network (S) allow him to charge $50k\n              per engagement.": "Editor senior de una revista tecnológica (C, Y, S)\n              se da cuenta de que le pagan mal. Inicia una consultoría narrativa estratégica para IA\n              startups. Su conocimiento interno (C) y su red (S) le permiten cobrar 50.000 dólares.\n              por compromiso.",
  "A museum curator (C, Y, S) ignores her low\n              bank balance. She continues to curate for free. When the museum is disrupted\n              by a digital-first competitor, she is laid off with no personal financial buffer.": "La curadora de un museo (C, Y, S) ignora su baja\n              saldo bancario. Ella continúa curando de forma gratuita. Cuando el museo está perturbado\n              por un competidor que prioriza lo digital, la despiden sin un colchón financiero personal.",
  "Launch an advisory board.": "Lanzar un consejo asesor.",
  "Register a consulting LLC.": "Registre una LLC de consultoría.",
  "Update speaker fee.": "Actualizar la tarifa del orador.",
  "Write a playbook.": "Escribe un libro de jugadas.",
  "Partner with a power broker.": "Asóciese con un corredor de poder.",
  "Invest in a side hustle.": "Invierta en un negocio secundario.",
  "Negotiate for equity.": "Negociar por equidad.",
  "Study venture capital.": "Estudiar capital riesgo.",
  "Create a proprietary index.": "Cree un índice propietario.",
  "Get a financial advisor.": "Consigue un asesor financiero.",
  "Magazine Editors, Museum Curators, Admissions Directors, Policy Chiefs, Elite Recruiters in the media/arts field.": "Editores de revistas, curadores de museos, directores de admisiones, jefes de políticas, reclutadores de élite en el campo de los medios y las artes.",
  "Conflict of interest; institutional dependence; being left behind by digital habitus; reputation fragility; burnout.": "Incompatibilidad; dependencia institucional; quedar rezagado por el habitus digital; fragilidad de la reputación; agotamiento.",
  "I know the rules and I know the people; it's time I owned the game.": "Conozco las reglas y conozco a la gente; Es hora de que sea dueño del juego.",
  "You can validate others while remaining\n                financially constrained yourself. That creates a quiet resentment risk.\n                The field runs through you, but the upside bypasses you. Your most powerful\n                move is to step into advisory roles where your judgment becomes an asset\n                with direct returns, not only institutional status.": "Puedes validar otros mientras permaneces\n                usted mismo está limitado financieramente. Eso crea un riesgo de resentimiento silencioso.\n                El campo te atraviesa, pero lo positivo te pasa por alto. tu mas poderoso\n                El movimiento es asumir funciones de asesoramiento en las que su criterio se convierte en un activo.\n                con retornos directos, no sólo estatus institucional.",
  "Do not abandon your ethics. Just stop letting the institution own the\n                entire spread between your insight and its value.": "No abandones tu ética. Simplemente deja de permitir que la institución sea dueña del\n                toda la extensión entre su conocimiento y su valor.",
  "You feel trapped by conflict-of-interest rules.": "Se siente atrapado por reglas de conflicto de intereses.",
  "You keep giving elite value for mid-tier income.": "Sigues dando valor de élite a los ingresos de nivel medio.",
  "You fear leaving because the title feels like safety.": "Tienes miedo de irte porque el título te da seguridad.",
  "Days 1-30: Define your advisory lane and your ethics guardrails.": "Días 1 a 30: Defina su línea de asesoramiento y sus barreras éticas.",
  "Days 31-90: Register a separate brand entity and launch one advisory offering.": "Días 31 a 90: registre una entidad de marca independiente y lance una oferta de asesoramiento.",
  "Days 91-180: Build client proof and raise rates based on outcomes and access.": "Días 91-180: cree pruebas para el cliente y aumente las tarifas según los resultados y el acceso.",
  "Days 181-270: Secure equity exposure in projects you validate.": "Días 181-270: Asegure la exposición al capital en los proyectos que valide.",
  "Days 271-365: Move into a portfolio career with advisory and ownership.": "Días 271-365: pase a una carrera de cartera con asesoramiento y propiedad.",
  "One advisory outreach, one artifact creation, one network strengthening, one ethics review.": "Una divulgación de asesoramiento, una creación de artefactos, un fortalecimiento de la red, una revisión ética.",
  "Advisory income, equity positions, independence, reduced institutional fear.": "Ingresos por asesoramiento, posiciones accionarias, independencia, reducción del miedo institucional.",
  "Type 13: The Network Hustler": "Tipo 13: El estafador de la red",
  "The Network Hustler is the connector with the\n              funds to fly anywhere but a thin technical base. They trade on energy and\n              access rather than expertise or authority. Their success is dominant in\n              early-stage social fields but stalls in credentialed arenas like AI research.": "El Network Hustler es el conector con el\n              fondos para volar a cualquier lugar que no sea una base técnica delgada. Comercian con energía y\n              acceso en lugar de experiencia o autoridad. Su éxito es dominante en\n              campos sociales en etapa inicial, pero se estanca en áreas acreditadas como la investigación de IA.",
  "Rapidly growing a dense social graph of contacts.": "Crece rápidamente un denso gráfico social de contactos.",
  "Identifying deal flow through social arbitrage.": "Identificar el flujo de transacciones a través del arbitraje social.",
  "High-energy sales and promotional labor.": "Ventas de alta energía y trabajo promocional.",
  "Deploying seed capital to secure early social entry.": "Implementar capital semilla para asegurar una entrada social temprana.",
  "Spotting vulnerability in competitors' social networks.": "Detectar vulnerabilidad en las redes sociales de los competidores.",
  "Being seen as unskilled or a middleman by technical gatekeepers.": "Ser visto como no calificado o como un intermediario por los guardianes técnicos.",
  "Difficulty winning long-term trust and being seen as transactional.": "Dificultad para ganarse la confianza a largo plazo y ser visto como transaccional.",
  "Vulnerability to technical shifts you cannot predict.": "Vulnerabilidad a cambios técnicos que no se puede predecir.",
  "Network fatigue from constant maintenance of weak ties.": "Fatiga de la red por el mantenimiento constante de vínculos débiles.",
  "Lack of a symbolic mark of legitimacy.": "Falta de una marca simbólica de legitimidad.",
  "Symbolic Capital (Y). You are connected,\n              but not credible. People take your meetings but do not trust your judgment\n              on mission-critical work. You suffer from misrecognition.": "Capital simbólica (Y). Estás conectado,\n              pero no creíble. La gente asiste a tus reuniones pero no confía en tu criterio.\n              en trabajos de misión crítica. Sufres de falta de reconocimiento.",
  "Economic Capital (E). Buy the crown. Use your\n              E to sponsor institutional validation, fund prestige events, or hire a\n              high-status public figure as an advisor. By trading E for Y, you move from\n              hustler to player.": "Capital Económico (E). Compra la corona. Usa tu\n              E para patrocinar la validación institucional, financiar eventos de prestigio o contratar un\n              figura pública de alto estatus como asesor. Al intercambiar E por Y, pasas de\n              estafador a jugador.",
  "Identify a Credentialed Striver and offer to fund their next project.": "Identifique a un luchador acreditado y ofrézcale financiar su próximo proyecto.",
  "Pay for an audit of your brand legitimacy from a prestige agency.": "Pague por una auditoría de la legitimidad de su marca por parte de una agencia de prestigio.",
  "Stop selling for seven days and focus purely on social listening.": "Deje de vender durante siete días y concéntrese únicamente en la escucha social.",
  "Secure an elite credential or certification to validate your mastery.": "Obtenga una credencial o certificación de élite para validar su dominio.",
  "Host a prestige event where you are the primary convener.": "Organice un evento de prestigio en el que usted sea el convocante principal.",
  "Hire a reputation manager to shift your public brand toward stewardship.": "Contrate a un administrador de reputación para cambiar su marca pública hacia la administración.",
  "Launch an industry association or working group that puts you in governance.": "Lance una asociación industrial o un grupo de trabajo que lo coloque a usted en el gobierno.",
  "Co-author a report with a crowned insider to borrow symbolic power.": "Coautor de un informe con un conocedor coronado para tomar prestado poder simbólico.",
  "Pivot to a general partner role in a fund where your S is the primary asset.": "Pase a un rol de socio general en un fondo donde su S sea el activo principal.",
  "A crypto investor (S, E) realizes he has\n              zero legitimacy. He funds an AI ethics lab at a top university (C). His\n              association with the experts (Y) allows him to win a seat on a government\n              AI advisory board.": "Un inversor criptográfico (S, E) se da cuenta de que tiene\n              legitimidad nula. Financia un laboratorio de ética de IA en una de las mejores universidades (C). Su\n              la asociación con los expertos (Y) le permite ganar un puesto en un gobierno\n              Consejo asesor de IA.",
  "A LinkedIn influencer (S) tries to lead a\n              technical merger. Because he has no embodied capital (C) and no real\n              reputation (Y), the technical teams revolt, and he is de-ranked by the very\n              network he built.": "Un influencer de LinkedIn (S) intenta liderar una\n              fusión técnica. Porque no tiene capital incorporado (C) ni capital real.\n              reputación (Y), los equipos técnicos se rebelan y él es desclasificado por el mismo\n              red que construyó.",
  "Hire a technical advisor.": "Contrata un asesor técnico.",
  "Get a brand audit.": "Obtenga una auditoría de marca.",
  "Join a think tank.": "Únase a un grupo de expertos.",
  "Stop selling, start publishing.": "Deja de vender, empieza a publicar.",
  "Sponsor a high-brow art project.": "Patrocine un proyecto de arte de alto nivel.",
  "Update linguistic habitus.": "Actualizar el habitus lingüístico.",
  "Support an ethical cause.": "Apoya una causa ética.",
  "Buy a seat at the table.": "Compra un asiento en la mesa.",
  "Get a reputation manager.": "Consiga un administrador de reputación.",
  "Create a success case study.": "Cree un estudio de caso de éxito.",
  "Early-Stage Investors, Influencer Managers, Community Leads, Ecosystem Builders, Sales Directors in the tech/web3 field.": "Inversores en etapa inicial, gerentes de influencers, líderes comunitarios, constructores de ecosistemas, directores de ventas en el campo tecnológico/web3.",
  "Being exposed as a middleman; network fatigue; symbolic collapse; reputation transactional; misrecognition as a bot.": "Estar expuesto como intermediario; fatiga de la red; colapso simbólico; reputación transaccional; reconocimiento erróneo como un bot.",
  "I know everyone; now I need everyone to respect me.": "Conozco a todos; Ahora necesito que todos me respeten.",
  "You are social velocity. You can\n                stitch people together and create momentum out of nothing. Your weakness\n                is credibility depth. In 2025, the field increasingly punishes pure hype.\n                You need at least one institutional marker or one serious artifact that\n                proves judgment.": "Eres velocidad social. tu puedes\n                unir a las personas y crear impulso de la nada. tu debilidad\n                es la profundidad de la credibilidad. En 2025, el campo castiga cada vez más el puro hype.\n                Se necesita al menos un marcador institucional o un artefacto serio que\n                prueba el juicio.",
  "The cleanest upgrade is stewardship. Become known as the person who builds\n                durable ecosystems, not only excitement.": "La mejora más limpia es la administración. Hazte conocido como la persona que construye.\n                ecosistemas duraderos, no sólo emoción.",
  "You are always on but still not respected.": "Siempre estás activo pero aún no te respetan.",
  "People take meetings but do not follow your guidance.": "La gente asiste a reuniones pero no sigue sus instrucciones.",
  "You feel insecure around real experts.": "Te sientes inseguro con verdaderos expertos.",
  "Days 1-30: Stop chasing new contacts and build one serious proof asset.": "Días 1-30: deja de perseguir nuevos contactos y crea un activo de prueba serio.",
  "Days 31-90: Secure one prestige tie with a real expert.": "Días 31-90: consigue un vínculo de prestigio con un verdadero experto.",
  "Days 91-180: Build a governance role via working group or association.": "Días 91-180: Desarrollar una función de gobernanza a través de un grupo de trabajo o asociación.",
  "Days 181-270: Add technical depth through structured learning and a partner.": "Días 181-270: agregue profundidad técnica a través del aprendizaje estructurado y un socio.",
  "Days 271-365: Rebrand through outcomes with published case studies.": "Días 271-365: Cambio de marca a través de resultados con estudios de casos publicados.",
  "One learning block, one credibility block, one ecosystem block, one reflection block.": "Un bloque de aprendizaje, un bloque de credibilidad, un bloque de ecosistema, un bloque de reflexión.",
  "Better introductions, fewer churn ties, higher trust, stronger retention.": "Mejores presentaciones, menos vínculos de abandono, mayor confianza, mayor retención.",
  "Type 14: The Rainmaker": "Tipo 14: El Hacedor de Lluvia",
  "The Rainmaker is the high-status connector\n              with the funds and name to lead but lacks technical mastery. They are common\n              in investment banking or high-stakes agency work, where who you know is the\n              game. Their success is massive in established markets but systems-blind in\n              2025 AI research.": "El Rainmaker es el conector de alto estatus\n              tiene los fondos y el nombre para liderar pero carece de dominio técnico. son comunes\n              en banca de inversión o trabajo de agencia de alto riesgo, donde quién conoces es el\n              juego. Su éxito es masivo en los mercados establecidos, pero ciego a los sistemas en\n              Investigación de IA 2025.",
  "Leveraging high-status social graphs to secure massive E.": "Aprovechar los gráficos sociales de alto estatus para asegurar E.",
  "Managing elite symbolic reputations through strategic storytelling.": "Gestionar reputaciones simbólicas de élite a través de narraciones estratégicas.",
  "High-stakes dealmaking and social engineering.": "Negociaciones de alto riesgo e ingeniería social.",
  "Providing macro vision in established industries.": "Proporcionar visión macro en industrias establecidas.",
  "Gaining symbolic recognition from legacy institutional gatekeepers.": "Obtener el reconocimiento simbólico de los guardianes institucionales heredados.",
  "Reliance on intermediaries being replaced by AI agents.": "Dependencia de que los intermediarios sean reemplazados por agentes de IA.",
  "Losing touch with technical innovations at the edge.": "Perder el contacto con las innovaciones técnicas en el borde.",
  "Being seen as old guard by new technical gatekeepers.": "Ser visto como la vieja guardia por los nuevos guardianes técnicos.",
  "Misrecognizing technical difficulty as mere details.": "Reconocer erróneamente la dificultad técnica como meros detalles.",
  "High cost of maintaining a symbolic social habitus.": "Alto costo de mantener un habitus social simbólico.",
  "Cultural Capital (C). You are a master of\n              the human game, but you lack embodied technical literacy to audit your own\n              deals. In 2025, being disconnected from the code makes you vulnerable to\n              brittle projects and manipulator-led hype.": "Capital Cultural (C). Eres un maestro de\n              el juego humano, pero te falta la alfabetización técnica incorporada para auditar tu propia\n              ofertas. En 2025, estar desconectado del código te hace vulnerable a\n              proyectos frágiles y exageraciones dirigidas por manipuladores.",
  "Social Capital (S). You know the gatekeepers.\n              Use your S to build deep partnerships with technical insiders. Offer them\n              the funding (E) and legitimacy (Y) they lack in exchange for their mastery\n              (C). By trading S for C, you become the indispensable architect of the new field.": "Capital Social (S). Ya conoces a los porteros.\n              Utilice su S para construir asociaciones profundas con expertos técnicos. Ofréceles\n              la financiación (E) y la legitimidad (Y) que les faltan a cambio de su dominio\n              (C). Al cambiar S por C, usted se convierte en el arquitecto indispensable del nuevo campo.",
  "Host a private dinner with a top technical PhD to learn real tech trends.": "Organice una cena privada con un doctorado técnico destacado para conocer las tendencias tecnológicas reales.",
  "Identify technically brilliant but S-poor talent in your orbit.": "Identifique talentos técnicamente brillantes pero pobres en S en su órbita.",
  "Ask your technical lead for a no-bullshit audit of your latest project.": "Pídale a su líder técnico una auditoría exhaustiva de su último proyecto.",
  "Hire a technical chief of staff who can perform a technical audit of every deal.": "Contrate a un jefe de personal técnico que pueda realizar una auditoría técnica de cada acuerdo.",
  "Enroll in a technical literacy course for high-level executives.": "Inscríbase en un curso de alfabetización técnica para ejecutivos de alto nivel.",
  "Join an AI ethics council to gain mastery of the regulatory landscape.": "Únase a un consejo de ética de IA para dominar el panorama regulatorio.",
  "Co-found a project with a technical founder where you are a peer in strategy.": "Cofundó un proyecto con un fundador técnico en el que usted es un compañero en estrategia.",
  "Pivot your brand toward hybrid innovation (traditional + digital).": "Pivote su marca hacia la innovación híbrida (tradicional + digital).",
  "Establish a technical R&D arm of your personal office.": "Establezca una rama técnica de I+D en su oficina personal.",
  "A veteran investment banker (S, E, Y) partners\n              with a young AI researcher (C). Together, they launch a smart fund that uses\n              the researcher's models and the banker's network, becoming the top-performing\n              fund of 2025.": "Un veterano banquero de inversiones (S, E, Y) socios\n              con un joven investigador de IA (C). Juntos lanzan un fondo inteligente que utiliza\n              los modelos del investigador y la red del banquero, convirtiéndose en el de mayor rendimiento\n              Fondo de 2025.",
  "A high-status connector (Y, S) ignores the\n              shift to reasoning models. He keeps pushing old AI deals. His clients lose\n              money (E), and his reputation (Y) is destroyed by a technical insider who\n              calls him out publicly.": "Un conector de estado alto (Y, S) ignora el\n              cambio hacia modelos de razonamiento. Sigue impulsando viejos acuerdos de IA. Sus clientes pierden\n              dinero (E), y su reputación (Y) es destruida por un experto técnico que\n              lo llama públicamente.",
  "Hire a technical translator.": "Contrata un traductor técnico.",
  "Join an AI safety council.": "Únase a un consejo de seguridad de IA.",
  "Invest in agentic AI.": "Invierta en IA agente.",
  "Read the FTSG trends.": "Lea las tendencias del FTSG.",
  "Personally test all products.": "Pruebe personalmente todos los productos.",
  "Get a deep dive audit.": "Obtenga una auditoría profunda.",
  "Update board with technicians.": "Tablero de actualización con técnicos.",
  "Learn the linguistic distinction.": "Aprenda la distinción lingüística.",
  "Investment Bank Chairmen, Senior Partners, Lobbyists, Power Agents, Board Chairs in the finance/agency field.": "Presidentes de bancos de inversión, socios principales, cabilderos, agentes de poder, presidentes de juntas directivas en el ámbito financiero/de agencia.",
  "Obsolescence of the middleman; being misled by hype; symbolic fragility; reputation old guard; dependency on technical staff.": "Obsolescencia del intermediario; dejarse engañar por las exageraciones; fragilidad simbólica; reputación de la vieja guardia; dependencia del personal técnico.",
  "I make the weather; I just need to understand the climate.": "Yo hago el clima; Sólo necesito entender el clima.",
  "You can make deals happen and shape\n                perception at scale. Your risk is being replaced by automated matching\n                and AI agents that replicate coordination. Your defense is hybrid\n                credibility: enough technical literacy to evaluate deals, plus enough\n                human trust to close what machines cannot.": "Puedes hacer que los acuerdos sucedan y den forma\n                percepción a escala. Su riesgo está siendo reemplazado por una coincidencia automática\n                y agentes de IA que replican la coordinación. Tu defensa es híbrida.\n                credibilidad: suficiente conocimiento técnico para evaluar acuerdos, además de suficiente\n                Confianza humana para cerrar lo que las máquinas no pueden.",
  "You do not need to become technical in a deep way. You need to be technical\n                enough to avoid fragility and to choose the right partners.": "No es necesario volverse técnico de manera profunda. Necesitas ser tecnico\n                suficiente para evitar la fragilidad y elegir a los socios adecuados.",
  "You keep hearing that your value is relationships only.": "Sigues escuchando que tu valor son sólo las relaciones.",
  "You feel disconnected from what is actually new.": "Te sientes desconectado de lo que realmente es nuevo.",
  "You rely on others for truth and fear manipulation.": "Confías en los demás para manipular la verdad y el miedo.",
  "Days 1-30: Build technical basics and create a deal audit habit you can run.": "Días 1 a 30: desarrolle conceptos técnicos básicos y cree un hábito de auditoría de acuerdos que pueda ejecutar.",
  "Days 31-90: Hire a technical chief of staff who can disagree safely.": "Días 31-90: Contrate a un jefe de personal técnico que pueda discrepar de forma segura.",
  "Days 91-180: Publish one hybrid market note merging deal logic and systems reality.": "Días 91-180: Publicar una nota de mercado híbrida que combine la lógica del acuerdo y la realidad de los sistemas.",
  "Days 181-270: Build a two-sided community: builders plus capital.": "Días 181-270: Construya una comunidad de dos caras: constructores más capital.",
  "Days 271-365: Institutionalize your edge with repeatable diligence and partnerships.": "Días 271-365: Institucionalice su ventaja con diligencia y asociaciones repetibles.",
  "One deep dive, one builder dinner, one capital call, one audit review.": "Una inmersión profunda, una cena de constructores, una llamada capital, una revisión de auditoría.",
  "Fewer deal failures, better counterparties, stronger fee power, stronger trust.": "Menos acuerdos fallidos, mejores contrapartes, mayor poder de pago, mayor confianza.",
  "Type 15: The Connector Student": "Tipo 15: El estudiante conector",
  "The Connector Student has the network and the\n              skills but is broke and unrecognized. They are the technical bootcamper who\n              spent all their time in Discords but lacks the symbolic mark of authority\n              to command high fees. Their status is peer-level rather than leader-level.": "El Estudiante Conector tiene la red y el\n              pero está arruinado y no es reconocido. Son el bootcamper técnico que\n              pasó todo su tiempo en Discords pero carece de la marca simbólica de autoridad\n              cobrar honorarios elevados. Su estatus es de nivel de pares más que de líder.",
  "Learning in public and building high-trust peer networks.": "Aprender en público y construir redes de pares de alta confianza.",
  "Mastering the latest open-source technical tools and AI frameworks.": "Dominar las últimas herramientas técnicas de código abierto y marcos de IA.",
  "Navigating decentralized social graphs to find collaborators.": "Navegar por gráficos sociales descentralizados para encontrar colaboradores.",
  "Performing UGC labor that signals technical potential.": "Realizar labores UGC que señalen potencial técnico.",
  "Adapting to the fluid linguistic norms of digital native fields.": "Adaptarse a las fluidas normas lingüísticas de los campos nativos digitales.",
  "Burnout from constant social hustling without economic return.": "Burnout por el constante ajetreo social sin retorno económico.",
  "Precariousness in the labor market, seen as junior or generic.": "Precariedad en el mercado laboral, vista como junior o genérica.",
  "Lack of institutional credentials to bypass traditional gatekeepers.": "Falta de credenciales institucionales para eludir a los guardianes tradicionales.",
  "Difficulty pricing work correctly due to lack of symbolic Y.": "La fijación de precios de dificultad funciona correctamente debido a la falta de Y simbólica.",
  "Imposter syndrome when dealing with elite gatekeepers.": "Síndrome del impostor cuando se trata de guardianes de élite.",
  "Symbolic Capital (Y). You have the goods\n              and the friends, but no authority. You lack the prestige that makes your work\n              count in high-stakes fields.": "Capital simbólica (Y). tienes los bienes\n              y los amigos, pero ninguna autoridad. Te falta el prestigio que hace tu trabajo.\n              contar en campos de alto riesgo.",
  "Social Capital (S). Use your dense social graph\n              to secure a referral to a kingmaker. One high-status endorsement will convert\n              your C and S into Y and E. Trading S for Y is the fastest way to exit the\n              junior labor market.": "Capital Social (S). Utilice su denso gráfico social\n              para asegurar una remisión a un hacedor de reyes. Un respaldo de alto estatus convertirá\n              su C y S en Y y E. Cambiar S por Y es la forma más rápida de salir del\n              mercado laboral juvenil.",
  "Identify three kingmakers in your network and ask for a 15-minute briefing.": "Identifique a tres personas influyentes en su red y solicite una sesión informativa de 15 minutos.",
  "Update your portfolio to focus on institutional success metrics.": "Actualice su cartera para centrarse en las métricas de éxito institucional.",
  "Ask a mentor to publicly vouch for your technical mastery on LinkedIn.": "Pídale a un mentor que dé fe públicamente de su dominio técnico en LinkedIn.",
  "Apply for a high-status certification that signals elite mastery.": "Solicite una certificación de alto estatus que indique un dominio de élite.",
  "Speak at a small technical workshop to validate authority.": "Habla en un pequeño taller técnico para validar la autoridad.",
  "Join an invite-only community for high-potential graduates.": "Únase a una comunidad solo por invitación para graduados de alto potencial.",
  "Launch a high-value project with a more crowned partner.": "Lanzar un proyecto de alto valor con un socio más coronado.",
  "Negotiate for a lead role based on symbolic referrals.": "Negociar un rol protagónico basado en referencias simbólicas.",
  "Publish a report that highlights your objectified cultural goods.": "Publica un informe que destaque tus bienes culturales objetivados.",
  "A junior AI engineer (S, C) with zero name\n              gets a referral from a former professor to a power broker. The broker hires\n              him for a high-stakes audit. The success of that audit gives him the Y he\n              needs to start his own firm.": "Un ingeniero de IA junior (S, C) sin nombre\n              recibe una remisión de un ex profesor a un agente de poder. El corredor contrata\n              él para una auditoría de alto riesgo. El éxito de esa auditoría le da la Y que\n              necesita iniciar su propia empresa.",
  "A technical community lead (S, C) stays in\n              the peer group too long. He refuses to promote himself or seek elite\n              validation. He remains highly skilled but has no bank balance and no authority.": "Un líder técnico de la comunidad (S, C) permanece en\n              el grupo de pares demasiado tiempo. Se niega a promocionarse o buscar la élite.\n              validación. Sigue siendo muy cualificado, pero no tiene saldo bancario ni autoridad.",
  "Get a high-status referral.": "Obtenga una referencia de alto estatus.",
  "Present at a legacy venue.": "Presente en un lugar heredado.",
  "Update bio for results.": "Actualiza la biografía para ver los resultados.",
  "Get a certified credential.": "Obtenga una credencial certificada.",
  "Join an invite-only community.": "Únase a una comunidad solo por invitación.",
  "Reach out to an elite graduate.": "Comuníquese con un graduado de élite.",
  "Partner with a public figure.": "Asóciese con una figura pública.",
  "Study self-branding.": "Estudia la automarca.",
  "Charge for expertise.": "Cobrar por experiencia.",
  "Audit circle for E-dominance.": "Círculo de auditoría para el dominio electrónico.",
  "Community Developers, High-Potential Junior Staff, Technical Founders, Ecosystem Managers, Networked Freelancers in the tech/media field.": "Desarrolladores comunitarios, personal junior de alto potencial, fundadores técnicos, administradores de ecosistemas, autónomos en red en el campo de la tecnología y los medios.",
  "Being permanently junior; network fatigue; misrecognition by elites; peer-level reputation; precariousness.": "Ser permanentemente junior; fatiga de la red; falta de reconocimiento por parte de las élites; reputación a nivel de pares; precariedad.",
  "I have the skill and the circle; I just need the crown.": "tengo la habilidad y el círculo; Sólo necesito la corona.",
  "You are a peer-level force: skilled,\n                social, and adaptable, yet not recognized as an authority. The field sees\n                you as promising, which is a polite way of saying not priced like a specialist.": "Eres una fuerza a nivel de pares: hábil,\n                social y adaptable, pero no reconocido como autoridad. El campo ve\n                lo considero prometedor, lo cual es una forma educada de decir que no tiene el precio de un especialista.",
  "You do not need to know more. You need to be seen as the person who already\n                knows enough.": "No necesitas saber más. Necesitas ser visto como la persona que ya\n                sabe lo suficiente.",
  "You keep contributing but stay labeled junior.": "Sigues contribuyendo pero sigues etiquetado como junior.",
  "You hesitate to charge what you are worth.": "Dudas en cobrar lo que vales.",
  "You feel invisible next to credentialed names.": "Te sientes invisible junto a nombres acreditados.",
  "Days 1-30: Build a portfolio that screams outcomes and clarity.": "Días 1 a 30: cree una cartera que muestre resultados y claridad.",
  "Days 31-90: Secure one kingmaker endorsement and one public talk.": "Días 31 a 90: Consiga el respaldo de un hacedor de reyes y un discurso público.",
  "Days 91-180: Convert recognition into income with one anchor client.": "Días 91-180: convierta el reconocimiento en ingresos con un cliente ancla.",
  "Days 181-270: Add one institutional stamp that matters in your field.": "Días 181-270: agregue un sello institucional que sea importante en su campo.",
  "Days 271-365: Move from contributor to leader with a working group or tool.": "Días 271-365: Pasar de colaborador a líder con un grupo de trabajo o herramienta.",
  "One visibility act, one revenue act, one relationship act, one craft act.": "Un acto de visibilidad, un acto de ingresos, un acto de relación, un acto de artesanía.",
  "Endorsements, higher rates, better roles, fewer junior labels.": "Respaldos, tarifas más altas, mejores roles, menos sellos junior.",
  "Type 16: The Trusted Insider": "Tipo 16: El informante de confianza",
  "The Trusted Insider is the right-hand person\n              with the name and skills but does not own the capital. They are the chief of\n              staff who is respected by everyone but compensated as a laborer. Their\n              status is institutionalized but their wealth is thin.": "El Trusted Insider es la mano derecha\n              con el nombre y las habilidades pero no posee el capital. Son el jefe de\n              personal que es respetado por todos pero compensado como trabajador. Su\n              su estatus está institucionalizado pero su riqueza es escasa.",
  "Managing complex institutional systems and stakeholder relations.": "Gestionar sistemas institucionales complejos y relaciones con las partes interesadas.",
  "High-trust relationship management with power brokers.": "Gestión de relaciones de alta confianza con agentes poderosos.",
  "Performing embodied technical leadership that signals reliability.": "Realizar un liderazgo técnico encarnado que señale confiabilidad.",
  "Navigating geopolitical or corporate hierarchies.": "Navegar por jerarquías geopolíticas o corporativas.",
  "Acting as the stabilizer during high-stakes legitimacy crises.": "Actuar como estabilizador durante crisis de legitimidad de alto riesgo.",
  "Loyalty to someone else's vision at the expense of personal E.": "Lealtad a la visión de otra persona a expensas de la personal E.",
  "Lack of asset ownership; you own the keys but not the house.": "Falta de propiedad de activos; eres dueño de las llaves pero no de la casa.",
  "Being invisible behind a more famous public figure.": "Ser invisible detrás de una figura pública más famosa.",
  "Risk of being discarded after a project's success.": "Riesgo de ser descartado tras el éxito de un proyecto.",
  "Burnout from performing the emotional labor of trust.": "Burnout por realizar el trabajo emocional de la confianza.",
  "Economic Capital (E). You are\n              prestige-rich and asset-poor. You are captive to your salary. Without E,\n              you lack the independence to walk away or start your own culture stack.": "Capital Económico (E). tu eres\n              ricos en prestigio y pobres en activos. Eres cautivo de tu salario. Sin E,\n              te falta la independencia para marcharte o comenzar tu propia pila cultural.",
  "Symbolic Capital (Y). Use your safe-pair-of-hands\n              reputation to negotiate for equity or carried interest. Move from salary to\n              ownership. By trading Y for E, you secure material independence to match your status.": "Capital simbólica (Y). Utilice sus manos seguras\n              reputación para negociar acciones o intereses acumulados. Pasar del salario a\n              propiedad. Al intercambiar Y por E, usted asegura una independencia material acorde con su estatus.",
  "Audit your equity position in your current role.": "Audite su posición patrimonial en su puesto actual.",
  "Identify three tycoons who need an advisor with your trust profile.": "Identifica a tres magnates que necesitan un asesor con tu perfil de confianza.",
  "Ask your lead for a retention bonus in assets, not cash.": "Solicite a su cliente potencial un bono de retención en activos, no en efectivo.",
  "Join a high-stakes board or committee to validate your owner habitus.": "Únase a una junta o comité de alto riesgo para validar su hábito de propietario.",
  "Register your own investment vehicle to separate assets from your role.": "Registre su propio vehículo de inversión para separar los activos de su rol.",
  "Hire a wealth coach to shift your habitus toward capital multiplication.": "Contrate a un asesor patrimonial para cambiar su hábito hacia la multiplicación del capital.",
  "Transition to a platform role where you own the infrastructure of your work.": "Haga la transición a un rol de plataforma en el que sea dueño de la infraestructura de su trabajo.",
  "Negotiate for equity in every major deal you facilitate.": "Negocie por equidad en cada acuerdo importante que facilite.",
  "Partner with a Builder to launch an independent project.": "Asóciese con un constructor para lanzar un proyecto independiente.",
  "A chief of staff (S, C, Y) to a famous\n              founder realizes she is broke. She uses her reputation (Y) to join a new\n              fund as a general partner. Her ability to see talent (C, S) makes the fund a\n              success, and her E skyrockets.": "Un jefe de gabinete (S, C, Y) para un famoso\n              La fundadora se da cuenta de que está arruinada. Ella usa su reputación (Y) para unirse a una nueva\n              fondo como socio general. Su capacidad para ver el talento (C, S) hace que el fondo sea una\n              éxito, y su E se dispara.",
  "A technical lead (S, C, Y) stays at a\n              prestige lab for 10 years. He is famous in his niche but has no savings. When\n              the lab's funding is cut, he is left with a fancy title and a small bank account.": "Una ventaja técnica (S, C, Y) permanece en un\n              Laboratorio de prestigio desde hace 10 años. Es famoso en su nicho pero no tiene ahorros. cuando\n              Se recortan los fondos del laboratorio, él se queda con un título elegante y una pequeña cuenta bancaria.",
  "Start an investment club.": "Iniciar un club de inversión.",
  "Join a board.": "Únase a una junta.",
  "Register a HoldCo.": "Registrar una HoldCo.",
  "Get a wealth coach.": "Consiga un asesor patrimonial.",
  "Diversify status.": "Diversificar el estatus.",
  "Get named in a deal.": "Ser nombrado en un trato.",
  "Audit ownership metrics.": "Auditar métricas de propiedad.",
  "Buy time by outsourcing.": "Gana tiempo subcontratando.",
  "Chief of Staff, VP Engineering, Senior Partner, High-Trust Advisor, Operational Lead in the finance/corporate field.": "Jefe de Gabinete, Vicepresidente de Ingeniería, Socio Senior, Asesor de Alta Confianza, Líder Operativo en el campo financiero/corporativo.",
  "Being taken for granted; reputation spillover; asset illiquidity; burnout; institutional dependency.": "Darse por sentado; desbordamiento de reputación; iliquidez de activos; agotamiento; dependencia institucional.",
  "I hold the keys; it's time I owned a piece of the kingdom.": "Tengo las llaves; Es hora de que sea dueño de una parte del reino.",
  "You are the person leaders rely on\n                when stakes are real. That trust is powerful, but it can trap you in\n                service. The field rewards loyalty until it does not. Your move is\n                ownership. You have earned the right to negotiate for assets and equity\n                exposure that matches your role in outcomes.": "Eres la persona en la que confían los líderes\n                cuando lo que está en juego es real. Esa confianza es poderosa, pero puede atraparte en\n                servicio. El campo premia la fidelidad hasta que no lo hace. tu movimiento es\n                propiedad. Se ha ganado el derecho a negociar activos y capital.\n                exposición que coincida con su papel en los resultados.",
  "Do not demand recognition through drama. Demand it through structure.": "No exijas reconocimiento a través del drama. Exígelo a través de la estructura.",
  "You carry the burden but not the upside.": "Llevas la carga pero no las ventajas.",
  "You are praised privately but not compensated structurally.": "Se le elogia en privado pero no se le compensa estructuralmente.",
  "You fear leaving because your identity is tied to being needed.": "Tienes miedo de irte porque tu identidad está ligada a que te necesiten.",
  "Days 1-30: Inventory your real leverage and what breaks if you step away.": "Días 1 a 30: haga un inventario de su apalancamiento real y de lo que se rompe si se aleja.",
  "Days 31-90: Negotiate ownership terms like equity or carried interest.": "Días 31-90: Negociar términos de propiedad como capital o interés acumulado.",
  "Days 91-180: Create a personal platform and internal brand as a value engine.": "Días 91-180: Crear plataforma personal y marca interna como motor de valor.",
  "Days 181-270: Build a second pillar with a board seat or outside advisory role.": "Días 181-270: Construir un segundo pilar con un puesto en la junta directiva o una función de asesoramiento externo.",
  "Days 271-365: Shift from insider to co-owner across deals.": "Días 271-365: Cambio de información privilegiada a copropietario en todos los acuerdos.",
  "One negotiation touch, one platform touch, one outside network touch, one recovery block.": "Un toque de negociación, un toque de plataforma, un toque de red exterior, un bloque de recuperación.",
  "Equity positions, independence, fewer burnout signals, stronger leverage.": "Posiciones de acciones, independencia, menos señales de agotamiento, mayor apalancamiento.",
  "Type 17: The Political Player": "Tipo 17: El jugador político",
  "The Political Player is the person who knows\n              who to call and has the name, but lacks technical mastery. They are common\n              in government relations or media PR, where perception is the primary asset.\n              Their power is social but their technical base is thin.": "El Jugador Político es la persona que sabe\n              a quién llamar y tiene el nombre, pero le falta dominio técnico. son comunes\n              en relaciones gubernamentales o relaciones públicas con los medios, donde la percepción es el activo principal.\n              Su poder es social pero su base técnica es escasa.",
  "Social engineering to align diverse stakeholders.": "Ingeniería social para alinear a diversos actores.",
  "Narrative management to steer public symbolic power.": "Gestión narrativa para dirigir el poder simbólico público.",
  "Leveraging high-status graphs to secure macro E (grants, budgets).": "Aprovechar los gráficos de alto estatus para asegurar la macro E (subvenciones, presupuestos).",
  "Performing elite social etiquette that signals authority.": "Realizar etiqueta social de élite que indique autoridad.",
  "Bridging the gap between technical teams and political power.": "Cerrar la brecha entre los equipos técnicos y el poder político.",
  "Being seen as superficial or old guard by technical gatekeepers.": "Ser visto como superficial o de vieja guardia por los guardianes técnicos.",
  "Vulnerability to technical scandals you do not understand.": "Vulnerabilidad a escándalos técnicos que no comprende.",
  "High cost of maintaining a symbolic social brand.": "Alto costo de mantener una marca social simbólica.",
  "Misrecognizing technical difficulty as mere PR.": "Reconocer erróneamente la dificultad técnica como meras relaciones públicas.",
  "Cultural Capital (C). You are a master of\n              the human game, but a novice in the technical game. You cannot vouch for a\n              technical product because you do not understand the code. This makes you\n              vulnerable to algorithmic opacity and manipulator-led hype.": "Capital Cultural (C). Eres un maestro de\n              el juego humano, pero un novato en el juego técnico. No puedes dar fe de un\n              producto técnico porque no entiende el código. Esto te hace\n              vulnerable a la opacidad algorítmica y la exageración dirigida por manipuladores.",
  "Social Capital (S). Use your S to recruit a\n              technical shadow. Build a partnership with an Insider-in-Training who\n              provides the precision you lack while you provide the platform (Y) and\n              funding (E) they need. By trading S for C, you become the translator of power.": "Capital Social (S). Usa tu S para reclutar un\n              sombra técnica. Construya una asociación con un experto en formación que\n              proporciona la precisión que te falta mientras proporcionas la plataforma (Y) y\n              financiación (E) que necesitan. Al cambiar S por C, te conviertes en el traductor del poder.",
  "Identify a PhD student in your network and offer a two-hour exchange meeting.": "Identifique a un estudiante de doctorado en su red y ofrézcale una reunión de intercambio de dos horas.",
  "Audit your technical vocabulary and stop using buzzwords you cannot define.": "Audita tu vocabulario técnico y deja de usar palabras de moda que no puedes definir.",
  "Join a technical policy forum as an observer.": "Únase a un foro técnico de políticas como observador.",
  "Hire a technical advisor to shadow you during high-level briefings.": "Contrate a un asesor técnico para que lo siga durante las sesiones informativas de alto nivel.",
  "Enroll in an AI literacy course to validate your mastery.": "Inscríbase en un curso de alfabetización en IA para validar su dominio.",
  "Co-host a technical policy summit with a gatekeeper.": "Coorganizar una cumbre de políticas técnicas con un guardián.",
  "Establish a technical think tank within your organization.": "Establezca un grupo de expertos técnicos dentro de su organización.",
  "Co-author a white paper integrating technical precision with policy vision.": "Coautor de un documento técnico que integra la precisión técnica con la visión de políticas.",
  "Obtain a technical certification to validate your hybrid habitus.": "Obtén una certificación técnica para validar tu habitus híbrido.",
  "A lobbyist (S, Y, E) realizes he is losing\n              influence in AI policy. He hires a PhD researcher to shadow him. His ability\n              to use technical language (borrowed C) makes him the go-to person for new AI regulations.": "Un lobbyista (S, Y, E) se da cuenta de que está perdiendo\n              influencia en la política de IA. Contrata a un investigador de doctorado para que lo siga. su habilidad\n              utilizar lenguaje técnico (tomado C prestado) lo convierte en la persona a quien acudir para las nuevas regulaciones de IA.",
  "A socialite connector (S, Y) tries to launch\n              an ethical tech nonprofit. Because she does not understand algorithmic bias\n              (C), she is roasted by the technical community, and her symbolic capital is\n              permanently damaged.": "Un conector de socialité (S, Y) intenta iniciarse\n              una organización sin fines de lucro de tecnología ética. Porque ella no entiende el sesgo algorítmico.\n              (C), la comunidad técnica la asa y su capital simbólico es\n              dañado permanentemente.",
  "Join an AI policy Discord.": "Únase a una política de IA en Discord.",
  "Co-author a white paper.": "Coautor de un documento técnico.",
  "Present at a technical conference.": "Presente en una jornada técnica.",
  "Use reasoning AI daily.": "Utilice la IA de razonamiento a diario.",
  "Audit technical vocabulary.": "Auditar vocabulario técnico.",
  "Partner with a gatekeeper.": "Asóciese con un portero.",
  "Study systems thinking.": "Estudiar el pensamiento sistémico.",
  "Support a digital rights project.": "Apoyar un proyecto de derechos digitales.",
  "Get an AI ethics certification.": "Obtenga una certificación de ética de IA.",
  "Lobbyists, Government Relations, High-Level PR, Board Directors, Foundation Leaders in the politics/media field.": "Lobistas, relaciones gubernamentales, relaciones públicas de alto nivel, juntas directivas, líderes de fundaciones en el campo de la política y los medios.",
  "Being exposed as technically illiterate; reputation old guard; misrecognition by the new guard; symbolic fragility; burnout.": "Ser expuesto como técnicamente analfabeto; reputación de la vieja guardia; falta de reconocimiento por parte del nuevo guardia; fragilidad simbólica; agotamiento.",
  "I navigate the power; I just need to understand the source.": "Navego por el poder; Sólo necesito entender la fuente.",
  "You can shape perception, align\n                factions, and get resources allocated. Your risk is technical scandal and\n                technical humiliation because you cannot validate what you are defending.\n                In 2025, narrative without system truth collapses fast.": "Puedes dar forma a la percepción, alinear\n                facciones y obtener recursos asignados. Su riesgo es el escándalo técnico y\n                Humillación técnica porque no puedes validar lo que estás defendiendo.\n                En 2025, la narrativa sin la verdad del sistema colapsa rápidamente.",
  "Your defense is a technical shadow partner who protects you from nonsense\n                and helps you speak with precision. You remain the translator of power.\n                You simply become safer and sharper.": "Tu defensa es un compañero técnico en la sombra que te protege de tonterías.\n                y te ayuda a hablar con precisión. Sigues siendo el traductor del poder.\n                Simplemente te vuelves más seguro y más inteligente.",
  "You avoid technical rooms or over-rely on buzzwords.": "Evita las salas técnicas o confía demasiado en palabras de moda.",
  "You get surprised by failures you advocated for.": "Te sorprenden los fracasos que defendiste.",
  "You are respected socially but doubted substantively.": "Se le respeta socialmente pero se duda sustancialmente.",
  "Days 1-30: Audit your vocabulary and build real definitions.": "Días 1-30: Audite su vocabulario y cree definiciones reales.",
  "Days 31-90: Add a technical shadow and create a pre-brief routine.": "Días 31-90: Agrega una sombra técnica y crea una rutina pre-breve.",
  "Days 91-180: Co-author one policy note with real technical grounding.": "Días 91-180: Coautor de una nota de política con bases técnicas reales.",
  "Days 181-270: Build a small internal think tank or advisory loop.": "Días 181-270: Construya un pequeño grupo de expertos interno o un circuito de asesoramiento.",
  "Days 271-365: Become the go-to translator known for truth plus influence.": "Días 271-365: Conviértase en el traductor de referencia conocido por su verdad e influencia.",
  "One learning block, one technical check-in, one narrative build, one stakeholder loop.": "Un bloque de aprendizaje, un control técnico, una construcción narrativa, un circuito de partes interesadas.",
  "Fewer surprises, stronger credibility, better coalitions, safer reputation.": "Menos sorpresas, mayor credibilidad, mejores coaliciones, reputación más segura.",
  "Type 18: The Community Powerhouse": "Tipo 18: La potencia comunitaria",
  "The Community Powerhouse is the local leader\n              with high trust and skills but is broke. They are the influential person in\n              a decentralized collective who is status-rich but resource-poor. Their power\n              is community-led but their economic base is constrained.": "The Community Powerhouse es el líder local\n              con mucha confianza y habilidades pero está en quiebra. Son la persona influyente en\n              un colectivo descentralizado rico en estatus pero pobre en recursos. Su poder\n              está liderado por la comunidad pero su base económica es limitada.",
  "Grassroots mobilization and high-trust community building.": "Movilización de base y construcción de comunidades de alta confianza.",
  "Bridging diverse demographic networks to reduce echo chambers.": "Uniendo diversas redes demográficas para reducir las cámaras de eco.",
  "Performing embodied technical mastery applied to community needs.": "Realización de dominio técnico incorporado aplicado a las necesidades de la comunidad.",
  "Managing decentralized social graphs and governance protocols.": "Gestión de gráficos sociales descentralizados y protocolos de gobernanza.",
  "Resisting exclusionary symbolic power through resistance capital.": "Resistir al poder simbólico excluyente a través del capital de resistencia.",
  "Burnout from performing unpaid community labor.": "Agotamiento por realizar trabajo comunitario no remunerado.",
  "Scarcity mindset due to lack of a material buffer.": "Mentalidad de escasez debido a la falta de un colchón material.",
  "Being misrecognized by elite E-dominant players as an amateur.": "Ser mal reconocido por los jugadores de élite con dominancia E como un aficionado.",
  "Lack of independent materials to scale community impact.": "Falta de materiales independientes para escalar el impacto comunitario.",
  "Network fatigue from managing dense, overlapping ties.": "Fatiga de la red por gestionar vínculos densos y superpuestos.",
  "Economic Capital (E). You have the people,\n              but not the funds. You lead a group that cannot pay you. Without E, you are\n              vulnerable to exhaustion and capture by larger institutions that seek your\n              S for diversity but not power.": "Capital Económico (E). Tienes la gente,\n              pero no los fondos. Lideras un grupo que no puede pagarte. Sin E, eres\n              vulnerable al agotamiento y la captura por parte de instituciones más grandes que buscan su\n              S de diversidad pero no de poder.",
  "Symbolic Capital (Y). Use your community trust\n              to create an economic engine. Launch a member-owned enterprise or an equity\n              crowdfunding campaign. By trading Y for E, you secure the material independence\n              required to protect your community's vision.": "Capital simbólica (Y). Utilice la confianza de su comunidad\n              para crear un motor económico. Lanzar una empresa propiedad de sus miembros o un capital\n              campaña de financiación colectiva. Al intercambiar Y por E, se asegura la independencia material.\n              necesarios para proteger la visión de su comunidad.",
  "Audit your community assets and the economic value you are creating.": "Audite los activos de su comunidad y el valor económico que está creando.",
  "Identify three patrons who share your values and have E.": "Identifique tres patrocinadores que compartan sus valores y tengan E.",
  "Update your rate card for community strategy consulting.": "Actualice su hoja de tarifas para consultoría de estrategia comunitaria.",
  "Launch a membership or equity campaign for a community project.": "Lanzar una campaña de membresía o equidad para un proyecto comunitario.",
  "Register your collective as a social enterprise or co-op.": "Registra tu colectivo como empresa social o cooperativa.",
  "Partner with a Dealmaker to find sustainable monetization pathways.": "Asóciese con un negociador para encontrar vías de monetización sostenibles.",
  "Transition from organizer to founder with a dedicated salary.": "Transición de organizador a fundador con un salario dedicado.",
  "Secure a venture philanthropy grant to fund a community culture stack.": "Obtenga una subvención de filantropía de riesgo para financiar una pila de cultura comunitaria.",
  "Publish your impact report to gain symbolic recognition from elite bodies.": "Publique su informe de impacto para obtener el reconocimiento simbólico de los organismos de élite.",
  "A leader of a digital artist collective\n              (S, Y, C) realizes the group is broke. She launches a member-owned market.\n              The platform's success (E) allows her to pay herself a salary and fund more\n              C-dominant projects.": "Un líder de un colectivo de artistas digitales.\n              (S, Y, C) se da cuenta de que el grupo está arruinado. Lanza un mercado propiedad de sus miembros.\n              El éxito de la plataforma (E) le permite pagarse un salario y financiar más\n              Proyectos con dominancia C.",
  "A community architect (S, Y, C) gives\n              everything to the group. He refuses to monetize. When a major developer (E)\n              buys the community's attention, he is left with nothing but prestige.": "Un arquitecto comunitario (S, Y, C) da\n              todo al grupo. Se niega a monetizar. Cuando un desarrollador importante (E)\n              consigue la atención de la comunidad, no le queda nada más que prestigio.",
  "Launch a community fund.": "Lanzar un fondo comunitario.",
  "Set up a revenue share.": "Establece un reparto de ingresos.",
  "Hire a business developer.": "Contrata a un desarrollador de negocios.",
  "Apply for capital grants.": "Solicitar subvenciones de capital.",
  "Register collective as a co-op.": "Registrar colectivo como cooperativa.",
  "Study social entrepreneurship.": "Estudiar emprendimiento social.",
  "Create a paid tier.": "Crea un nivel pago.",
  "Audit labor for ROI.": "Auditoría de mano de obra para ROI.",
  "Build a sponsorship deck.": "Construye una plataforma de patrocinio.",
  "DAO Leaders, Community Founders, New-Age Union Leaders, Social Entrepreneurs, Urban Planners in the community field.": "Líderes de DAO, Fundadores comunitarios, Líderes sindicales New-Age, Emprendedores sociales, Planificadores urbanos en el ámbito comunitario.",
  "Selling out perception; burnout; being exploited by institutions; reputation localized; economic precariousness.": "Vender la percepción; agotamiento; ser explotado por las instituciones; reputación localizada; precariedad económica.",
  "My people are my power; it's time we owned our worth.": "Mi pueblo es mi poder; es hora de que seamos dueños de nuestro valor.",
  "You are the heartbeat of a collective.\n                People trust you and follow you because you build real belonging. That work\n                is heavy. The field often romanticizes your labor while starving it. Your\n                task is to build an economic engine that protects the community from capture\n                and protects you from exhaustion.": "Eres el latido del corazón de un colectivo.\n                La gente confía en ti y te sigue porque construyes una pertenencia real. ese trabajo\n                es pesado. El campo a menudo romantiza su trabajo mientras lo mata de hambre. tu\n                La tarea es construir un motor económico que proteja a la comunidad de la captura.\n                y te protege del agotamiento.",
  "Your symbolic capital is not decoration. It is a conversion tool. Use it\n                to secure funds on your terms.": "Tu capital simbólico no es decoración. Es una herramienta de conversión. Úselo\n                para asegurar fondos en sus términos.",
  "You do everything and still feel broke.": "Haces todo y todavía te sientes arruinado.",
  "You feel guilt when charging, even though the group depends on you.": "Te sientes culpable al cargar, a pesar de que el grupo depende de ti.",
  "You are vulnerable to a better-funded outsider buying influence.": "Usted es vulnerable a la influencia compradora de un tercero mejor financiado.",
  "Days 1-30: Define the community's economic value and write a clear offer.": "Días 1-30: Defina el valor económico de la comunidad y redacte una oferta clara.",
  "Days 31-90: Launch membership or revenue share and pay yourself first.": "Días 31 a 90: inicie la membresía o el reparto de ingresos y pague usted mismo primero.",
  "Days 91-180: Register the structure as a co-op or social enterprise.": "Días 91-180: Registrar la estructura como cooperativa o empresa social.",
  "Days 181-270: Build a sponsor deck and secure two aligned backers.": "Días 181-270: cree una plataforma de patrocinadores y asegure dos patrocinadores alineados.",
  "Days 271-365: Scale infrastructure the community owns.": "Días 271-365: Escalar la infraestructura que posee la comunidad.",
  "One revenue action, one governance action, one community action, one rest action.": "Una acción de ingresos, una acción de gobernanza, una acción comunitaria, una acción de descanso.",
  "Recurring income, lower burnout, stronger independence, stronger retention.": "Ingresos recurrentes, menor agotamiento, mayor independencia, mayor retención.",
  "Type 19: The Public Figure": "Tipo 19: La figura pública",
  "The Public Figure is a recognized brand with\n              funds but is socially isolated. They are the celebrity famous for who they\n              are, not what they do, and who lacks durable relationships. Their status is\n              massive but their technical and social base is thin.": "The Public Figure es una marca reconocida con\n              fondos pero está socialmente aislado. Son la celebridad famosa por quiénes\n              son, no lo que hacen, y que carecen de relaciones duraderas. Su estado es\n              son enormes pero su base técnica y social es escasa.",
  "Narrative management to transform field-level perceptions.": "Gestión narrativa para transformar las percepciones a nivel de campo.",
  "Providing symbolic validation for others through endorsement.": "Proporcionar validación simbólica a otros a través del respaldo.",
  "Securing macro funding through brand-led partnerships.": "Asegurar financiación macro a través de asociaciones lideradas por marcas.",
  "Performing embodied distinction that signals high-status authority.": "Realizar una distinción encarnada que indique autoridad de alto estatus.",
  "Acting as the face of a movement or institution.": "Actuar como rostro de un movimiento o institución.",
  "Imposter syndrome due to lack of embodied technical mastery.": "Síndrome del impostor por falta de dominio técnico encarnado.",
  "Difficulty building real relationships when everyone wants something.": "Dificultad para construir relaciones reales cuando todos quieren algo.",
  "Being a target for symbolic violence and algorithmic de-ranking.": "Ser blanco de violencia simbólica y desranking algorítmico.",
  "Isolation from the grassroots feel for the game.": "Aislamiento del sentimiento de base por el juego.",
  "Social Capital (S). You have fans, but no\n              friends. You lack durable relationships that create a social buffer against\n              shocks. In a 2025 field defined by collective action, your isolation makes\n              you a target rather than a leader.": "Capital Social (S). Tienes fans, pero no.\n              amigos. Carece de relaciones duraderas que creen un amortiguador social contra\n              choques. En un campo de 2025 definido por la acción colectiva, su aislamiento hace\n              eres un objetivo más que un líder.",
  "Symbolic Capital (Y). Use your fame to buy your\n              way into high-trust networks. Do not just attend events; host private retreats\n              where you are a peer among experts. By trading Y for S, you create a loyal\n              inner circle that protects your prestige.": "Capital simbólica (Y). Usa tu fama para comprar tu\n              camino hacia redes de alta confianza. No se limite a asistir a eventos; organizar retiros privados\n              donde eres un par entre los expertos. Al intercambiar Y por S, creas un grupo leal.\n              círculo íntimo que protege su prestigio.",
  "Identify five experts in a field you care about and invite them to a private dinner.": "Identifique a cinco expertos en un campo que le interese e invítelos a una cena privada.",
  "Send five no-ask intro emails to build durable bridging ties.": "Envíe cinco correos electrónicos de introducción sin preguntas para construir vínculos duraderos.",
  "Anonymously join a community forum to practice social listening.": "Únase de forma anónima a un foro comunitario para practicar la escucha social.",
  "Join a small, high-stakes board where you are not the most famous person.": "Únase a una junta pequeña de alto riesgo en la que no sea la persona más famosa.",
  "Hire a social strategist to help you build durable relationships.": "Contrata a un estratega social para que te ayude a construir relaciones duraderas.",
  "Mentor a credentialed striver in private to build reciprocity.": "Sea mentor de un luchador acreditado en privado para generar reciprocidad.",
  "Co-found a mission-driven project where you take a backseat role.": "Cofundó un proyecto impulsado por una misión en el que usted pasa a un segundo plano.",
  "Establish a personal advisory group of high-trust peers.": "Establezca un grupo asesor personal de pares de alta confianza.",
  "Launch a shared resource for your network that builds social capital.": "Lance un recurso compartido para su red que genere capital social.",
  "A famous actress (Y, E) wants to invest in\n              AI. She joins a technical mastermind (S) and stays quiet for six months. Her\n              peers eventually trust her, and she gets early access to the best deals (C).": "Una actriz famosa (Y, E) quiere invertir en\n              IA. Se une a un cerebro técnico (S) y permanece callada durante seis meses. ella\n              sus compañeros eventualmente confían en ella y ella obtiene acceso anticipado a las mejores ofertas (C).",
  "A thought leader (Y) becomes too famous to\n              listen. He ignores his social capital. When the algorithm changes and his\n              followers vanish, he has no real friends to help him rebuild.": "Un líder intelectual (Y) se vuelve demasiado famoso para\n              escucha. Ignora su capital social. Cuando el algoritmo cambia y su\n              Los seguidores desaparecen y no tiene verdaderos amigos que le ayuden a reconstruir.",
  "Host a no-media salon.": "Organice un salón sin medios.",
  "Send five no-ask intros.": "Envíe cinco introducciones sin preguntas.",
  "Hire a social strategist.": "Contrata a un estratega social.",
  "Volunteer anonymously.": "Sea voluntario de forma anónima.",
  "Mentor a striver in private.": "Orienta a un luchador en privado.",
  "Practice deep listening.": "Practica la escucha profunda.",
  "Read \"Bowling Alone.\"": "Lea \"Bolos solos\".",
  "Audit your circle for trust.": "Audita tu círculo en busca de confianza.",
  "Celebrities, High-Level Influencers, Brand Founders, Public Advocates, Famous Authors in the media/politics field.": "Celebridades, personas influyentes de alto nivel, fundadores de marcas, defensores públicos, autores famosos en el campo de los medios y la política.",
  "Echo chamber isolation; reputation collapsing; symbolic over-exposure; misrecognition as a puppet; burnout.": "Aislamiento de cámara de eco; la reputación se derrumba; sobreexposición simbólica; falta de reconocimiento como marioneta; agotamiento.",
  "My name is a beacon; I need to make sure the light is real.": "Mi nombre es un faro; Necesito asegurarme de que la luz sea real.",
  "Your name is a signal amplifier. The\n                risk is loneliness and manipulation. People approach you with agendas. If\n                your inner circle is thin, your public power becomes fragile. The field\n                can turn you into a symbol and ignore you as a person.": "Tu nombre es amplificador de señal. el\n                El riesgo es la soledad y la manipulación. La gente se acerca a ti con agendas. si\n                su círculo íntimo es reducido, su poder público se vuelve frágil. el campo\n                puede convertirte en un símbolo e ignorarte como persona.",
  "The win is to turn your visibility into a private network that keeps you\n                sane and strategically grounded.": "La victoria es convertir tu visibilidad en una red privada que te mantenga\n                cuerdo y estratégicamente fundamentado.",
  "You get plenty of attention but little honest feedback.": "Recibes mucha atención pero poca retroalimentación honesta.",
  "You feel exposed when narratives shift.": "Te sientes expuesto cuando las narrativas cambian.",
  "You keep meeting new people while lacking real allies.": "Sigues conociendo gente nueva sin tener aliados reales.",
  "Days 1-30: Build a no-media inner circle with recurring dinners and trust rules.": "Días 1 a 30: cree un círculo interno sin medios con cenas recurrentes y reglas de confianza.",
  "Days 31-90: Join a board where you are not the center and learn quietly.": "Días 31-90: Únete a una junta donde no eres el centro y aprende tranquilamente.",
  "Days 91-180: Co-found something where you are not the face.": "Días 91-180: Co-fundó algo donde no eres la cara.",
  "Days 181-270: Create shared assets for your network with retreats and memos.": "Días 181-270: cree activos compartidos para su red con retiros y memorandos.",
  "Days 271-365: Stabilize influence with fewer appearances and higher quality.": "Días 271-365: Estabiliza la influencia con menos apariciones y mayor calidad.",
  "Two trust touches, one learning touch, one contribution touch, one listening touch.": "Dos toques de confianza, un toque de aprendizaje, un toque de contribución, un toque de escucha.",
  "Trusted advisors, fewer scandals, stronger resilience, better deal access.": "Asesores confiables, menos escándalos, mayor resiliencia, mejor acceso a acuerdos.",
  "Type 20: The Celebrity Operator": "Tipo 20: El operador famoso",
  "The Celebrity Operator is a connected famous\n              person with money but lacks technical mastery. They are the famous investor\n              who knows everyone but relies on a black box of technical staff. Their power\n              is social and symbolic but their technical base is thin.": "El operador famoso es un famoso conectado.\n              Persona con dinero pero que carece de dominio técnico. Ellos son el famoso inversor.\n              que conoce a todo el mundo pero depende de una caja negra de personal técnico. Su poder\n              Es social y simbólico pero su base técnica es escasa.",
  "High-stakes mobilization through elite social graphs.": "Movilización de alto riesgo a través de gráficos sociales de élite.",
  "Leveraging symbolic power to secure macro capital.": "Aprovechar el poder simbólico para asegurar el capital macro.",
  "Managing elite reputations through strategic narrative shifts.": "Gestionar las reputaciones de élite a través de cambios narrativos estratégicos.",
  "Performing embodied distinction that signals industry icon status.": "Realización de una distinción encarnada que señala el estatus de ícono de la industria.",
  "Providing macro vision for multi-industry conglomerates.": "Proporcionar una visión macro para conglomerados multiindustriales.",
  "Being seen as unskilled by technical gatekeepers.": "Ser visto como no calificado por los guardianes técnicos.",
  "Vulnerability to technical disruption at the edge.": "Vulnerabilidad a la interrupción técnica en el borde.",
  "High cost of maintaining a celebrity social habitus.": "Alto costo de mantener el hábito social de una celebridad.",
  "Misrecognizing technical difficulty as mere marketing.": "Reconocer erróneamente la dificultad técnica como mero marketing.",
  "Dependency on technical staff who may have their own illusio.": "Dependencia del personal técnico que puede tener su propia ilusio.",
  "Cultural Capital (C). You are systems-blind.\n              You cannot evaluate the code your network is building. This makes you a\n              target for expensive, brittle science projects and keeps you from seeing\n              real breakthroughs.": "Capital Cultural (C). Eres ciego a los sistemas.\n              No puede evaluar el código que está construyendo su red. Esto te convierte en un\n              objetivo de proyectos científicos costosos y frágiles y le impide ver\n              verdaderos avances.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By trading E for C, you turn celebrity\n              into expertise and become impossible to fool.": "Capital Económico (E). Adquirir C. Esto no es\n              No se trata sólo de comprar empresas, sino de comprar la mejor educación privada.\n              y construir un laboratorio personal de I+D. Al cambiar E por C, te conviertes en una celebridad\n              en experiencia y se vuelven imposibles de engañar.",
  "Hire a PhD tutor to give intensive technical briefings in private.": "Contrate a un tutor de doctorado para impartir sesiones informativas técnicas intensivas en privado.",
  "Commission a technical audit of your latest AI investment.": "Encargue una auditoría técnica de su última inversión en IA.",
  "Personally use a reasoning-first AI model on a complex problem.": "Utilice personalmente un modelo de IA que priorice el razonamiento en un problema complejo.",
  "Establish a personal research institute focused on learning.": "Establecer un instituto de investigación personal centrado en el aprendizaje.",
  "Enroll in an AI literacy credential for high-level icons.": "Inscríbase para obtener una credencial de alfabetización en IA para íconos de alto nivel.",
  "Hire a technical chief of staff who can perform independent audits.": "Contrate un jefe de personal técnico que pueda realizar auditorías independientes.",
  "Obtain a technical certification to signal your new habitus.": "Obtenga una certificación técnica para señalar su nuevo hábito.",
  "A famous tech investor (Y, E, S) realizes\n              he does not understand biotech. He hires a post-doc to tutor him daily (C).\n              His ability to see the next shift allows him to double his E and Y through\n              a deep tech fund.": "Un famoso inversor en tecnología (Y, E, S) se da cuenta\n              No entiende de biotecnología. Contrata a un postdoctorado para que lo enseñe diariamente (C).\n              Su capacidad para ver el siguiente turno le permite duplicar su E e Y a través de\n              un fondo de tecnología profunda.",
  "A celebrity founder tries to launch an AI\n              platform based purely on hype. He ignores technical brittleness (low C).\n              When the product fails to work, his symbolic capital takes a permanent hit.": "Un fundador famoso intenta lanzar una IA\n              plataforma basada puramente en exageraciones. Ignora la fragilidad técnica (C baja).\n              Cuando el producto no funciona, su capital simbólico sufre un golpe permanente.",
  "Famous VCs, Iconic Founders, Media Moguls, High-Level Thought Leaders, Celebrity Investors in the tech/finance field.": "Capitalistas de riesgo famosos, fundadores icónicos, magnates de los medios, líderes de opinión de alto nivel, inversores famosos en el campo de la tecnología y las finanzas.",
  "Technical obsolescence; being misled by hype; symbolic fragility; reputation old guard; dependency.": "Obsolescencia técnica; dejarse engañar por las exageraciones; fragilidad simbólica; reputación de la vieja guardia; dependencia.",
  "I have the power and the people; now I need the precision.": "Tengo el poder y el pueblo; Ahora necesito la precisión.",
  "You can mobilize capital and people\n                quickly. Your weak spot is technical reality. That weak spot can become\n                expensive if your circle feeds you stories. Your upgrade is personal\n                literacy plus independent audits.": "Puedes movilizar capital y personas.\n                rápidamente. Su punto débil es la realidad técnica. Ese punto débil puede convertirse\n                caro si tu círculo te alimenta historias. Tu actualización es personal\n                alfabetización y auditorías independientes.",
  "You do not need to be the smartest. You need to be impossible to fool.": "No necesitas ser el más inteligente. Tienes que ser imposible de engañar.",
  "You keep greenlighting projects you cannot explain.": "Sigues dando luz verde a proyectos que no puedes explicar.",
  "Your staff filters truth to protect your mood.": "Su personal filtra la verdad para proteger su estado de ánimo.",
  "You confuse momentum with viability.": "Confundes impulso con viabilidad.",
  "Days 1-30: Weekly tutoring plus hands-on testing to build judgment muscle.": "Días 1 a 30: tutoría semanal más pruebas prácticas para desarrollar el juicio.",
  "Days 31-90: Install independent audits for every major investment.": "Días 31-90: Instalar auditorías independientes para cada inversión importante.",
  "Days 91-180: Build a personal research bench focused on learning, not hype.": "Días 91-180: cree un banco de investigación personal centrado en el aprendizaje, no en la exageración.",
  "Days 181-270: Create one culture stack initiative you can describe clearly.": "Días 181-270: cree una iniciativa de pila cultural que pueda describir claramente.",
  "Days 271-365: Shift identity from icon to informed operator with one rigorous case study.": "Días 271-365: cambie la identidad de un ícono a un operador informado con un estudio de caso riguroso.",
  "One tutor block, one audit block, one build review, one partner quality review.": "Un bloque de tutor, un bloque de auditoría, una revisión de compilación, una revisión de calidad de socios.",
  "Lower failure rate, better partner quality, higher long-term credibility.": "Menor tasa de fracaso, mejor calidad de los socios, mayor credibilidad a largo plazo.",
  "Type 21: The Elite Graduate": "Tipo 21: El graduado de élite",
  "The Elite Graduate is a crowned striver with\n              skills and money but is socially isolated. They are the star student who\n              went into high-paying roles but lost touch with the community. Their status\n              is massive but their social base is thin.": "El Graduado de Élite es un luchador coronado con\n              habilidades y dinero, pero está socialmente aislado. Ellos son el estudiante estrella que\n              Asumió roles bien remunerados pero perdió contacto con la comunidad. Su estado\n              es enorme pero su base social es delgada.",
  "Performing high-status technical work within elite hierarchies.": "Realizar trabajos técnicos de alto estatus dentro de jerarquías de élite.",
  "Leveraging institutionalized cultural capital to secure E.": "Aprovechar el capital cultural institucionalizado para asegurar E.",
  "Adhering to elite professional etiquette of the old guard.": "Adherirse a la etiqueta profesional de élite de la vieja guardia.",
  "Managing symbolic reputation through prestige signals.": "Gestionar la reputación simbólica a través de señales de prestigio.",
  "Rule-following when the field is moving to decentralized rule-breaking.": "Seguimiento de reglas cuando el campo avanza hacia el incumplimiento de reglas descentralizado.",
  "Lack of bridging ties outside the elite ivory tower.": "Falta de vínculos de unión fuera de la torre de marfil de la élite.",
  "Imposter syndrome due to misrecognition of your own capital.": "Síndrome del impostor por desconocimiento del capital propio.",
  "Network atrophy from a shrinking circle of elite alumni.": "Atrofia de la red de un círculo cada vez más reducido de exalumnos de élite.",
  "Vulnerability to symbolic violence from grassroots movements.": "Vulnerabilidad a la violencia simbólica de los movimientos populares.",
  "Social Capital (S). You have the crown,\n              but no kingdom. You are a lone star. You lack reciprocity and social buffer\n              that comes from community membership. In a 2025 field defined by collective\n              action, your isolation is your ceiling.": "Capital Social (S). Tienes la corona,\n              pero ningún reino. Eres una estrella solitaria. Te falta reciprocidad y protección social.\n              que proviene de la membresía comunitaria. En un campo 2025 definido por colectivos\n              acción, tu aislamiento es tu techo.",
  "Symbolic Capital (Y). Use your status to invite\n              others in. Be the person who bestows prestige on younger strivers. By\n              trading Y for S (mentorship, grants, hosting), you create a loyal tribe that\n              secures your symbolic power for the next cycle.": "Capital simbólica (Y). Usa tu estado para invitar\n              otros dentro. Sea la persona que otorgue prestigio a los luchadores más jóvenes. Por\n              intercambiando Y por S (tutoría, subvenciones, hospedaje), creas una tribu leal que\n              asegura su poder simbólico para el próximo ciclo.",
  "Reach out to five junior people in your field and offer a 30-minute chat.": "Comuníquese con cinco jóvenes de su campo y ofrézcales una charla de 30 minutos.",
  "Join a small community working group outside your ivory tower.": "Únase a un pequeño grupo de trabajo comunitario fuera de su torre de marfil.",
  "Update your bio to focus on mentorship and impact.": "Actualice su biografía para centrarse en la tutoría y el impacto.",
  "Host a curated private dinner for five rising stars in your industry.": "Organice una cena privada seleccionada para cinco estrellas en ascenso en su industria.",
  "Hire a community architect to help build a durable network.": "Contrate a un arquitecto comunitario para que le ayude a construir una red duradera.",
  "Join a grassroots nonprofit board to build bridging ties.": "Únase a una junta de base sin fines de lucro para construir vínculos.",
  "Launch a mentorship program or grant in your name.": "Lanza un programa de tutoría o una subvención en tu nombre.",
  "Co-found a project with a Community Powerhouse.": "Cofundó un proyecto con Community Powerhouse.",
  "Establish a shared governance initiative within your organization.": "Establezca una iniciativa de gobernanza compartida dentro de su organización.",
  "A star lawyer (Y, C, E) realizes he has no\n              allies. He starts a law-tech incubator for students (S). This network becomes\n              his new firm when he goes independent.": "Un abogado estrella (Y, C, E) se da cuenta de que no tiene\n              aliados. Inicia una incubadora de tecnología jurídica para estudiantes (S). Esta red se convierte\n              su nueva empresa cuando se independice.",
  "An elite AI researcher (Y, C, E) stays in\n              his ivory tower. He refuses to engage with the open-source community (S).\n              When his lab is disrupted by a community-led breakthrough, he is left with\n              a fancy title and no friends.": "Un investigador de élite en IA (Y, C, E) se queda en\n              su torre de marfil. Se niega a interactuar con la comunidad de código abierto (S).\n              Cuando su laboratorio se ve interrumpido por un avance liderado por la comunidad, se queda con\n              un título elegante y sin amigos.",
  "Join an alumni board.": "Únase a una junta de antiguos alumnos.",
  "Host a salon.": "Organizar un salón.",
  "Share secrets publicly.": "Compartir secretos públicamente.",
  "Volunteer for a non-profit.": "Sea voluntario para una organización sin fines de lucro.",
  "Sponsor a local project.": "Patrocina un proyecto local.",
  "Attend a community mixer.": "Asista a una reunión comunitaria.",
  "Partners in Elite Firms, Senior Researchers, High-End Consultants, Specialist Doctors, Corporate Leaders in the finance/legal field.": "Socios en firmas de élite, investigadores senior, consultores de alto nivel, médicos especialistas, líderes corporativos en el campo financiero/legal.",
  "Elitism perception; network atrophy; reputation ivory tower; misrecognition as a cog; burnout.": "Percepción de elitismo; atrofia de la red; torre de marfil de reputación; reconocimiento erróneo como engranaje; agotamiento.",
  "I have reached the top; now I must build the bridge.": "He llegado a la cima; ahora debo construir el puente.",
  "You climbed the ladder and earned the\n                crown. The tradeoff is isolation and the slow shrinking of your world. In\n                2025, elite status can become a bubble that keeps you safe from criticism\n                and blind to new value. Your move is mentorship and community building.": "Subiste la escalera y te ganaste el\n                corona. La compensación es el aislamiento y la lenta reducción de su mundo. en\n                En 2025, el estatus de élite puede convertirse en una burbuja que te mantenga a salvo de las críticas\n                y ciego al nuevo valor. Su medida es la tutoría y la construcción de comunidad.",
  "When you grant status to others, you create loyalty, and loyalty protects\n                your position when the field shifts.": "Cuando otorgas estatus a otros, creas lealtad y la lealtad protege.\n                su posición cuando el campo cambia.",
  "Your circle looks impressive but thin.": "Tu círculo se ve impresionante pero delgado.",
  "You feel out of touch with emerging norms.": "Te sientes desconectado de las normas emergentes.",
  "You suspect people like your credentials more than you.": "Sospechas que a la gente le gustan más tus credenciales que a ti.",
  "Days 1-30: Offer mentorship to five juniors with clear structure.": "Días 1-30: Ofrezca tutoría a cinco jóvenes con una estructura clara.",
  "Days 31-90: Host a small dinner series for rising builders and creators.": "Días 31 a 90: organice una pequeña serie de cenas para constructores y creadores en ascenso.",
  "Days 91-180: Join a grassroots board that forces reality contact.": "Días 91-180: Únete a una junta de base que fuerza el contacto con la realidad.",
  "Days 181-270: Co-build a project with a Community Powerhouse.": "Días 181-270: Co-construcción de un proyecto con Community Powerhouse.",
  "Days 271-365: Institutionalize your bridge with a grant or fellowship.": "Días 271-365: Institucionaliza tu puente con una subvención o beca.",
  "Two mentorship touches, one community touch, one artifact touch, one humility check.": "Dos toques de tutoría, un toque comunitario, un toque de artefacto, una prueba de humildad.",
  "Referrals, loyalty, early warnings, durable reputation beyond credentials.": "Referencias, lealtad, alertas tempranas, reputación duradera más allá de las credenciales.",
  "Type 22: The Institutional Star": "Tipo 22: La estrella institucional",
  "The Institutional Star is a recognized expert\n              with skills and network but is broke. They are the top professor or NGO head\n              who is respected globally but constrained by a salary. Their power is\n              institutional but their economic base is thin.": "The Institutional Star es un experto reconocido\n              con habilidades y red pero está en quiebra. Son el principal profesor o el director de una ONG.\n              quien es respetado globalmente pero limitado por un salario. Su poder es\n              institucionales pero su base económica es delgada.",
  "Setting field-level technical standards and gatekeeping rules.": "Establecer estándares técnicos a nivel de campo y reglas de control.",
  "Performing embodied authority in specialized academic or policy niches.": "Ejercer autoridad encarnada en nichos académicos o políticos especializados.",
  "Navigating the geopolitics of global institutional power.": "Navegando por la geopolítica del poder institucional global.",
  "Burnout from the emotional labor of institutional leadership.": "Burnout por el trabajo emocional del liderazgo institucional.",
  "Scarcity mindset due to lack of an independent material buffer.": "Mentalidad de escasez debido a la falta de un colchón material independiente.",
  "Being wedded to an institution disrupted by agentic AI.": "Estar casado con una institución perturbada por una IA agente.",
  "Difficulty monetizing expertise without violating institutional norms.": "Dificultad para monetizar la experiencia sin violar las normas institucionales.",
  "Economic Capital (E). You have the\n              world's respect, but you cannot say no to your employer. You lack the\n              economic independence to walk away or invest in your own vision. You are\n              captive to the prestige you spent your life building.": "Capital Económico (E). tienes el\n              el respeto del mundo, pero no puedes decirle que no a tu empleador. te falta el\n              independencia económica para alejarse o invertir en su propia visión. tu eres\n              cautivo del prestigio que dedicaste tu vida a construir.",
  "Symbolic Capital (Y). Use your star status to\n              move into high-end private advisory. Turn prestige into equity. By trading\n              Y for E (joining a tycoon's board or consulting for a dealmaker), you secure\n              material independence to match your status.": "Capital simbólica (Y). Usa tu estatus de estrella para\n              pasar a la asesoría privada de alto nivel. Convertir el prestigio en equidad. Al negociar\n              Y por E (unirse a la junta directiva de un magnate o asesorar a un negociador), se asegura\n              Independencia material acorde a su estatus.",
  "Audit your advisory potential and what tycoons ask you for in private.": "Audita tu potencial de asesoramiento y lo que te piden los magnates en privado.",
  "Identify three dealmakers who need insider audits of your technical niche.": "Identifique a tres negociadores que necesiten auditorías internas de su nicho técnico.",
  "Update your speaker fee to reflect global authority.": "Actualice su tarifa de orador para reflejar la autoridad global.",
  "Register an independent LLC to separate your brand from the institution.": "Registre una LLC independiente para separar su marca de la institución.",
  "Negotiate for equity in a project you symbolically validate.": "Negocie por equidad en un proyecto que valide simbólicamente.",
  "Establish a personal fund to invest in culture stack projects.": "Establezca un fondo personal para invertir en proyectos culturales.",
  "A top AI researcher (Y, C, S) realizes he is\n              under-resourced. He joins a tycoon's board as an ethics advisor (Y). That\n              board role (E) lets him fund an independent lab with real freedom.": "Un destacado investigador de IA (Y, C, S) se da cuenta de que es\n              de escasos recursos. Se une a la junta directiva de un magnate como asesor de ética (Y). eso\n              El puesto en la junta directiva (E) le permite financiar un laboratorio independiente con verdadera libertad.",
  "A famous journalist (Y, C, S) ignores his\n              low savings. He keeps working for institutional prestige. When the paper\n              automates roles and cuts budgets, he is left with a trophy and no buffer.": "Un periodista famoso (Y, C, S) ignora su\n              bajos ahorros. Continúa trabajando por el prestigio institucional. cuando el papel\n              automatiza roles y recorta presupuestos, se queda con un trofeo y sin amortiguador.",
  "Build a personal brand.": "Construye una marca personal.",
  "Top Professors, Non-Profit CEOs, Senior Editors, Elite Researchers, Policy Chiefs in the academia and media field.": "Destacados profesores, directores ejecutivos de organizaciones sin fines de lucro, editores senior, investigadores de élite, jefes de políticas en el campo académico y de los medios.",
  "Conflict of interest; institutional dependence; reputation localized; economic precariousness; burnout.": "Incompatibilidad; dependencia institucional; reputación localizada; precariedad económica; agotamiento.",
  "I have the world's respect; now I need my own independence.": "Tengo el respeto del mundo; Ahora necesito mi propia independencia.",
  "You are a walking credential in\n                human form. In rooms where others need to prove they belong, you are\n                assumed to belong. That is symbolic capital at its highest, yet the field\n                also traps you because your legitimacy is stapled to an institution with\n                budgets, norms, and politics.": "Eres una credencial para caminar en\n                forma humana. En salas donde otros necesitan demostrar que pertenecen, usted está\n                se supone que pertenece. Esto es capital simbólico en su máxima expresión, pero el campo\n                también te atrapa porque tu legitimidad está ligada a una institución con\n                presupuestos, normas y política.",
  "Your core pattern is this: you are rich in authority, poor in autonomy.\n                The goal is not to abandon the institution. The goal is to build a parallel\n                track of independence so the institution cannot quietly dictate your entire life.": "Tu patrón central es este: eres rico en autoridad, pobre en autonomía.\n                El objetivo no es abandonar la institución. El objetivo es construir un paralelo.\n                un camino de independencia para que la institución no pueda dictar silenciosamente toda su vida.",
  "You are constantly sought after, yet your personal runway stays short.": "Te buscan constantemente, pero tu pista personal sigue siendo corta.",
  "You feel moral pressure to keep serving while your optionality shrinks.": "Sientes presión moral para seguir sirviendo mientras tu opcionalidad se reduce.",
  "You keep postponing ownership because the title feels like security.": "Sigues posponiendo la propiedad porque el título parece seguridad.",
  "Days 1-30: Define an advisory lane with clear ethics guardrails and write it down.": "Días 1 a 30: defina una línea de asesoramiento con barreras éticas claras y anótela.",
  "Days 31-90: Secure two advisory engagements and one board role outside your institution.": "Días 31 a 90: consiga dos compromisos de asesoramiento y un puesto en la junta directiva fuera de su institución.",
  "Days 91-180: Convert prestige into ownership with equity exposure or revenue share.": "Días 91-180: convierta el prestigio en propiedad con exposición al capital o participación en los ingresos.",
  "Days 181-270: Build your own vehicle: fund, holding entity, or research venture.": "Días 181-270: Construya su propio vehículo: fondo, entidad holding o empresa de investigación.",
  "Days 271-365: Move into portfolio mode with institution plus advisory plus ownership.": "Días 271-365: Pasar al modo de cartera con institución más asesoría más propiedad.",
  "One advisory touch, one board touch, one artifact touch, one boundary touch (saying no).": "Un toque de aviso, un toque de tablero, un toque de artefacto, un toque de límite (decir no).",
  "Recurring advisory income, equity exposure, reduced stress, stronger long-term options, fewer forced yeses.": "Ingresos recurrentes por asesoramiento, exposición a la renta variable, reducción del estrés, opciones a largo plazo más sólidas, menos síes forzados.",
  "Type 23: The Kingmaker": "Tipo 23: El hacedor de reyes",
  "The Kingmaker is a high-status connector with\n              name recognition and a powerful network. They can lift careers with a single\n              introduction, and they can end momentum by withholding legitimacy. Their\n              advantage is social reach and symbolic authority, yet their weakness is\n              technical and systems literacy. In 2025, that gap is risky because fields\n              now punish empty narrative faster than ever.": "El Kingmaker es un conector de alto estado con\n              reconocimiento de nombre y una red poderosa. Pueden mejorar sus carreras con un solo\n              introducción, y pueden poner fin al impulso reteniendo legitimidad. Su\n              ventaja es el alcance social y la autoridad simbólica, pero su debilidad es\n              alfabetización técnica y de sistemas. En 2025, esa brecha es riesgosa porque los campos\n              Ahora castigamos la narrativa vacía más rápido que nunca.",
  "Converting symbolic status into instant access for yourself and others.": "Convertir el estatus simbólico en acceso instantáneo para usted y los demás.",
  "Orchestrating coalitions across institutions, boards, and elite circles.": "Orquestar coaliciones entre instituciones, juntas directivas y círculos de élite.",
  "Spotting who is about to rise, then placing them in the right rooms.": "Detectar quién está a punto de levantarse y luego colocarlo en las habitaciones adecuadas.",
  "Managing reputational risk through careful endorsements and soft signals.": "Gestionar el riesgo reputacional mediante respaldos cuidadosos y señales suaves.",
  "Securing resources quickly because decision-makers pick up your calls.": "Obtener recursos rápidamente porque los tomadores de decisiones atienden sus llamadas.",
  "Over-trusting glossy projects you cannot technically audit.": "Confía demasiado en proyectos brillantes que técnicamente no puedes auditar.",
  "Getting caught in the name-and-network bubble while the field shifts.": "Quedar atrapado en la burbuja del nombre y la red mientras el campo cambia.",
  "Relying on assistants or advisors who filter truth to protect your image.": "Confiar en asistentes o asesores que filtren la verdad para proteger su imagen.",
  "Missing early signals from builder communities because your circle is too curated.": "Faltan señales tempranas de las comunidades de constructores porque su círculo está demasiado seleccionado.",
  "Taking reputational hits when a public endorsement collapses under scrutiny.": "Su reputación se ve afectada cuando un respaldo público colapsa bajo escrutinio.",
  "Cultural Capital (C). You have the halo\n              and the network, but you cannot personally validate systems, incentives, and\n              failure modes. Without embodied C, you are vulnerable to confidence theater.": "Capital Cultural (C). tienes el halo\n              y la red, pero no puede validar personalmente los sistemas, incentivos y\n              modos de falla. Sin C encarnado, eres vulnerable al teatro de confianza.",
  "Social Capital (S). You do not need to become a\n              specialist coder. You need a high-trust technical circle that can tell you\n              the truth without fear. Use your S to recruit a technical truth council of\n              three to five builders who gain legitimacy through you, while you gain\n              precision through them. S into C, then C stabilizes Y.": "Capital Social (S). No es necesario convertirse en\n              codificador especializado. Necesita un círculo técnico de alta confianza que pueda decirle\n              la verdad sin miedo. Utilice su S para reclutar un consejo de verdad técnica de\n              De tres a cinco constructores que obtienen legitimidad a través de ti, mientras tú obtienes\n              precisión a través de ellos. S en C, luego C estabiliza Y.",
  "Create a one-page endorsement checklist for yourself.": "Cree usted mismo una lista de verificación de respaldo de una página.",
  "Invite two technical builders and one skeptical operator to a private, no-media dinner.": "Invite a dos constructores técnicos y a un operador escéptico a una cena privada sin medios.",
  "Ask one trusted builder for a blunt audit of a project you currently support.": "Pídale a un constructor de confianza una auditoría contundente de un proyecto que apoya actualmente.",
  "Form a Technical Truth Council: three to five advisors with permission to disagree.": "Formar un Consejo Técnico de la Verdad: de tres a cinco asesores con permiso para discrepar.",
  "Start a monthly closed-door salon where builders brief you on what is real and what is hype.": "Inicie un salón mensual a puerta cerrada donde los constructores le informarán sobre lo que es real y lo que es exagerado.",
  "Draft a personal field radar memo template: costs, constraints, incentives, fragility.": "Redacte una plantilla de memorando de radar de campo personal: costos, limitaciones, incentivos, fragilidad.",
  "Co-author one public artifact with a respected technical voice.": "Coautor de un artefacto público con una voz técnica respetada.",
  "Shift public endorsements toward systems-verified projects and document why.": "Cambiar el respaldo público hacia proyectos verificados por sistemas y documentar el motivo.",
  "Build a second network layer below your current circle: working groups, niche forums, creator labs.": "Cree una segunda capa de red debajo de su círculo actual: grupos de trabajo, foros especializados, laboratorios de creadores.",
  "A legendary board chair (Y, S, E) becomes a\n              target for hype deals. She forms a small council of engineers and risk\n              operators (C). Within 90 days, her endorsements become scarce but powerful,\n              and her reputation stops swinging with every new trend.": "Un presidente de junta legendario (Y, S, E) se convierte en un\n              objetivo de ofertas exageradas. Ella forma un pequeño consejo de ingenieros y riesgos.\n              operadores (C). En 90 días, sus respaldos se vuelven escasos pero poderosos,\n              y su reputación deja de oscilar con cada nueva tendencia.",
  "A famous connector (Y, S) endorses an AI\n              product on reputation alone. The model fails publicly, and critics tear\n              apart the lack of diligence. The hit is not only financial (E), it is\n              symbolic, and the network becomes colder overnight.": "Un conector famoso (Y, S) avala una IA\n              producto únicamente por su reputación. El modelo fracasa públicamente y las críticas se desgarran\n              aparte de la falta de diligencia. El golpe no es sólo financiero (E), es\n              simbólico, y la red se vuelve más fría de la noche a la mañana.",
  "Build an endorsement checklist.": "Cree una lista de verificación de respaldo.",
  "Recruit a Technical Truth Council.": "Reclutar un Consejo Técnico de la Verdad.",
  "Host a monthly builder salon.": "Organice un salón de construcción mensual.",
  "Add a skeptical voice to every decision.": "Añade una voz escéptica a cada decisión.",
  "Create a due diligence template.": "Cree una plantilla de diligencia debida.",
  "Reduce public endorsements.": "Reducir el respaldo público.",
  "Co-author one rigorous artifact.": "Coautor de un artefacto riguroso.",
  "Join one builder community quietly.": "Únase tranquilamente a una comunidad de constructores.",
  "Track failures and post-mortems.": "Seguimiento de fallos y autopsias.",
  "Protect your name with evidence.": "Proteja su nombre con evidencia.",
  "Board Chairs, Talent Gatekeepers, Studio Heads, Venture Partners, Political and media power brokers, elite community conveners.": "Presidentes de juntas directivas, guardianes de talentos, directores de estudios, socios de riesgo, agentes políticos y mediáticos poderosos, convocantes comunitarios de élite.",
  "Being manipulated by polished narratives; echo-chamber comfort; symbolic backlash from a failed endorsement; slow loss of relevance if you never touch the ground.": "Ser manipulado por narrativas pulidas; comodidad de la cámara de eco; reacción simbólica por un respaldo fallido; Pérdida lenta de relevancia si nunca tocas el suelo.",
  "My name opens doors; my diligence decides which doors stay open.": "Mi nombre abre puertas; mi diligencia decide qué puertas quedan abiertas.",
  "You are the person others orbit. The\n                field knows you can create outcomes with one introduction. That power\n                creates a subtle trap: people stop telling you the truth. In 2025, that\n                social distortion is dangerous because complex systems do not care about\n                your status. They care about incentives, cost, and brittleness.": "Eres la persona que los demás orbitan. el\n                field sabe que se pueden crear resultados con una sola introducción. ese poder\n                Crea una trampa sutil: la gente deja de decirte la verdad. En 2025, eso\n                La distorsión social es peligrosa porque a los sistemas complejos no les importan\n                tu estado. Les preocupan los incentivos, los costos y la fragilidad.",
  "Your best upgrade is not louder authority. It is protected honesty.": "Su mejor mejora no es una autoridad más ruidosa. Es honestidad protegida.",
  "You keep hearing only good news.": "Sigues escuchando sólo buenas noticias.",
  "You are asked to endorse more than you are asked to learn.": "Se le pide que respalde más de lo que se le pide que aprenda.",
  "You feel surprise when obvious winners fail.": "Te sorprendes cuando los ganadores obvios fracasan.",
  "Days 1-30: Install your truth channel with a small council that can disagree.": "Días 1-30: Instale su canal de la verdad con un pequeño consejo que pueda estar en desacuerdo.",
  "Days 31-90: Build your ground link with a monthly salon of builders and operators.": "Días 31 a 90: construya su vínculo terrestre con un salón mensual de constructores y operadores.",
  "Days 91-180: Publish one rigorous standard for what you endorse and why.": "Días 91-180: publique un estándar riguroso sobre lo que respalda y por qué.",
  "Days 181-270: Create second-layer networks in niche working groups and creator labs.": "Días 181-270: cree redes de segunda capa en grupos de trabajo especializados y laboratorios de creadores.",
  "Days 271-365: Become the kingmaker known for accuracy with fewer, higher-quality endorsements.": "Días 271-365: Conviértase en el hacedor de reyes conocido por su precisión con menos respaldos y de mayor calidad.",
  "One truth council check-in, one ground signal review, one endorsement decision review, one relationship investment into builders.": "Un control del Consejo de la Verdad, una revisión de las señales terrestres, una revisión de la decisión de respaldo, una inversión en las relaciones con los constructores.",
  "Fewer reputational shocks, stronger deal quality, higher trust from technical gatekeepers, better early warnings.": "Menos impactos reputacionales, mayor calidad de los acuerdos, mayor confianza de los guardianes técnicos, mejores alertas tempranas.",
  "Type 24: The Movement Icon": "Tipo 24: El icono del movimiento",
  "The Movement Icon has massive recognition and\n              a loyal network, plus real skills and lived expertise, yet the economic base\n              is thin. They are the public face of a cause, a craft, or a community-led\n              field, often respected far beyond their bank balance. Their influence is\n              real, but the lack of financial buffer makes the entire structure fragile.": "El Icono del Movimiento tiene un reconocimiento masivo y\n              una red leal, además de habilidades reales y experiencia vivida, pero la base económica\n              es delgado. Son la cara pública de una causa, un oficio o una iniciativa liderada por la comunidad.\n              campo, a menudo respetados mucho más allá de su saldo bancario. Su influencia es\n              real, pero la falta de un colchón financiero hace que toda la estructura sea frágil.",
  "Mobilizing people fast through trust, story, and shared identity.": "Movilizar a las personas rápidamente a través de la confianza, la historia y la identidad compartida.",
  "Turning complex ideas into narratives that communities can carry.": "Convertir ideas complejas en narrativas que las comunidades puedan transmitir.",
  "Building high-density networks with real reciprocity.": "Construyendo redes de alta densidad con reciprocidad real.",
  "Maintaining authenticity, a scarce currency in 2025.": "Manteniendo la autenticidad, una moneda escasa en 2025.",
  "Mentoring and training others, creating second-generation leaders.": "Orientar y capacitar a otros, creando líderes de segunda generación.",
  "Burnout from carrying a movement while under-resourced.": "Agotamiento por llevar a cabo un movimiento sin recursos suficientes.",
  "Guilt about charging, even when the work creates clear value.": "Culpa por cobrar, incluso cuando el trabajo crea un valor claro.",
  "High exposure to economic shocks because the buffer is thin.": "Alta exposición a shocks económicos porque el colchón es delgado.",
  "Being courted by elites who want your legitimacy more than your vision.": "Ser cortejado por élites que quieren su legitimidad más que su visión.",
  "Difficulty scaling because everything depends on your direct labor.": "Dificultad de escalamiento porque todo depende de tu mano de obra directa.",
  "Economic Capital (E). You have legitimacy,\n              skill, and network, but you cannot buy time. Without a runway, the movement\n              can become a treadmill: always active, never secure. Durability needs a\n              financial engine.": "Capital Económico (E). Tienes legitimidad,\n              habilidad y red, pero no puedes ganar tiempo. Sin pista, el movimiento\n              puede convertirse en una cinta de correr: siempre activa, nunca segura. La durabilidad necesita un\n              motor financiero.",
  "Symbolic Capital (Y). Your name can convert\n              attention into stable revenue if you build the right structure. Build an\n              owned engine: memberships, licensing, workshops, cohorts, sponsorship decks,\n              or a member-owned platform. Use Y to generate recurring E, then use E to\n              protect S and scale C.": "Capital simbólica (Y). Tu nombre puede convertir\n              atención en ingresos estables si se construye la estructura adecuada. construir un\n              motor propio: membresías, licencias, talleres, cohortes, plataformas de patrocinio,\n              o una plataforma propiedad de sus miembros. Utilice Y para generar E recurrente, luego utilice E para\n              proteger S y escalar C.",
  "Write a one-page value map of outcomes you already deliver.": "Escriba un mapa de valores de una página de los resultados que ya ofrece.",
  "Draft a simple offer ladder: free, entry, core, premium.": "Redacte una escala de ofertas simple: gratuita, básica, básica y premium.",
  "Identify 10 supporters who would join a membership to fund the mission.": "Identifique a 10 partidarios que se unirían a una membresía para financiar la misión.",
  "Launch a membership or cohort with recurring billing and clear benefits.": "Lanza una membresía o cohorte con facturación recurrente y beneficios claros.",
  "Create a sponsorship deck aligned to your values and boundaries.": "Cree una plataforma de patrocinio alineada con sus valores y límites.",
  "Build a small operations role to reduce your direct load.": "Cree un rol de operaciones pequeñas para reducir su carga directa.",
  "Create one scalable asset: toolkit, curriculum, index, or platform.": "Cree un activo escalable: kit de herramientas, plan de estudios, índice o plataforma.",
  "Secure two aligned sponsors or institutional partners with guardrails.": "Asegure dos patrocinadores alineados o socios institucionales con barandillas.",
  "Set up governance so the community retains control and you retain time.": "Configure la gobernanza para que la comunidad conserve el control y usted conserve el tiempo.",
  "A respected community leader (Y, S, C)\n              launches a member-backed cohort. Within three months, recurring income (E)\n              allows a small team to form, burnout drops, and the movement becomes\n              infrastructure instead of hustle.": "Un líder comunitario respetado (Y, S, C)\n              lanza una cohorte respaldada por miembros. Dentro de tres meses, ingresos recurrentes (E)\n              permite que se forme un pequeño equipo, el agotamiento disminuye y el movimiento se vuelve\n              infraestructura en lugar de ajetreo.",
  "A movement icon refuses to build a revenue\n              engine. When costs rise and donations fall, stress spikes. The community\n              splinters, not from lack of love, but from lack of runway.": "Un ícono del movimiento se niega a generar ingresos\n              motor. Cuando los costos aumentan y las donaciones disminuyen, el estrés aumenta. la comunidad\n              se astilla, no por falta de amor, sino por falta de pista.",
  "Build an offer ladder.": "Construya una escalera de ofertas.",
  "Launch membership or cohort.": "Lanzar membresía o cohorte.",
  "Create a sponsorship deck.": "Crea una plataforma de patrocinio.",
  "Set boundaries in writing.": "Establezca límites por escrito.",
  "Add one operations helper.": "Agregue un ayudante de operaciones.",
  "Build one scalable asset.": "Construya un activo escalable.",
  "Create governance rules.": "Crear reglas de gobernanza.",
  "Track burnout signals.": "Realice un seguimiento de las señales de agotamiento.",
  "Diversify income streams.": "Diversificar los flujos de ingresos.",
  "Protect authenticity with structure.": "Proteger la autenticidad con estructura.",
  "Movement leaders, creator-educators, community founders, public intellectuals, union-style organizers in digital fields.": "Líderes de movimientos, creadores-educadores, fundadores de comunidades, intelectuales públicos, organizadores de estilo sindical en campos digitales.",
  "Being used as legitimacy by richer players; burnout; shame around monetization; over-dependence on personal labor.": "Ser utilizado como legitimidad por jugadores más ricos; agotamiento; vergüenza por la monetización; dependencia excesiva del trabajo personal.",
  "My voice moves people; now my structure must protect the mission.": "Mi voz conmueve a la gente; ahora mi estructura debe proteger la misión.",
  "You are the kind of leader the field\n                cannot manufacture. You earned trust the hard way, through time and\n                consistency. That trust is an asset, yet it can become a chain if you\n                refuse to convert it into runway.": "Eres el tipo de líder en el campo.\n                no puede fabricar. Te ganaste la confianza de la manera más difícil, a través del tiempo y\n                consistencia. Esa confianza es un activo, pero puede convertirse en una cadena si\n                negarse a convertirlo en pista.",
  "A movement with no runway becomes reactive. It cannot plan, defend, or\n                endure. Your upgrade is simple: build a financial spine that keeps your\n                work free from capture.": "Un movimiento sin pista se vuelve reactivo. No puede planificar, defender o\n                aguantar. Su actualización es simple: construya una columna financiera que mantenga su\n                trabajar libre de captura.",
  "You keep surviving instead of building.": "Sigues sobreviviendo en lugar de construir.",
  "You feel guilty charging for value that clearly helps others.": "Te sientes culpable al cobrar por un valor que claramente ayuda a los demás.",
  "You fear that one bad month could collapse the whole system.": "Temes que un mal mes pueda colapsar todo el sistema.",
  "Days 1-30: Create your offer ladder and boundaries in writing.": "Días 1 a 30: cree su escala de oferta y sus límites por escrito.",
  "Days 31-90: Launch recurring income and stabilize your baseline.": "Días 31-90: inicie ingresos recurrentes y estabilice su línea base.",
  "Days 91-180: Build one scalable asset and delegate operations.": "Días 91-180: cree un activo escalable y delegue operaciones.",
  "Days 181-270: Secure aligned partners with guardrails.": "Días 181-270: Asegure los socios alineados con barandillas.",
  "Days 271-365: Institutionalize durability with governance and repeatable revenue.": "Días 271-365: Institucionalizar la durabilidad con gobernanza e ingresos repetibles.",
  "One revenue action, one community action, one creation action, one recovery action.": "Una acción de ingresos, una acción comunitaria, una acción de creación, una acción de recuperación.",
  "Recurring revenue, lower burnout, stronger autonomy, stronger community retention.": "Ingresos recurrentes, menor agotamiento, mayor autonomía, mayor retención de la comunidad."
}