{
  "ECSY Type Explorer": "Explorateur de types ECSY",
  "Measure Economic, Cultural, Social, and Symbolic capital. Get a type with clear strengths and growth levers.": "Mesurer le capital économique, culturel, social et symbolique. Obtenez un type avec des atouts clairs et des leviers de croissance.",
  "Start the test": "Commencer l'essai",
  "View all types": "Afficher tous les types",
  "24 types": "24 types",
  "96 questions": "96 questions",
  "Fast results": "Résultats rapides",
  "How it works": "Comment ça marche",
  "Answer the test, get a ranked E/C/S/Y stack, then read your type playbook.": "Répondez au test, obtenez une pile E/C/S/Y classée, puis lisez votre playbook de type.",
  "What you get": "Ce que vous obtenez",
  "Strengths, friction points, a 7/30/90-day action track, and a full-year map.": "Points forts, points de friction, une piste d'action sur 7/30/90 jours et une carte pour toute l'année.",
  "Step 1": "Étape 1",
  "Take the test": "Faites le test",
  "Clean layout, one clear next action, and a visible progress bar.": "Une mise en page épurée, une action suivante claire et une barre de progression visible.",
  "Step 2": "Étape 2",
  "See results": "Voir les résultats",
  "Your E/C/S/Y scores, your rank order, and your closest type match.": "Vos scores E/C/S/Y, votre ordre de classement et votre correspondance de type la plus proche.",
  "Step 3": "Étape 3",
  "Read the type": "Lire le type",
  "Practical moves to turn your strongest capital into durable advantage.": "Des mesures pratiques pour transformer votre capital le plus solide en un avantage durable.",
  "Previous 6": "Précédent 6",
  "Page 1 of 1": "Page 1 sur 1",
  "Next 6": "Les 6 suivants",
  "See Results": "Voir les résultats",
  "Reset": "Réinitialiser",
  "Your Results": "Vos résultats",
  "View Type": "Type de vue",
  "Economic (E)": "Économique (E)",
  "0": "0",
  "Cultural (C)": "Culturel (C)",
  "Social (S)": "Social (S)",
  "Symbolic (Y)": "Symbolique (Y)",
  "Resources": "Ressources",
  "Guides and references to help you interpret your capital profile.": "Guides et références pour vous aider à interpréter votre profil de capital.",
  "Type library": "Bibliothèque de types",
  "Browse all 24 capital types and read the full profiles.": "Parcourez les 24 types de capitaux et lisez les profils complets.",
  "Open types": "Types ouverts",
  "How the test works": "Comment fonctionne le test",
  "Learn about the E/C/S/Y scoring system and tie-break rules.": "Découvrez le système de notation E/C/S/Y et les règles de tie-break.",
  "See the test": "Voir l'essai",
  "Start with Type 1": "Commencez par le type 1",
  "Jump straight to the Builder profile.": "Accédez directement au profil Builder.",
  "Open Type 1": "Type ouvert 1",
  "Types": "Espèces",
  "Capital Type Library": "Bibliothèque de types de capitales",
  "24 capital order types grouped by dominant capital.": "24 types de commandes de capitaux regroupés par capital dominant.",
  "Economic Dominant": "Économique dominant",
  "Liquidity and resilience lead the stack.": "La liquidité et la résilience sont en tête.",
  "Type 1": "Tapez 1",
  "The Builder": "Le constructeur",
  "E > C > S > Y": "E > C > S > Oui",
  "Type 2": "Tapez 2",
  "The Patron": "Le patron",
  "E > C > Y > S": "E > C > Y > S",
  "Type 3": "Tapez 3",
  "The Dealmaker": "Le négociateur",
  "E > S > C > Y": "E > S > C > Oui",
  "Type 4": "Tapez 4",
  "The Connected Operator": "L'opérateur connecté",
  "E > S > Y > C": "E > S > Y > C",
  "Type 5": "Tapez 5",
  "The Power Broker": "Le courtier en pouvoir",
  "E > Y > C > S": "E > Y > C > S",
  "Type 6": "Tapez 6",
  "The Tycoon": "Le magnat",
  "E > Y > S > C": "E > Oui > S > C",
  "Cultural Dominant": "Culturelle dominante",
  "Skill, literacy, and credentials lead the stack.": "Les compétences, l’alphabétisation et les diplômes sont en tête de liste.",
  "Type 7": "Tapez 7",
  "The Credentialed Striver": "Le combattant accrédité",
  "C > E > S > Y": "C > E > S > Oui",
  "Type 8": "Tapez 8",
  "The Polished Professional": "Le professionnel poli",
  "C > E > Y > S": "C > E > Y > S",
  "Type 9": "Tapez 9",
  "The Community Scholar": "L'érudit communautaire",
  "C > S > E > Y": "C > S > E > Oui",
  "Type 10": "Tapez 10",
  "The Insider-in-Training": "L'initié en formation",
  "C > S > Y > E": "C > S > Y > E",
  "Type 11": "Tapez 11",
  "The Tastemaker": "Le créateur de goût",
  "C > Y > E > S": "C > Y > E > S",
  "Type 12": "Tapez 12",
  "The Gatekeeper": "Le gardien",
  "C > Y > S > E": "C > Y > S > E",
  "Social Dominant": "Social dominant",
  "Networks and mobilization lead the stack.": "Les réseaux et la mobilisation sont en tête.",
  "Type 13": "Tapez 13",
  "The Network Hustler": "L'arnaqueur de réseau",
  "S > E > C > Y": "S > E > C > Oui",
  "Type 14": "Tapez 14",
  "The Rainmaker": "Le faiseur de pluie",
  "S > E > Y > C": "S > E > Y > C",
  "Type 15": "Tapez 15",
  "The Connector Student": "L'étudiant connecteur",
  "S > C > E > Y": "S > C > E > Oui",
  "Type 16": "Tapez 16",
  "The Trusted Insider": "L'initié de confiance",
  "S > C > Y > E": "S > C > Y > E",
  "Type 17": "Tapez 17",
  "The Political Player": "L'acteur politique",
  "S > Y > E > C": "S > Oui > E > C",
  "Type 18": "Tapez 18",
  "The Community Powerhouse": "La centrale communautaire",
  "S > Y > C > E": "S > Y > C > E",
  "Symbolic Dominant": "Dominante symbolique",
  "Legitimacy and recognition lead the stack.": "La légitimité et la reconnaissance sont en tête de liste.",
  "Type 19": "Tapez 19",
  "The Public Figure": "La personnalité publique",
  "Y > E > C > S": "Y > E > C > S",
  "Type 20": "Tapez 20",
  "The Celebrity Operator": "L'opérateur des célébrités",
  "Y > E > S > C": "Y > E > S > C",
  "Type 21": "Tapez 21",
  "The Elite Graduate": "Le diplômé d'élite",
  "Y > C > E > S": "Y > C > E > S",
  "Type 22": "Tapez 22",
  "The Institutional Star": "L'étoile institutionnelle",
  "Y > C > S > E": "Y > C > S > E",
  "Type 23": "Tapez 23",
  "The Kingmaker": "Le faiseur de rois",
  "Y > S > E > C": "Y > S > E > C",
  "Type 24": "Tapez 24",
  "The Movement Icon": "L'icône du mouvement",
  "Y > S > C > E": "Y > S > C > E",
  "Our Theory": "Notre théorie",
  "Skip to main content": "Passer au contenu principal",
  "Knowledge Base": "Base de connaissances",
  "A structural model based on Bourdieu and the four capitals: E, C, S, Y.": "Un modèle structurel basé sur Bourdieu et les quatre majuscules : E, C, S, Y.",
  "Jump to": "Aller à",
  "Introduction": "Introduction",
  "Why Bourdieu": "Pourquoi Bourdieu",
  "School Is Not \"Full Education\"": "L’école n’est pas une « éducation complète »",
  "Habitus, Field, and the Hidden Rules": "Habitus, champ et règles cachées",
  "The Four Capitals: E C S Y": "Les quatre capitales : E C S Y",
  "Conversion: How Advantage Compounds": "Conversion : comment l'avantage se compose",
  "Why We Use Types and Scores": "Pourquoi nous utilisons les types et les scores",
  "How the Assessment Works": "Comment fonctionne l'évaluation",
  "How to Use Your Results": "Comment utiliser vos résultats",
  "Limits and Responsible Use": "Limites et utilisation responsable",
  "Works Cited": "Ouvrages cités",
  "Most people are taught a clean story about success.": "La plupart des gens apprennent une histoire claire sur le succès.",
  "Study hard. Get the credential. Move up.": "Étudiez dur. Obtenez les informations d'identification. Montez.",
  "Pierre Bourdieu's work does not say effort is fake. It says the story is incomplete. It leaves out the invisible assets that shape who gets guided, who gets forgiven, who gets believed, and who gets access before anyone has \"earned\" it.": "L'œuvre de Pierre Bourdieu ne dit pas que l'effort est faux. On dit que l'histoire est incomplète. Il laisse de côté les atouts invisibles qui déterminent qui est guidé, qui est pardonné, qui est cru et qui a accès avant que quiconque ne l'ait « mérité ».",
  "This website is built around one simple claim:": "Ce site Web est construit autour d'une affirmation simple :",
  "Life outcomes are shaped by more than money. They are shaped by multiple forms of capital that people inherit, build, trade, and convert inside social arenas.": "Les résultats de la vie ne dépendent pas seulement de l’argent. Ils sont façonnés par de multiples formes de capital dont les gens héritent, construisent, échangent et convertissent au sein des arènes sociales.",
  "[1]": "[1]",
  "Our tool does not tell you \"who you are.\" It maps what you can access right now, what is missing, and what conversions are most realistic for your next season.": "Notre outil ne vous dit pas « qui vous êtes ». Il cartographie ce à quoi vous pouvez accéder actuellement, ce qui manque et quelles conversions sont les plus réalistes pour votre prochaine saison.",
  "Use it as a map, not a label.": "Utilisez-le comme une carte, pas comme une étiquette.",
  "Bourdieu is useful because he explains something most people feel but cannot name.": "Bourdieu est utile car il explique quelque chose que la plupart des gens ressentent mais ne peuvent pas nommer.",
  "Two people can have the same raw talent and the same work ethic, yet one moves smoothly through elite rooms and the other hits friction everywhere. Bourdieu's answer is not \"luck.\" It is structure.": "Deux personnes peuvent avoir le même talent brut et la même éthique de travail, mais l’une se déplace en douceur dans les salles d’élite et l’autre se heurte à des frictions partout. La réponse de Bourdieu n’est pas « la chance ». C'est une structure.",
  "He gives three core ideas that make modern life easier to read:": "Il donne trois idées fondamentales qui facilitent la lecture de la vie moderne :",
  "Capital is not just money. It includes cultural skill, network access, and recognized legitimacy.": "Le capital n’est pas seulement de l’argent. Cela inclut des compétences culturelles, un accès au réseau et une légitimité reconnue.",
  "Fields are arenas with their own rules and gatekeepers. What \"wins\" in one arena can fail in another.": "Les terrains sont des arènes avec leurs propres règles et gardiens. Ce qui « gagne » dans un domaine peut échouer dans un autre.",
  "[8]": "[8]",
  "Habitus is the internal set of instincts and reflexes that feel natural because they were learned early, then carried forward.": "L'habitus est l'ensemble interne d'instincts et de réflexes qui semblent naturels parce qu'ils ont été appris tôt, puis reportés.",
  "[3]": "[3]",
  "[10]": "[10]",
  "Put those together and you get a practical lens: outcomes are shaped by resources plus fit with the arena.": "Rassemblez-les et vous obtenez une perspective pratique : les résultats sont façonnés par les ressources et s’adaptent au domaine.",
  "When people say \"school is education,\" they usually mean skills and content.": "Lorsque les gens disent « l’école, c’est l’éducation », ils font généralement référence aux compétences et au contenu.",
  "Bourdieu and Passeron argue that schooling is also something else: a system that teaches, measures, and rewards a specific cultural code, then treats fluency in that code as if it were pure merit.": "Bourdieu et Passeron soutiennent que l’école est aussi autre chose : un système qui enseigne, mesure et récompense un code culturel spécifique, puis traite la maîtrise de ce code comme s’il s’agissait d’un pur mérite.",
  "[2]": "[2]",
  "The hidden curriculum": "Le programme caché",
  "Schools do not only teach math and writing. They also reward:": "Les écoles n’enseignent pas seulement les mathématiques et l’écriture. Ils récompensent également :",
  "comfort speaking in the \"right\" tone": "être à l'aise de parler sur le ton « bon »",
  "knowing how to ask for help the \"right\" way": "savoir comment demander de l'aide de la « bonne » manière",
  "knowing what questions are allowed": "savoir quelles questions sont autorisées",
  "knowing how to show confidence without being seen as rude": "savoir faire preuve de confiance sans être perçu comme impoli",
  "knowing what counts as \"serious\" work versus \"messy\" work": "savoir ce qui compte comme un travail « sérieux » par rapport à un travail « salissant »",
  "Those are not evenly distributed. They are often learned at home long before any test.": "Ceux-ci ne sont pas répartis également. Ils sont souvent appris à la maison bien avant tout examen.",
  "Bourdieu and Passeron describe schooling as an act of imposing a \"cultural arbitrary\" that appears neutral, but is tied to power. They link this to symbolic violence: domination that works because it is misrecognized as normal or deserved.": "Bourdieu et Passeron décrivent la scolarisation comme un acte d'imposition d'un « arbitraire culturel » en apparence neutre, mais lié au pouvoir. Ils associent cela à la violence symbolique : une domination qui fonctionne parce qu’elle est méconnue comme normale ou méritée.",
  "Inheritance shows up as \"talent\"": "L'héritage apparaît comme un « talent »",
  "A child raised around books, debates, tutors, travel, and confident interaction with institutions often enters school already fluent in the code. A teacher may experience that fluency as intelligence, maturity, or leadership.": "Un enfant élevé autour des livres, des débats, des tuteurs, des voyages et des interactions confiantes avec les institutions entre souvent à l’école avec une maîtrise du code. Un enseignant peut expérimenter cette maîtrise sous forme d’intelligence, de maturité ou de leadership.",
  "Bourdieu's point is blunt: what looks like \"natural ability\" is often a form of inherited cultural capital that gets converted into grades, credentials, and status.": "Le point de Bourdieu est direct : ce qui ressemble à une « capacité naturelle » est souvent une forme de capital culturel hérité qui est converti en notes, diplômes et statut.",
  "This is not only theory. Later work in family sociology shows similar patterns. Lareau's research describes how many middle class families train children in \"concerted cultivation\" (structured activities, verbal negotiation, comfort with institutions), while working class families more often rely on \"natural growth,\" which can be misread by schools even when children are capable.": "Ce n’est pas seulement de la théorie. Des travaux ultérieurs en sociologie familiale montrent des tendances similaires. Les recherches de Lareau décrivent comment de nombreuses familles de classe moyenne forment leurs enfants à une « culture concertée » (activités structurées, négociation verbale, aisance avec les institutions), tandis que les familles de la classe ouvrière s'appuient plus souvent sur une « croissance naturelle », qui peut être mal interprétée par les écoles même lorsque les enfants en sont capables.",
  "[9]": "[9]",
  "So when you say \"schools do not give full education,\" the core claim is this:": "Ainsi, lorsque vous dites « les écoles ne dispensent pas une éducation complète », l’affirmation principale est la suivante :",
  "Schools measure more than learning. They measure fit with the dominant code, then certify that fit as merit.": "Les écoles mesurent plus que l’apprentissage. Ils mesurent l’adéquation au code dominant, puis certifient cette adéquation comme étant du mérite.",
  "Field": "Champ",
  "A field is a social arena where people compete for scarce rewards: jobs, status, money, prestige, influence.": "Un domaine est une arène sociale où les gens se disputent de rares récompenses : emplois, statut, argent, prestige, influence.",
  "Examples: elite universities, finance, academia, tech, media, law, government, creator economy, local business networks.": "Exemples : universités d'élite, finance, monde universitaire, technologie, médias, droit, gouvernement, économie des créateurs, réseaux d'entreprises locaux.",
  "Fields have gatekeepers and criteria. Often the criteria are not written down.": "Les champs ont des contrôleurs et des critères. Souvent, les critères ne sont pas écrits.",
  "Bourdieu's work on elite schooling shows how institutions can act as sorting machines that reproduce leadership classes while framing the outcome as \"selection by competence.\"": "Les travaux de Bourdieu sur l'éducation des élites montrent comment les institutions peuvent agir comme des machines de tri qui reproduisent les classes de leadership tout en encadrant le résultat comme une « sélection par compétence ».",
  "[5]": "[5]",
  "Habitus": "Habitude",
  "Habitus is the internal set of dispositions that guide how someone speaks, moves, chooses, and judges. It is learned through early social life and becomes \"second nature.\"": "L'habitus est l'ensemble interne de dispositions qui guident la façon dont quelqu'un parle, bouge, choisit et juge. Cela s'apprend au cours de la vie sociale précoce et devient une « seconde nature ».",
  "This is why two people can look at the same opportunity and react differently:": "C’est pourquoi deux personnes peuvent regarder la même opportunité et réagir différemment :",
  "one sees permission and possibility": "on voit la permission et la possibilité",
  "the other sees risk, shame, or \"that is not for people like me\"": "l'autre voit le risque, la honte ou \"ce n'est pas pour les gens comme moi\"",
  "Habitus is not destiny. But it is a powerful default setting.": "L'habitude n'est pas le destin. Mais il s’agit d’un paramètre par défaut puissant.",
  "Symbolic power and language": "Pouvoir symbolique et langage",
  "A major part of habitus is language and style. Bourdieu argues that \"legitimate\" language is not just grammar. It is a political and social stamp that becomes a gate. Those who already possess the legitimate style gain ease and credibility, while others must translate themselves to be taken seriously.": "Une partie importante de l’habitus est le langage et le style. Bourdieu soutient que la langue « légitime » n’est pas seulement une grammaire. C'est un cachet politique et social qui devient un portail. Ceux qui possèdent déjà le style légitime gagnent en aisance et en crédibilité, tandis que d’autres doivent se traduire pour être pris au sérieux.",
  "[4]": "[4]",
  "That matters because modern life runs on evaluation: interviews, applications, meetings, panels, and social signaling online. If the evaluator experiences your style as \"not quite right,\" your skill can be discounted without anyone admitting it.": "C’est important car la vie moderne repose sur l’évaluation : entretiens, candidatures, réunions, panels et signalisation sociale en ligne. Si l'évaluateur considère que votre style n'est « pas tout à fait correct », vos compétences peuvent être ignorées sans que personne ne l'admette.",
  "Your framework maps Bourdieu's core forms of capital into four practical score categories. The letters are easy to teach and easy to use:": "Votre cadre cartographie les principales formes de capital de Bourdieu en quatre catégories de scores pratiques. Les lettres sont faciles à enseigner et à utiliser :",
  "E: Economic capital": "E : Capitale économique",
  "Cash, assets, income stability, savings runway, access to credit, and the ability to buy time.": "Liquidités, actifs, stabilité des revenus, piste d’épargne, accès au crédit et possibilité de gagner du temps.",
  "Economic capital matters because it buys margin. Margin buys choices: time to learn, time to recover from failure, time to relocate, time to experiment. Bourdieu defines capital as accumulated labor that can be used to gain advantage, and economic capital is the most visible form.": "Le capital économique est important car il achète de la marge. La marge achète des choix : du temps pour apprendre, du temps pour se remettre d'un échec, du temps pour déménager, du temps pour expérimenter. Bourdieu définit le capital comme le travail accumulé qui peut être utilisé pour obtenir un avantage, et le capital économique en est la forme la plus visible.",
  "Modern example: Two creators have equal talent. One can take six months to build, edit, and iterate because bills are covered. The other must ship weekly to survive. Same skill, different runway.": "Exemple moderne : deux créateurs ont le même talent. Cela peut prendre six mois pour créer, modifier et itérer car les factures sont couvertes. L'autre doit expédier chaque semaine pour survivre. Même compétence, piste différente.",
  "C: Cultural capital": "C : Capitale culturelle",
  "Skill, literacy, credentials, taste, tool mastery, and fluency with the code.": "Compétences, alphabétisation, références, goûts, maîtrise des outils et maîtrise du code.",
  "Bourdieu stresses that cultural capital exists in multiple states (embodied habits, objectified goods, institutionalized credentials). It is often learned slowly and early, and it becomes a quiet advantage that looks like \"confidence\" or \"polish.\"": "Bourdieu souligne que le capital culturel existe dans de multiples états (habitudes incarnées, biens objectivés, références institutionnalisées). Cela s'apprend souvent lentement et tôt, et cela devient un avantage discret qui ressemble à de la « confiance » ou du « polissage ».",
  "Modern example: Knowing how to write the grant, build the deck, speak the language of the room, and cite the right references. That is cultural capital.": "Exemple moderne : Savoir rédiger la subvention, construire le deck, parler la langue de la pièce et citer les bonnes références. C'est le capital culturel.",
  "S: Social capital": "S : Capital social",
  "Relationships, trust, network bridges, access to mentors, and the ability to mobilize people.": "Relations, confiance, ponts de réseau, accès à des mentors et capacité à mobiliser les gens.",
  "Bourdieu describes social capital as resources linked to durable networks. It is not \"having contacts.\" It is having ties that actually move when you call.": "Bourdieu décrit le capital social comme des ressources liées à des réseaux durables. Il ne s'agit pas d'« avoir des contacts ». C'est avoir des liens qui bougent réellement lorsque vous appelez.",
  "Modern example: A job opening is never posted. It moves through trust networks. The person with social capital hears about it first, and gets vouched for.": "Exemple moderne : une offre d'emploi n'est jamais publiée. Cela passe par des réseaux de confiance. La personne qui possède un capital social en entend parler en premier et se porte garante.",
  "Y: Symbolic capital": "Y : Capital symbolique",
  "Status, legitimacy, reputation, and being \"counted\" as credible.": "Statut, légitimité, réputation et être « considéré » comme crédible.",
  "Symbolic capital is capital that has been recognized as legitimate. It is the stamp that makes people treat your words as weight.": "Le capital symbolique est un capital reconnu comme légitime. C’est le cachet qui amène les gens à considérer vos mots comme un poids.",
  "[6]": "[6]",
  "This is why two people can say the same sentence and get different reactions. One is treated as insightful. The other is treated as loud.": "C’est pourquoi deux personnes peuvent prononcer la même phrase et avoir des réactions différentes. L’un est traité comme perspicace. L'autre est traité comme bruyant.",
  "Modern example: Credentials, titles, awards, institutional affiliation, and reputation signals online.": "Exemple moderne : diplômes, titres, récompenses, affiliation institutionnelle et signaux de réputation en ligne.",
  "Bourdieu's most practical insight is that capitals convert.": "L'idée la plus pratique de Bourdieu est que les majuscules se convertissent.",
  "Economic capital can buy cultural capital (training, tools, time). Cultural capital can become symbolic capital (credentials, authority). Symbolic capital attracts social capital (access, invitations). Social capital can produce economic capital (deal flow, hiring, contracts).": "Le capital économique peut acheter du capital culturel (formation, outils, temps). Le capital culturel peut devenir un capital symbolique (titres, autorité). Le capital symbolique attire le capital social (accès, invitations). Le capital social peut produire du capital économique (flux de transactions, embauches, contrats).",
  "That is compounding.": "Cela s’aggrave.",
  "It is also why people get stuck. If you are missing one key form, it can block conversion.": "C’est aussi la raison pour laquelle les gens restent bloqués. S’il vous manque un formulaire clé, cela peut bloquer la conversion.",
  "Examples:": "Exemples :",
  "High skill with low legitimacy: you build great work, but gatekeepers ignore it.": "Des compétences élevées avec une faible légitimité : vous réalisez un excellent travail, mais les contrôleurs l'ignorent.",
  "High network with low skill: you get access, but outcomes are fragile.": "Réseau étendu avec peu de compétences : vous avez accès, mais les résultats sont fragiles.",
  "High money with low cultural fluency: you can enter rooms, but you cannot hold the room.": "Beaucoup d’argent avec une faible maîtrise culturelle : vous pouvez entrer dans les pièces, mais vous ne pouvez pas les conserver.",
  "High status with low real network: you look impressive, but you cannot mobilize support when it counts.": "Statut élevé avec un réseau réel faible : vous avez l'air impressionnant, mais vous ne pouvez pas mobiliser de soutien quand cela compte.",
  "Your system exists to make the \"conversion game\" visible.": "Votre système existe pour rendre visible le « jeu de conversion ».",
  "Bourdieu's work is structural. It is about resources and arenas, not personality vibes.": "L'œuvre de Bourdieu est structurelle. Il s’agit de ressources et d’arènes, pas de vibrations de personnalité.",
  "So we use two layers:": "Nous utilisons donc deux couches :",
  "Layer 1: Scores (0 to 100)": "Couche 1 : scores (0 à 100)",
  "Scores tell you intensity. They tell you how much runway, fluency, access, and legitimacy you can actually draw on right now.": "Les scores vous indiquent l’intensité. Ils vous indiquent sur quelle piste, maîtrise, accès et légitimité vous pouvez réellement vous appuyer dès maintenant.",
  "Layer 2: Types (rank order)": "Couche 2 : Types (ordre de classement)",
  "Types tell you logic.": "Les types vous disent la logique.",
  "In your framework, a \"type\" is the rank order of E, C, S, Y. Because there are four items, there are 24 unique rank orders (4 factorial). That is why you have 24 types.": "Dans votre cadre, un « type » est l'ordre de classement E, C, S, Y. Comme il y a quatre éléments, il existe 24 ordres de classement uniques (4 factoriels). C'est pourquoi vous avez 24 types.",
  "A rank order matters because it predicts the most likely conversion path, and the most likely blind spot.": "Un ordre de classement est important car il prédit le chemin de conversion le plus probable et l'angle mort le plus probable.",
  "Example:": "Exemple:",
  "E > C > S > Y means money and skill are strong, network is thinner, legitimacy is the constraint.": "E > C > S > Y signifie que l'argent et les compétences sont forts, que le réseau est plus mince et que la légitimité est la contrainte.",
  "S > Y > C > E means access and legitimacy are strong, skill is decent, money runway is the constraint.": "S > Y > C > E signifie que l'accès et la légitimité sont forts, que les compétences sont décentes et que la fuite de l'argent est la contrainte.",
  "Same total score can produce different life logic if the order changes.": "Le même score total peut produire une logique de vie différente si l’ordre change.",
  "This is also why \"type only\" systems miss reality. Two people can share a label and still have totally different strength levels. Scores preserve that nuance.": "C'est aussi pourquoi les systèmes « type uniquement » manquent de réalité. Deux personnes peuvent partager une étiquette tout en ayant des niveaux de force totalement différents. Les partitions préservent cette nuance.",
  "What it measures": "Ce qu'il mesure",
  "The assessment measures four resource domains:": "L'évaluation mesure quatre domaines de ressources :",
  "E: financial resilience and runway": "E : résilience financière et piste",
  "C: skill, literacy, credential and tool fluency": "C : compétences, alphabétisation, diplômes et maîtrise des outils",
  "S: trust networks, bridging ties, access to mentors": "S : réseaux de confiance, liens de rapprochement, accès à des mentors",
  "Y: recognition, reputation, perceived legitimacy": "Y : reconnaissance, réputation, légitimité perçue",
  "These domains match Bourdieu's core architecture of capital, field, habitus, and symbolic power.": "Ces domaines correspondent à l’architecture fondamentale du capital, du champ, de l’habitus et du pouvoir symbolique de Bourdieu.",
  "Why it is built this way": "Pourquoi il est construit de cette façon",
  "A lot of tests try to describe \"inner traits.\" This tool maps external resources and social positioning, because those are often the missing variables in real outcomes.": "De nombreux tests tentent de décrire des « traits intérieurs ». Cet outil cartographie les ressources externes et le positionnement social, car ce sont souvent les variables manquantes dans les résultats réels.",
  "Bourdieu's work is especially useful for modern digital life because the internet did not remove hierarchy. It reorganized it.": "Le travail de Bourdieu est particulièrement utile pour la vie numérique moderne car Internet n'a pas supprimé la hiérarchie. Il l'a réorganisé.",
  "Cultural capital now includes tool fluency, platform literacy, and signal control.": "Le capital culturel comprend désormais la maîtrise des outils, la maîtrise des plateformes et le contrôle des signaux.",
  "Social capital now includes online networks and gatekept communities.": "Le capital social comprend désormais les réseaux en ligne et les communautés contrôlées.",
  "Symbolic capital now includes public reputation, credibility signals, and affiliation cues.": "Le capital symbolique comprend désormais la réputation publique, les signaux de crédibilité et les indices d’affiliation.",
  "The currency changed. The game did not.": "La monnaie a changé. Le jeu ne l'a pas fait.",
  "What the output means": "Ce que signifie la sortie",
  "You receive:": "Vous recevez :",
  "Four scores (E, C, S, Y)": "Quatre notes (E, C, S, Y)",
  "A rank order type (one of 24)": "Un type d'ordre de classement (un sur 24)",
  "A constraint diagnosis (lowest score, and which conversion is blocked)": "Un diagnostic de contrainte (score le plus bas, et quelle conversion est bloquée)",
  "A growth map (what to build first, and how)": "Une carte de croissance (que construire en premier et comment)",
  "Bourdieu is not a self help guru. His value is diagnosis. Once you see the structure, you can make better moves.": "Bourdieu n'est pas un gourou de l'entraide. Sa valeur est le diagnostic. Une fois que vous voyez la structure, vous pouvez faire de meilleurs mouvements.",
  "Use your results in this order:": "Utilisez vos résultats dans cet ordre :",
  "Name your dominant capital": "Nommez votre capital dominant",
  "This is your default way of winning.": "C'est votre façon par défaut de gagner.",
  "High E: you win by runway and resources": "High E : vous gagnez par piste et par ressources",
  "High C: you win by skill and fluency": "High C : vous gagnez par votre compétence et votre maîtrise",
  "High S: you win by access and trust": "High S : vous gagnez par l'accès et la confiance",
  "High Y: you win by legitimacy and recognition": "High Y : vous gagnez par légitimité et reconnaissance",
  "Name your constraint": "Nommez votre contrainte",
  "Your constraint is not your \"weakness.\" It is the choke point that blocks conversion.": "Votre contrainte n'est pas votre « faiblesse ». C’est le point d’étranglement qui bloque la conversion.",
  "Example: High C with low Y means your work may be real, but the room does not treat it as real yet.": "Exemple : un C élevé avec un Y faible signifie que votre travail est peut-être réel, mais que la salle ne le traite pas encore comme réel.",
  "Symbolic capital is often the hidden choke point because it depends on recognition by others, not just effort.": "Le capital symbolique est souvent un point d’étranglement caché, car il dépend de la reconnaissance des autres, et pas seulement des efforts.",
  "Choose one conversion goal for the next season": "Choisissez un objectif de conversion pour la saison prochaine",
  "Do not chase all four at once. Pick one conversion that unlocks compounding.": "Ne poursuivez pas les quatre à la fois. Choisissez une conversion qui débloque la composition.",
  "Here are clean options:": "Voici des options propres :",
  "If Y is low:": "Si Y est faible :",
  "seek third party validation (credential, affiliation, published work, public proof)": "demander la validation d'un tiers (titres de compétences, affiliation, travaux publiés, preuve publique)",
  "reduce \"trust me\" language, increase \"here is the artifact\" language": "réduire le langage \"faites-moi confiance\", augmenter le langage \"voici l'artefact\"",
  "Symbolic capital is often economic or cultural capital once it is recognized.": "Le capital symbolique est souvent un capital économique ou culturel une fois reconnu.",
  "If S is low:": "Si S est faible :",
  "build durable ties, not shallow contacts": "construisez des liens durables, pas des contacts superficiels",
  "join arenas where repeated interaction is normal (guilds, cohorts, groups)": "rejoindre des arènes où les interactions répétées sont normales (guildes, cohortes, groupes)",
  "Bourdieu frames social capital as resources linked to durable networks, not casual connections.": "Bourdieu définit le capital social comme des ressources liées à des réseaux durables et non comme des connexions occasionnelles.",
  "If C is low:": "Si C est faible :",
  "build one concrete skill stack and one credential signal": "construire une pile de compétences concrètes et un signal d'identification",
  "aim for fluency in the language of the field": "viser la maîtrise de la langue du domaine",
  "Language and legitimacy are tied to power, and fluency can change how your work is received.": "La langue et la légitimité sont liées au pouvoir, et la maîtrise peut changer la façon dont votre travail est reçu.",
  "If E is low:": "Si E est faible :",
  "focus on runway first": "concentrez-vous d'abord sur la piste",
  "reduce volatility and stabilize cash flow so learning and networking have room to work": "réduire la volatilité et stabiliser les flux de trésorerie afin que l'apprentissage et le réseautage puissent fonctionner",
  "Economic capital buys time, and time buys the rest.": "Le capital économique fait gagner du temps, et le temps fait gagner le reste.",
  "Run a 365 day build cycle": "Exécutez un cycle de construction de 365 jours",
  "A simple cycle that fits almost any type:": "Un cycle simple qui s'adapte à presque tous les types :",
  "Days 1 to 7: audit the constraint and remove one obvious leak": "Jours 1 à 7 : auditer la contrainte et supprimer une fuite évidente",
  "Days 8 to 30: build one small proof artifact (a skill demo, a case study, a portfolio piece, a public output)": "Jours 8 à 30 : créez un petit artefact de preuve (une démonstration de compétences, une étude de cas, un portfolio, une sortie publique)",
  "Days 31 to 90: convert the artifact into recognition (credential, endorsement, publication, reference, affiliation)": "Jours 31 à 90 : convertir l'artefact en reconnaissance (accréditation, approbation, publication, référence, affiliation)",
  "Days 91 to 365: repeat the cycle twice, then re test": "Jours 91 à 365 : répétez le cycle deux fois, puis retestez",
  "This is how you turn the theory into movement.": "C’est ainsi que l’on transforme la théorie en mouvement.",
  "What this is not": "Ce que ce n'est pas",
  "It is not a clinical tool.": "Ce n'est pas un outil clinique.",
  "It is not a hiring filter.": "Ce n'est pas un filtre d'embauche.",
  "It is not a morality score.": "Ce n'est pas une question de moralité.",
  "What this is": "Qu'est-ce que c'est",
  "A structural map of resources and constraints inside a social arena.": "Une carte structurelle des ressources et des contraintes à l'intérieur d'un espace social.",
  "Bourdieu's work helps explain why systems reproduce themselves over time, especially through education and legitimacy. But it does not say change is impossible. It says change requires strategy, because the rules are real even when nobody admits them.": "Les travaux de Bourdieu contribuent à expliquer pourquoi les systèmes se reproduisent au fil du temps, notamment grâce à l'éducation et à la légitimité. Mais cela ne dit pas que le changement est impossible. Il affirme que le changement nécessite une stratégie, car les règles sont réelles même lorsque personne ne les admet.",
  "Bourdieu, Pierre. \"The Forms of Capital.\" In J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).": "Bourdieu, Pierre. «Les formes du capital». Dans J. Richardson (éd.), Manuel de théorie et de recherche pour la sociologie de l'éducation (1986).",
  "Source": "Source",
  "Bourdieu, Pierre; Passeron, Jean Claude. Reproduction in Education, Society and Culture.": "Bourdieu, Pierre; Passeron, Jean-Claude. La reproduction dans l'éducation, la société et la culture.",
  "Bourdieu, Pierre. Outline of a Theory of Practice.": "Bourdieu, Pierre. Esquisse d'une théorie de la pratique.",
  "Bourdieu, Pierre. Language and Symbolic Power.": "Bourdieu, Pierre. Langage et pouvoir symbolique.",
  "Bourdieu, Pierre. The State Nobility: Elite Schools in the Field of Power.": "Bourdieu, Pierre. La noblesse d'État : les écoles d'élite dans le domaine du pouvoir.",
  "Lebaron, Frederic. \"Symbolic Capital.\" Review style PDF discussing Bourdieu's definition of symbolic capital as recognized capital.": "Lebaron, Frédéric. « Capital symbolique ». Revue de style PDF discutant de la définition de Bourdieu du capital symbolique en tant que capital reconnu.",
  "Riley, Dylan. \"Bourdieu's Class Theory.\" Berkeley hosted PDF overview of Bourdieu's core concepts.": "Riley, Dylan. «La théorie des classes de Bourdieu». Berkeley a hébergé un aperçu PDF des concepts fondamentaux de Bourdieu.",
  "Mangez, Eric et al. \"Bourdieu's Theory of Social Fields: Concepts and Applications.\" PDF overview.": "Mangez, Éric et al. « Théorie des champs sociaux de Bourdieu : concepts et applications. » Aperçu PDF.",
  "Lareau, Annette. Unequal Childhoods. University of California Press page describing \"concerted cultivation\" and \"natural growth.\"": "Lareau, Annette. Enfances inégales. Page de l'University of California Press décrivant la « culture concertée » et la « croissance naturelle ».",
  "Powercube page quoting Wacquant definition of habitus as deposited social structure in persons.": "Page Powercube citant la définition Wacquant de l'habitus comme structure sociale déposée chez les personnes.",
  "Back to top": "Retour en haut",
  "Type 1: The Builder": "Type 1 : Le constructeur",
  "Back to types": "Retour aux types",
  "E": "E",
  "C": "C",
  "S": "S",
  "Y": "Oui",
  "Explore": "Explorer",
  "Snapshot": "Instantané",
  "What You're Great At": "Ce pour quoi vous êtes doué",
  "What Trips You Up": "Qu'est-ce qui vous fait trébucher",
  "Your Bottleneck": "Votre goulot d'étranglement",
  "Your Lever": "Votre levier",
  "7-Day Plan": "Forfait 7 jours",
  "30-Day Plan": "Forfait 30 jours",
  "90-Day Plan": "Forfait 90 jours",
  "Mini-Stories": "Mini-histoires",
  "Fast Upgrade Checklist": "Liste de contrôle de mise à niveau rapide",
  "Best Fits": "Meilleurs ajustements",
  "Watch Outs": "Attention",
  "One-Line Motto": "Devise en une seule ligne",
  "Type Add-On": "Type de module complémentaire",
  "The Builder possesses the liquidity to fund\n              innovation and the technical mastery to execute it, yet operates in a\n              social vacuum. In 2025 fields like hardware engineering or private R&D,\n              they have the \"tech stack\" but lack the \"social graph\" to find early\n              adopters. Their outcomes are field-dependent; they thrive in solo-production\n              environments but stall in collaborative arenas like policy or media.": "Le Constructeur possède les liquidités nécessaires pour financer\n              l'innovation et la maîtrise technique pour l'exécuter, mais opère dans un\n              vide social. En 2025, des domaines comme l'ingénierie matérielle ou la R&D privée,\n              ils ont la « pile technologique » mais il leur manque le « graphe social » pour trouver tôt\n              adoptants. Leurs résultats dépendent du domaine ; ils prospèrent dans la production solo\n              mais stagnent dans les domaines collaboratifs comme la politique ou les médias.",
  "Self-funding the development of proprietary \"culture stacks\".": "Autofinancer le développement de « piles culturelles » propriétaires.",
  "Mastering complex technical frameworks like reasoning-first AI models.": "Maîtriser des cadres techniques complexes comme les modèles d'IA axés sur le raisonnement.",
  "Absorbing the financial risks of experimental \"science projects\".": "Absorber les risques financiers des « projets scientifiques » expérimentaux.",
  "Creating high-quality objectified cultural goods without external aid.": "Créer des biens culturels objectivés de haute qualité sans aide extérieure.",
  "Optimizing internal systems for maximum efficiency and ROI.": "Optimiser les systèmes internes pour une efficacité et un retour sur investissement maximum.",
  "Over-engineering products that have no community \"fit\".": "Des produits sur-ingénierie qui ne conviennent pas à la communauté.",
  "Failing to translate technical mastery into a persuasive public brand.": "Ne pas parvenir à traduire la maîtrise technique en une marque publique convaincante.",
  "Lack of \"bridging ties\" to potential partners or mentors.": "Manque de « liens de transition » avec des partenaires ou mentors potentiels.",
  "Being \"de-ranked\" by algorithms that prioritize social engagement over quality.": "Être « déclassé » par des algorithmes qui privilégient l'engagement social à la qualité.",
  "Miscalculating the social \"rules of the game\" in regulated industries.": "Mauvais calcul des « règles du jeu » sociales dans les industries réglementées.",
  "Symbolic Capital (Y). You have the\n              \"goods,\" but no one has certified them as \"legitimate.\" In a world of\n              information chaos, your lack of reputation acts as a \"credibility tax.\"\n              Gatekeepers in prestigious fields ignore you not because of your lack of\n              skill, but because you lack the \"stamp of approval\" from recognized institutions.": "Capitale symbolique (Y). Vous avez le\n              des « marchandises », mais personne ne les a certifiées comme « légitimes ». Dans un monde de\n              chaos informationnel, votre manque de réputation agit comme une « taxe de crédibilité ».\n              Les gardiens des domaines prestigieux ne vous ignorent pas à cause de votre manque de\n              compétence, mais parce qu'il vous manque le « cachet d'approbation » des institutions reconnues.",
  "Economic Capital (E). Use your financial\n              resources to \"buy\" the recognition you lack. This is not about bribery,\n              but about sponsoring high-status technical conferences or hiring prestigious\n              consultants to audit your work. By trading E for Y, you force the field to\n              \"see\" your C.": "Capitale économique (E). Utilisez vos finances\n              ressources pour « acheter » la reconnaissance qui vous manque. Il ne s'agit pas de corruption,\n              mais sur le parrainage de conférences techniques de haut niveau ou l'embauche de prestigieux\n              consultants pour auditer votre travail. En échangeant E contre Y, vous forcez le champ à\n              \"voir\" votre C.",
  "Pay for a professional \"Distinction Audit\" of your digital presence.": "Payez pour un « Audit de distinction » professionnel de votre présence numérique.",
  "Identify three high-prestige journals to target for a technical white paper.": "Identifiez trois revues de grand prestige à cibler pour un livre blanc technique.",
  "Purchase a premium seat at an invite-only industry summit.": "Achetez un siège premium lors d'un sommet de l'industrie sur invitation uniquement.",
  "Hire a PR strategist specializing in reputation management for technical founders.": "Embauchez un stratège en relations publiques spécialisé dans la gestion de la réputation des fondateurs techniques.",
  "Sponsor a community-led hackathon to gain initial social visibility.": "Parrainez un hackathon dirigé par la communauté pour obtenir une première visibilité sociale.",
  "Obtain a certification from an elite institutional body to validate your embodied C.": "Obtenez une certification d'un organisme institutionnel d'élite pour valider votre C incarné.",
  "Co-publish a peer-reviewed article with a university lab to institutionalize your knowledge.": "Co-publiez un article évalué par des pairs avec un laboratoire universitaire pour institutionnaliser vos connaissances.",
  "Launch a public-facing demo of your culture stack to gain algorithmic authority.": "Lancez une démo publique de votre pile culturelle pour obtenir une autorité algorithmique.",
  "Apply for a high-prestige industry award to secure a permanent symbolic marker.": "Postulez pour un prix industriel de haut prestige pour obtenir un marqueur symbolique permanent.",
  "Success Story:": "Histoire de réussite :",
  "A software architect uses her savings (E)\n              to build a custom AI agent (C). She funds a research paper with a local\n              university, gaining the symbolic \"stamp of approval\" (Y) that leads to a\n              government contract.": "Une architecte logiciel utilise ses économies (E)\n              pour créer un agent IA personnalisé (C). Elle finance un document de recherche avec un local\n              l'université, obtenant le « sceau d'approbation » symbolique (Y) qui mène à un\n              contrat gouvernemental.",
  "Failure Story:": "Histoire d'échec :",
  "A developer spends $100k (E) building a\n              proprietary platform (C). He ignores social networking (S), and when he\n              launches, no one \"recognizes\" him (Y), leading to a failed launch and zero\n              user trust.": "Un développeur dépense 100 000 $ (E) pour construire un\n              plateforme propriétaire (C). Il ignore les réseaux sociaux (S), et quand il\n              lancements, personne ne le \"reconnaît\" (Y), conduisant à un lancement raté et zéro\n              confiance des utilisateurs.",
  "Verify tech stack.": "Vérifiez la pile technologique.",
  "Hire a PR consultant.": "Embauchez un consultant en relations publiques.",
  "Apply for an industry award.": "Postulez pour un prix de l’industrie.",
  "Document all R&D.": "Documentez toute la R&D.",
  "Purchase high-status domain.": "Achetez un domaine de haut statut.",
  "Set up an advisory board.": "Mettre en place un conseil consultatif.",
  "Speak at one local meetup.": "Parlez lors d’une rencontre locale.",
  "Get one peer review.": "Obtenez un examen par les pairs.",
  "Optimize LinkedIn for prestige signals.": "Optimisez LinkedIn pour les signaux de prestige.",
  "Create an \"About\" page focusing on \"Why.\"": "Créez une page « À propos » axée sur « Pourquoi ».",
  "Solo Founders, Hardware Developers, Private Investors, Quantitative Researchers, R&D Lead in a manufacturing field.": "Fondateurs solo, développeurs de matériel, investisseurs privés, chercheurs quantitatifs, responsable R&D dans un domaine manufacturier.",
  "\"Science project\" syndrome; high overhead with low visibility; symbolic fragility;\n              misrecognition by the new guard; isolation in a thick network.": "Syndrome du « projet scientifique » ; hauteur élevée avec une faible visibilité ; fragilité symbolique ;\n              méconnaissance par la nouvelle garde ; isolement dans un réseau épais.",
  "I have the tools and the funds; I just need the stage.": "J'ai les outils et les fonds ; J'ai juste besoin de la scène.",
  "Full Scope Add-On.": "Module complémentaire complet.",
  "You move like an engineer with a\n                private runway. When something breaks, your instinct is not to ask for\n                permission or rally a crowd. You rebuild it. Your confidence comes from\n                competence and cashflow, not applause. In 2025, that is both your edge\n                and your trap.": "Vous vous déplacez comme un ingénieur avec un\n                piste privée. Quand quelque chose se brise, votre instinct est de ne pas demander\n                autorisation ou rallier une foule. Vous le reconstruisez. Votre confiance vient de\n                compétence et trésorerie, pas d'applaudissements. En 2025, c'est à la fois votre avantage\n                et ton piège.",
  "The field rewards visibility and legitimacy signals, not just functional\n                excellence. You tend to assume the work will speak. The field often refuses\n                to listen until someone important repeats what you already built. You do\n                not need to become a loud brand. You need to become a certified one.\n                Treat symbolic capital like a technical dependency. It is an integration layer.": "Le domaine récompense les signaux de visibilité et de légitimité, pas seulement fonctionnels\n                excellence. Vous avez tendance à supposer que l’œuvre parlera. Le terrain refuse souvent\n                écouter jusqu'à ce que quelqu'un d'important répète ce que vous avez déjà construit. Tu fais\n                pas besoin de devenir une marque bruyante. Vous devez devenir certifié.\n                Traitez le capital symbolique comme une dépendance technique. C'est une couche d'intégration.",
  "How You Know You Are Stalling": "Comment savez-vous que vous décrochez",
  "You keep shipping upgrades while the market keeps asking, \"Who are you?\"": "Vous continuez à expédier des mises à niveau pendant que le marché ne cesse de demander : « Qui êtes-vous ? »",
  "You win arguments in your head, then lose distribution in public.": "Vous gagnez des arguments dans votre tête, puis perdez la distribution en public.",
  "You are building a cathedral in a desert.": "Vous construisez une cathédrale dans un désert.",
  "365-Day Map": "Carte de 365 jours",
  "Days 1-30: Build your legitimacy spine with one narrative page, one third-party audit, and one public demo.": "Jours 1 à 30 : Construisez votre colonne vertébrale de légitimité avec une page narrative, un audit tiers et une démo publique.",
  "Days 31-90: Stack symbolic markers with a guest talk, a lab co-sign, one award submission, and one advisory name.": "Jours 31 à 90 : empilez des marqueurs symboliques avec une conférence d'invité, une co-signature de laboratoire, une soumission de prix et un nom consultatif.",
  "Days 91-180: Convert output into authority by publishing methodology, results, and constraints.": "Jours 91 à 180 : Convertissez les résultats en autorité en publiant la méthodologie, les résultats et les contraintes.",
  "Days 181-270: Expand social surface area with two salons, one sponsorship, and one partner channel.": "Jours 181-270 : Élargissez la surface sociale avec deux salons, un parrainage et un canal partenaire.",
  "Days 271-365: Lock in durability with repeatable proof, endorsements, and distribution.": "Jours 271 à 365 : garantissez la durabilité avec des preuves, des approbations et une distribution reproductibles.",
  "Weekly Cadence": "Cadence hebdomadaire",
  "1 deep build day, 1 visibility day, 1 relationship day, 1 review day.": "1 journée de construction approfondie, 1 journée de visibilité, 1 journée relation, 1 journée de révision.",
  "Scoreboard": "Tableau de bord",
  "Third-party mentions, inbound partner requests, qualified intros, citations, repeat users.": "Mentions de tiers, demandes de partenaires entrantes, intros qualifiées, citations, utilisateurs réguliers.",
  "Insight": "Aperçu",
  "Use this type view like a field manual. Scan headings first, then go deep.": "Utilisez cette vue de type comme un manuel de terrain. Parcourez d'abord les titres, puis approfondissez.",
  "New here?": "Nouveau ici ?",
  "Browse all types": "Parcourir tous les types",
  "At a glance": "En un coup d'œil",
  "Dominant": "Dominant",
  "Second": "Deuxième",
  "Third": "Troisième",
  "Fourth": "Quatrième",
  "Type 2: The Patron": "Type 2 : Le mécène",
  "The Patron is a high-status individual with\n              sophisticated taste and deep financial reserves who operates as a solitary\n              benefactor. In the 2025 art-tech or venture philanthropy fields, they are\n              recognized as players but lack the grassroots social density required for\n              long-term coalition building. Their influence is high-level but often\n              disconnected from the daily hustle.": "Le mécène est une personne de haut statut avec\n              goût sophistiqué et réserves financières profondes qui opère en solitaire\n              bienfaiteur. Dans les domaines de l’art-tech ou de la venture philanthropy en 2025, ils sont\n              reconnus comme acteurs mais n’ont pas la densité sociale de base nécessaire pour\n              construction d’une coalition à long terme. Leur influence est de haut niveau mais souvent\n              déconnecté de l'agitation quotidienne.",
  "Identifying high-potential projects through refined cultural taste.": "Identifier des projets à fort potentiel grâce à un goût culturel raffiné.",
  "Funding ethical AI infrastructure that routes around tech giants.": "Financer une infrastructure d’IA éthique qui contourne les géants de la technologie.",
  "Leveraging institutional legitimacy to move large-scale projects forward.": "Tirer parti de la légitimité institutionnelle pour faire avancer des projets à grande échelle.",
  "Maintaining a polished public brand that attracts elite collaborators.": "Maintenir une marque publique raffinée qui attire des collaborateurs d’élite.",
  "Strategic philanthropy that converts financial wealth into permanent prestige.": "Philanthropie stratégique qui convertit la richesse financière en prestige permanent.",
  "Being seen as an outsider who attempts to buy community belonging.": "Être perçu comme un étranger qui tente d’acheter l’appartenance à la communauté.",
  "Lack of on-the-ground social intelligence regarding market shifts.": "Manque d’intelligence sociale sur le terrain concernant les évolutions du marché.",
  "Vulnerability to transactional relationships with Network Hustlers.": "Vulnérabilité aux relations transactionnelles avec Network Hustlers.",
  "Fragile reputation if a high-profile funded project fails publicly.": "Réputation fragile si un projet financé de grande envergure échoue publiquement.",
  "Difficulty finding reliable, non-transactional peers in specialized niches.": "Difficulté à trouver des pairs fiables et non transactionnels dans des niches spécialisées.",
  "Social Capital (S). You have wealth,\n              knowledge, and prestige, but you lack the durable relationships that\n              facilitate group-level conversion. You are \"Bowling Alone\" at the highest\n              level. Without a dense network, your power remains top-down and vulnerable\n              to grassroots resistance capital.": "Capital social (S). Vous avez de la richesse,\n              connaissances et de prestige, mais il vous manque les relations durables qui\n              faciliter la conversion au niveau du groupe. Vous êtes \"Bowling Alone\" au plus haut\n              niveau. Sans réseau dense, votre pouvoir reste descendant et vulnérable\n              au capital de la résistance populaire.",
  "Economic Capital (E). Convert E into S by\n              creating \"third spaces.\" Do not just fund individuals; build the\n              infrastructure for others to connect. By providing the field where others\n              play, you become the indispensable node.": "Capitale économique (E). Convertir E en S par\n              créer des « tiers espaces ». Ne financez pas uniquement des individus ; construire le\n              infrastructure permettant aux autres de se connecter. En offrant le champ où d'autres\n              jouez, vous devenez le nœud indispensable.",
  "Join an exclusive DAO related to your niche.": "Rejoignez un DAO exclusif lié à votre niche.",
  "Host a small, high-curation virtual salon for five niche experts.": "Hébergez un petit salon virtuel de haute qualité pour cinq experts de niche.",
  "Audit your contacts to identify bridging opportunities.": "Auditez vos contacts pour identifier les opportunités de rapprochement.",
  "Hire a Community Architect to help build a formal network around your brand.": "Embauchez un architecte communautaire pour vous aider à créer un réseau formel autour de votre marque.",
  "Sponsor a multi-generational workshop that encourages collaboration over competition.": "Parrainez un atelier multigénérationnel qui encourage la collaboration plutôt que la compétition.",
  "Attend a grassroots community rally to understand resistance signals.": "Assistez à un rassemblement communautaire de base pour comprendre les signaux de résistance.",
  "Launch a small venture fund that mandates social-capital sharing among portfolio founders.": "Lancez un petit fonds de capital-risque qui impose le partage du capital social entre les fondateurs de portefeuille.",
  "Open a physical or digital community hub that hosts regular connection events.": "Ouvrez un hub communautaire physique ou numérique qui héberge des événements de connexion réguliers.",
  "Partner with a Community Powerhouse to link your E to their S.": "Associez-vous à une centrale communautaire pour relier votre E à son S.",
  "A wealthy collector (E) with a deep\n              understanding of AI art (C) starts a private museum. By inviting local\n              artists to residencies, he builds a dense network (S) that protects his\n              reputation (Y) during a market downturn.": "Un riche collectionneur (E) avec un profond\n              la compréhension de l'art de l'IA (C) démarre un musée privé. En invitant les locaux\n              artistes en résidences, il construit un réseau(S) dense qui protège ses\n              réputation (Y) lors d’un ralentissement du marché.",
  "An investor (E) known for prestige picks\n              (Y) tries to enter a decentralized media field. He tries to buy users, but\n              because he lacks a genuine social connection (S) to the creators, they\n              leave for a more authentic competitor.": "Un investisseur (E) connu pour ses choix de prestige\n              (Y) tente d’entrer dans un domaine médiatique décentralisé. Il essaie d'acheter des utilisateurs, mais\n              parce qu'il lui manque un véritable lien social (S) avec les créateurs, ils\n              partez pour un concurrent plus authentique.",
  "Audit existing contacts.": "Auditer les contacts existants.",
  "Host a curated dinner.": "Organisez un dîner organisé.",
  "Join a high-barrier DAO.": "Rejoignez un DAO à haute barrière.",
  "Offer a mentorship grant.": "Offrez une subvention de mentorat.",
  "Start a newsletter.": "Démarrez une newsletter.",
  "Attend a multi-generational workshop.": "Participez à un atelier multigénérationnel.",
  "Hire a connector as a chief of staff.": "Embauchez un connecteur en tant que chef de cabinet.",
  "Open a shared workspace.": "Ouvrez un espace de travail partagé.",
  "Support a community cause.": "Soutenez une cause communautaire.",
  "Publicly praise a peer's work.": "Louez publiquement le travail d’un pair.",
  "Art Collectors, Venture Philanthropists, Board Members, Family Office Leads, Culture Stack investors in urban planning.": "Collectionneurs d'art, philanthropes de risque, membres du conseil d'administration, responsables de Family Office, investisseurs Culture Stack dans l'urbanisme.",
  "Misrecognized as merely a bank; network fatigue; isolated by elitist habitus; reputation spillover; ignoring low-brow trends.": "Reconnu à tort comme une simple banque ; lassitude du réseau ; isolé par un habitus élitiste; retombées sur la réputation ; ignorant les tendances low-brow.",
  "My resources fuel the vision, but my network determines the reach.": "Mes ressources alimentent la vision, mais mon réseau détermine la portée.",
  "You have taste, resources, and an\n                aura that makes doors open quietly. Your risk is not access. Your risk is\n                distance. You can sit above the noise and still miss the signal. In\n                decentralized culture, legitimacy is not bought through funding alone. It\n                is earned through shared time, shared language, and shared stakes.": "Vous avez du goût, des ressources et un\n                aura qui fait ouvrir les portes doucement. Votre risque n’est pas l’accès. Votre risque est\n                distance. Vous pouvez vous asseoir au-dessus du bruit et manquer toujours le signal. Dans\n                Dans une culture décentralisée, la légitimité ne s’achète pas uniquement par le financement. Il\n                se gagne grâce au temps partagé, au langage partagé et aux enjeux partagés.",
  "Your strongest position is field-builder. You do not just back winners.\n                You build the arena where winners meet each other. The move is subtle:\n                create conditions, not dependence.": "Votre position la plus forte est celle de constructeur de terrain. Vous ne soutenez pas seulement les gagnants.\n                Vous construisez l'arène où les gagnants se rencontrent. Le geste est subtil :\n                créer des conditions, pas une dépendance.",
  "Projects look impressive but do not produce loyal coalitions.": "Les projets semblent impressionnants mais ne produisent pas de coalitions fidèles.",
  "You hear \"thank you\" more than \"come with us.\"": "Vous entendez plus « merci » que « venez avec nous ».",
  "You fund outcomes but lack inner-circle trust.": "Vous financez des résultats mais vous manquez de confiance dans votre cercle restreint.",
  "Days 1-30: Choose one field to go deep and join one high-barrier community with weekly presence.": "Jours 1 à 30 : Choisissez un domaine pour approfondir et rejoignez une communauté à haute barrière avec une présence hebdomadaire.",
  "Days 31-90: Build a third space with a recurring salon, studio night, DAO working group, or fellowship circle.": "Jours 31 à 90 : Construisez un troisième espace avec un salon récurrent, une soirée en studio, un groupe de travail DAO ou un cercle de camaraderie.",
  "Days 91-180: Create reciprocity by funding collaborations, not individuals.": "Jours 91 à 180 : créez une réciprocité en finançant des collaborations, et non des individus.",
  "Days 181-270: Institutionalize your hub with governance, rituals, and public artifacts.": "Jours 181-270 : Institutionnalisez votre hub avec une gouvernance, des rituels et des artefacts publics.",
  "Days 271-365: Defend trust by highlighting others, sharing credit, and publishing impact.": "Jours 271 à 365 : Défendez la confiance en mettant en valeur les autres, en partageant le crédit et en publiant l'impact.",
  "Two hours of listening in-community, one hosting touch, one follow-up loop.": "Deux heures d'écoute en communauté, une touche d'hébergement, une boucle de suivi.",
  "Repeat attendance, unsolicited referrals, founder-to-founder ties formed through your hub.": "Participation répétée, références non sollicitées, liens de fondateur à fondateur noués via votre hub.",
  "Type 3: The Dealmaker": "Type 3 : Le négociateur",
  "The Dealmaker possesses the liquidity and the\n              social graph to facilitate major transactions but is systems-illiterate in\n              the 2025 technical field. They thrive in finance or real estate where who\n              you know is the primary rule, but they hit a ceiling in high-tech policy or\n              engineering. Their legitimacy is often questioned by technical gatekeepers\n              who value embodied mastery over transactional skill.": "Le Dealmaker possède la liquidité et le\n              graphe social pour faciliter les transactions majeures, mais est analphabète en matière de systèmes\n              le domaine technique 2025. Ils prospèrent dans la finance ou l'immobilier où qui\n              vous savez, c'est la règle principale, mais ils atteignent un plafond dans la politique de haute technologie ou\n              ingénierie. Leur légitimité est souvent remise en question par les contrôleurs techniques\n              qui valorisent la maîtrise incarnée plutôt que les compétences transactionnelles.",
  "Rapidly mobilizing diverse resources for high-stakes projects.": "Mobiliser rapidement des ressources diverses pour des projets à forts enjeux.",
  "Negotiating capital raises in volatile macroeconomic conditions.": "Négocier des augmentations de capital dans des conditions macroéconomiques volatiles.",
  "Identifying deal flow through a dense network of bridging ties.": "Identifier le flux de transactions à travers un réseau dense de liens de transition.",
  "Leveraging social capital to bypass bureaucratic gatekeepers.": "Tirer parti du capital social pour contourner les barrières bureaucratiques.",
  "Absorbing financial risk to secure a strategic seat at the table.": "Absorber le risque financier pour s’assurer une place stratégique à la table.",
  "Being exposed during technical deep dives on AI model architecture.": "Être exposé lors d'immersions techniques approfondies sur l'architecture des modèles d'IA.",
  "Losing reputation if a referral turns out to be technically brittle.": "Perte de réputation si une référence s'avère techniquement fragile.",
  "Reliance on buzzwords that signal a lack of digital habitus.": "Recours à des mots à la mode qui signalent un manque d’habitus numérique.",
  "Difficulty entering highly regulated technical fields like AI ethics.": "Difficulté à entrer dans des domaines techniques hautement réglementés comme l'éthique de l'IA.",
  "Being replaced by AI-driven automated marketplaces.": "Être remplacé par des marchés automatisés basés sur l'IA.",
  "Cultural Capital (C). You have the\n              connections, but you do not speak the language. In 2025, being a middleman\n              is dangerous if you cannot perform a technical audit. Your lack of embodied\n              C means you are often dependent on staff who may have their own agendas.": "Capitale culturelle (C). Vous avez le\n              relations, mais vous ne parlez pas la langue. En 2025, être intermédiaire\n              est dangereux si vous ne pouvez pas réaliser un audit technique. Ton manque d'incarné\n              C signifie que vous dépendez souvent du personnel qui peut avoir ses propres agendas.",
  "Economic Capital (E). Use your financial\n              power to buy the knowledge you lack. This is not just about hiring; it is\n              about intensive executive education and gaining formal certifications. By\n              trading E for C, you move from middleman to master of the deal.": "Capitale économique (E). Utilisez vos finances\n              le pouvoir d’acheter les connaissances qui vous manquent. Il ne s’agit pas seulement d’embaucher ; c'est\n              sur la formation intensive des cadres et l’obtention de certifications formelles. Par\n              En échangeant E contre C, vous passez d’intermédiaire à maître de la transaction.",
  "Enroll in an AI for Executives bootcamp to learn technical basics.": "Inscrivez-vous à un bootcamp AI for Executives pour apprendre les bases techniques.",
  "Subscribe to three high-level technical journals.": "Abonnez-vous à trois revues techniques de haut niveau.",
  "Ask a technical Builder in your network for a two-hour deep dive on their stack.": "Demandez à un constructeur technique de votre réseau une analyse approfondie de sa pile pendant deux heures.",
  "Obtain a formal AI+ Executive certification to validate your expert status.": "Obtenez une certification formelle AI+ Executive pour valider votre statut d’expert.",
  "Build a knowledge portfolio of industry reports curated by you.": "Construisez un portefeuille de connaissances de rapports industriels organisés par vous.",
  "Hire a technical mentor to shadow you during negotiation meetings.": "Embauchez un mentor technique pour vous suivre lors des réunions de négociation.",
  "Co-found a project where you contribute E/S and a partner contributes C.": "Co-fondez un projet où vous contribuez E/S et un partenaire contribue C.",
  "Participate in a technical unconference to practice technical vernacular.": "Participez à une non-conférence technique pour pratiquer la langue vernaculaire technique.",
  "Negotiate for equity based on your ability to perform a technical audit.": "Négociez des capitaux propres en fonction de votre capacité à réaliser un audit technique.",
  "A veteran real estate broker (E, S) spends\n              $20k on a data science bootcamp (C). His ability to explain automated valuation\n              models gives him symbolic weight (Y) to win a massive commercial contract.": "Un courtier immobilier chevronné (E, S) dépense\n              20 000 $ pour un bootcamp en science des données (C). Sa capacité à expliquer la valorisation automatisée\n              models lui donne un poids symbolique (Y) pour remporter un contrat commercial massif.",
  "A connector in the crypto space (E, S) tries\n              to lead an AI startup. Because he does not understand inference costs or LLM\n              architectures (C), he makes promises he cannot keep, destroying his reputation\n              (Y) in six months.": "Un connecteur dans l'espace crypto (E, S) essaie\n              pour diriger une startup d'IA. Parce qu'il ne comprend pas les coûts d'inférence ou le LLM\n              architectures (C), il fait des promesses qu'il ne peut tenir, détruisant sa réputation\n              (Y) dans six mois.",
  "Get an AI+ Executive certification.": "Obtenez une certification AI+ Executive.",
  "Subscribe to technical journals.": "Abonnez-vous aux revues techniques.",
  "Shadow a technical lead.": "Observez un responsable technique.",
  "Build a demo project.": "Créez un projet de démonstration.",
  "Refresh your bio.": "Actualisez votre biographie.",
  "Audit your vocabulary.": "Vérifiez votre vocabulaire.",
  "Hire a technical coach.": "Embauchez un coach technique.",
  "Read the AI Index 2025.": "Lisez l’Indice IA 2025.",
  "Attend a technical summit.": "Assistez à un sommet technique.",
  "Join a Web3 governance forum.": "Rejoignez un forum de gouvernance Web3.",
  "Real Estate Developers, M&A Brokers, Talent Agents, Crypto Fund Managers, Business Development Leads in the finance field.": "Développeurs immobiliers, courtiers en fusions et acquisitions, agents talentueux, gestionnaires de fonds cryptographiques, responsables du développement commercial dans le domaine financier.",
  "\"Empty suit\" perception; being misled by hype; symbolic collapse during volatility; misrecognition of technical difficulty; gatekeeper exclusion.": "Perception de « combinaison vide » ; être induit en erreur par le battage médiatique ; effondrement symbolique en période de volatilité ; méconnaissance des difficultés techniques ; exclusion du portier.",
  "I connect the capital to the crowd, but I need the knowledge to stay in the room.": "Je connecte la capitale à la foule, mais j'ai besoin de connaissances pour rester dans la salle.",
  "You can move money and people fast.\n                Your instinct is leverage: who can introduce whom, what can close this\n                week, where is the wedge. In 2025, the field punishes fast when the\n                underlying system is fragile.": "Vous pouvez déplacer de l’argent et des personnes rapidement.\n                Votre instinct est un levier : qui peut présenter qui, qu'est-ce qui peut clôturer cela\n                semaine, où est le coin. En 2025, le peloton punit vite quand le\n                Le système sous-jacent est fragile.",
  "Your best identity upgrade is simple: stop being only a broker. Become a\n                buyer of competence in yourself. When you can ask the right questions in\n                a deep dive, your entire social graph becomes more valuable because people\n                trust your judgment, not just your access.": "Votre meilleure mise à niveau d’identité est simple : arrêtez d’être uniquement un courtier. Devenez un\n                acheteur de compétence en vous-même. Quand on peut poser les bonnes questions\n                une plongée en profondeur, l'ensemble de votre graphique social devient plus précieux parce que les gens\n                faites confiance à votre jugement, pas seulement à votre accès.",
  "You keep getting yes to meetings but no to long-term trust.": "Vous continuez à recevoir des oui aux réunions mais non à la confiance à long terme.",
  "You feel anxiety when the conversation turns technical.": "Vous ressentez de l’anxiété lorsque la conversation devient technique.",
  "You depend on one translator and fear getting exposed.": "Vous dépendez d’un seul traducteur et craignez d’être exposé.",
  "Days 1-30: Learn the base language and build a personal glossary.": "Jours 1 à 30 : Apprenez la langue de base et créez un glossaire personnel.",
  "Days 31-90: Add verification habits with a technical audit checklist.": "Jours 31 à 90 : ajoutez des habitudes de vérification avec une liste de contrôle d'audit technique.",
  "Days 91-180: Publish a competence artifact that shows real understanding.": "Jours 91-180 : Publiez un artefact de compétence qui montre une réelle compréhension.",
  "Days 181-270: Build a two-person core team with a trusted technical partner.": "Jours 181-270 : Construisez une équipe principale de deux personnes avec un partenaire technique de confiance.",
  "Days 271-365: Shift positioning to close deals that actually work.": "Jours 271 à 365 : changez de positionnement pour conclure des transactions qui fonctionnent réellement.",
  "One study session, one audit session, one technical dinner, one reflection loop.": "Une séance d'étude, une séance d'audit, un dîner technique, une boucle de réflexion.",
  "Audit completion rate, fewer deal blowups, repeat counterparties, increased fee power.": "Taux d’achèvement des audits, moins d’explosions de transactions, de contreparties répétées, augmentation du pouvoir de frais.",
  "Type 4: The Connected Operator": "Type 4 : L’opérateur connecté",
  "The Connected Operator is a high-status\n              institutional figure with the funds and network to lead, but who lacks\n              embodied digital logic. They are often found in traditional media or\n              foundation leadership, where they use symbolic authority to navigate the\n              field. Their success is highly portable in established fields but faces\n              friction in the creator labor markets of 2025.": "L’Opérateur Connecté est un acteur de haut rang\n              figure institutionnelle disposant des fonds et du réseau pour diriger, mais qui manque\n              logique numérique incarnée. On les retrouve souvent dans les médias traditionnels ou\n              leadership de la fondation, où ils utilisent l’autorité symbolique pour naviguer dans le\n              champ. Leur succès est très transférable dans des domaines établis, mais il est confronté à\n              frictions sur les marchés du travail des créateurs en 2025.",
  "Maintaining a high-prestige brand that opens elite board doors.": "Maintenir une marque de grand prestige qui ouvre les portes des conseils d’administration d’élite.",
  "Using social capital to secure macro funding for foundations or projects.": "Utiliser le capital social pour obtenir un macrofinancement pour des fondations ou des projets.",
  "Social engineering to align diverse stakeholders toward a shared goal.": "Ingénierie sociale pour aligner diverses parties prenantes vers un objectif commun.",
  "Managing legitimacy crises through strategic symbolic exchange.": "Gérer les crises de légitimité à travers des échanges symboliques stratégiques.",
  "Leveraging high-status institutional affiliations.": "Tirer parti d’affiliations institutionnelles de haut rang.",
  "Dependence on technical translators who may have their own agendas.": "Dépendance à l'égard de traducteurs techniques qui peuvent avoir leurs propres agendas.",
  "Being aged out by shifting linguistic distinction of Gen Z.": "Être vieilli en raison du changement de distinction linguistique de la génération Z.",
  "Vulnerability to algorithmic de-ranking on platforms you do not control.": "Vulnérabilité au déclassement algorithmique sur les plateformes que vous ne contrôlez pas.",
  "Misunderstanding the labor precariat in the creator economy.": "Une mauvaise compréhension de la précarité du travail dans l’économie des créateurs.",
  "Difficulty adapting your habitus to informal or decentralized fields.": "Difficulté à adapter votre habitus aux domaines informels ou décentralisés.",
  "Cultural Capital (C). You are a master\n              of people, but you lack the embodied skills to build systems yourself. In a\n              2025 market that values full-stack execution, your reliance on others creates\n              a dependency tax and limits your ability to innovate at the edge.": "Capitale culturelle (C). Tu es un maître\n              de personnes, mais il vous manque les compétences incarnées nécessaires pour construire des systèmes vous-même. Dans un\n              Marché 2025 qui valorise l'exécution full-stack, votre dépendance à l'égard des autres crée\n              une taxe de dépendance et limite votre capacité à innover à la limite.",
  "Social Capital (S). You have the ultimate\n              phone book. Use your S to borrow C by building deep, non-transactional\n              partnerships with technical gatekeepers. By providing them with legitimacy\n              (Y) and funding (E), you secure the mastery (C) you need.": "Capital social (S). Tu as l'ultime\n              annuaire téléphonique. Utilisez votre S pour emprunter du C en construisant des solutions profondes et non transactionnelles.\n              partenariats avec des contrôleurs techniques. En leur apportant une légitimité\n              (Y) et du financement (E), vous obtenez la maîtrise (C) dont vous avez besoin.",
  "Reach out to a digital native reverse-mentor for a briefing on slang and vernacular.": "Contactez un mentor inversé natif du numérique pour un briefing sur l'argot et la langue vernaculaire.",
  "Identify top technical talent in your graph and ask for an audit of your project.": "Identifiez les meilleurs talents techniques dans votre graphique et demandez un audit de votre projet.",
  "Audit your digital footprint for dated prestige signals.": "Vérifiez votre empreinte numérique pour détecter les signaux de prestige datés.",
  "Hire an AI chief of staff to translate technical trends into strategic action.": "Embauchez un chef de cabinet en IA pour traduire les tendances techniques en actions stratégiques.",
  "Join a high-stakes decentralized media community as a listener.": "Rejoignez une communauté médiatique décentralisée aux enjeux élevés en tant qu'auditeur.",
  "Host a curated dinner for creators to learn their monetization bottlenecks.": "Organisez un dîner organisé pour permettre aux créateurs de découvrir leurs goulots d'étranglement en matière de monétisation.",
  "Co-found a culture stack project that integrates your brand with new technology.": "Co-fondez un projet de pile culturelle qui intègre votre marque aux nouvelles technologies.",
  "Establish a technical advisory board for your personal office.": "Créez un comité consultatif technique pour votre bureau personnel.",
  "Obtain an AI literacy credential to validate your hybrid habitus.": "Obtenez un diplôme de connaissances en IA pour valider votre habitus hybride.",
  "A former politician (E, S, Y) wants to\n              launch a news platform. He uses his network (S) to hire a digital strategist\n              (C). The platform succeeds because his symbolic name (Y) brings immediate trust.": "Un ancien homme politique (E, S, Y) souhaite\n              lancer une plateforme d'information. Il utilise son réseau(S) pour embaucher un stratège digital\n              (C). La plateforme réussit car son nom symbolique (Y) apporte une confiance immédiate.",
  "A high-status executive (Y) tries to launch\n              an AI-driven hedge fund without understanding the models (C). He relies on\n              hype (S), but when the model fails to deliver ROI (E), his symbolic capital collapses.": "Un cadre de haut rang (Y) tente de lancer\n              un hedge fund piloté par l’IA sans comprendre les modèles (C). Il compte sur\n              battage médiatique (S), mais lorsque le modèle ne parvient pas à délivrer un retour sur investissement (E), son capital symbolique s'effondre.",
  "Find a technical reverse-mentor.": "Trouvez un mentor technique inversé.",
  "Hire a Chief of AI.": "Embauchez un chef de l’IA.",
  "Audit digital presence.": "Auditer la présence numérique.",
  "Attend a creator summit.": "Assistez à un sommet des créateurs.",
  "Use an AI agent daily.": "Utilisez quotidiennement un agent IA.",
  "Learn the ethics of AI.": "Apprenez l’éthique de l’IA.",
  "Invest in a culture stack.": "Investissez dans une pile culturelle.",
  "Publicly support a young innovator.": "Soutenez publiquement un jeune innovateur.",
  "Document your legacy bio.": "Documentez votre biographie héritée.",
  "Buy a premium AI subscription.": "Achetez un abonnement IA premium.",
  "Political Strategists, Foundation Presidents, Media Owners, High-End Consultants, Executive Coaches in the politics field.": "Stratèges politiques, présidents de fondations, propriétaires de médias, consultants haut de gamme, coachs exécutifs dans le domaine politique.",
  "Misrecognized as a legacy fossil; high cost of symbolic maintenance; canceled by a community you do not understand; algorithmic exclusion; dependency on technical staff.": "Reconnu à tort comme un fossile hérité ; coût élevé de la maintenance symbolique ; annulé par une communauté que vous ne comprenez pas ; exclusion algorithmique ; dépendance vis-à-vis du personnel technique.",
  "My name opens doors, but my partners build the house.": "Mon nom ouvre les portes, mais mes partenaires construisent la maison.",
  "You are built for institutions:\n                boards, coalitions, stakeholder alignment, crisis containment. Your\n                advantage is that people assume you belong. Your risk is that the platform\n                economy does not reward belonging. It rewards adaptive skill and constant iteration.": "Vous êtes construit pour les institutions :\n                conseils d’administration, coalitions, alignement des parties prenantes, confinement des crises. Votre\n                L'avantage est que les gens supposent que vous appartenez. Votre risque est que la plateforme\n                l’économie ne récompense pas l’appartenance. Il récompense les compétences adaptatives et les itérations constantes.",
  "Your winning move is not to become a coder. It is to become operationally\n                fluent in the digital logic of the field you want. You need enough\n                embodied literacy to detect nonsense, ask better questions, and choose\n                technical partners correctly.": "Votre coup gagnant n’est pas de devenir codeur. Il s’agit de devenir opérationnellement\n                maîtrisez la logique numérique du domaine que vous souhaitez. Il t'en faut assez\n                l'alphabétisation incarnée pour détecter les absurdités, poser de meilleures questions et choisir\n                partenaires techniques correctement.",
  "Your strategy is strong but execution is always someone else's issue.": "Votre stratégie est solide, mais son exécution est toujours l'affaire de quelqu'un d'autre.",
  "You get surprised by platform shifts you did not feel coming.": "Vous êtes surpris par des changements de plateforme que vous ne pensiez pas venir.",
  "You keep hiring experts and still feel uncertain.": "Vous continuez à embaucher des experts et vous vous sentez toujours incertain.",
  "Days 1-30: Build a personal digital operating loop with daily AI tool use.": "Jours 1 à 30 : Créez une boucle d'exploitation numérique personnelle avec l'utilisation quotidienne des outils d'IA.",
  "Days 31-90: Install a technical truth channel with an advisor who can say no.": "Jours 31 à 90 : Installez une chaîne de vérité technique avec un conseiller qui peut dire non.",
  "Days 91-180: Create one hybrid artifact that bridges authority and execution.": "Jours 91 à 180 : créez un artefact hybride qui relie l'autorité et l'exécution.",
  "Days 181-270: Shift your social graph toward builders and creators.": "Jours 181-270 : déplacez votre graphique social vers les constructeurs et les créateurs.",
  "Days 271-365: Build durable governance with advisory board and standards.": "Jours 271 à 365 : Construire une gouvernance durable avec un conseil consultatif et des normes.",
  "One reverse-mentor hour, one tool-use hour, one creator conversation, one strategy memo.": "Une heure de mentorat inversé, une heure d'utilisation d'outils, une conversation avec un créateur, un mémo stratégique.",
  "Fewer surprises, faster decisions, better hires, clearer public credibility.": "Moins de surprises, des décisions plus rapides, de meilleures embauches, une crédibilité publique plus claire.",
  "Type 5: The Power Broker": "Type 5 : Le courtier en pouvoir",
  "The Power Broker is a recognized authority\n              with deep financial reserves but is socially isolated from grassroots\n              innovation. They are often institutional stars who rule the system but\n              lack bridging ties to emerging niche communities. Their outcomes are\n              dominant in traditional hierarchies but fragile in decentralized fields\n              like the creator economy.": "Le Power Broker est une autorité reconnue\n              avec de grandes réserves financières mais est socialement isolé de la base\n              innovation. Ce sont souvent des stars institutionnelles qui dirigent le système mais\n              manquent de liens avec les communautés de niche émergentes. Leurs résultats sont\n              dominant dans les hiérarchies traditionnelles mais fragile dans les domaines décentralisés\n              comme l’économie des créateurs.",
  "Exercising symbolic power to transform field-level ideologies.": "Exercer un pouvoir symbolique pour transformer les idéologies sur le terrain.",
  "Securing large-scale infrastructure funding.": "Obtenir un financement pour les infrastructures à grande échelle.",
  "Strategic M&A and global dealmaking.": "M&A stratégiques et transactions mondiales.",
  "Enforcing institutionalized cultural standards through credentialing.": "Faire respecter les normes culturelles institutionnalisées grâce à l’accréditation.",
  "Navigating the geopolitics of AI and high-level regulatory frameworks.": "Naviguer dans la géopolitique de l’IA et des cadres réglementaires de haut niveau.",
  "Ivory Tower syndrome and ignoring shadow AI usage in your own organizations.": "Syndrome de la Tour d'Ivoire et ignorer l'utilisation de l'IA fantôme dans vos propres organisations.",
  "Being blindsided by grassroots resistance movements.": "Être aveuglé par les mouvements de résistance populaires.",
  "Lack of horizontal trust with innovators who value autonomy.": "Manque de confiance horizontale avec les innovateurs qui valorisent l’autonomie.",
  "Misrecognizing vulnerability as weakness in a transparent era.": "Reconnaître à tort la vulnérabilité comme une faiblesse à une époque de transparence.",
  "Rigid habitus that struggles with the fluidity of digital scholarship.": "Un habitus rigide qui lutte avec la fluidité de l’érudition numérique.",
  "Social Capital (S). You are respected\n              and feared, but not connected. You lack the informal social graph that\n              provides early warning signals. In a 2025 world where trust is the primary\n              challenge, your isolation makes you vulnerable to legitimacy crises.": "Capital social (S). Tu es respecté\n              et craint, mais pas connecté. Il vous manque le graphique social informel qui\n              fournit des signaux d’alerte précoces. Dans un monde de 2025 où la confiance est la priorité\n              défi, votre isolement vous rend vulnérable aux crises de légitimité.",
  "Symbolic Capital (Y). Use your legitimacy to\n              convene. People will say yes to a meeting with you. Use this to intentionally\n              build a diverse informal network. By blending your high-status habitus with\n              on-the-ground creators, you convert Y into dense, protective S.": "Capitale symbolique (Y). Utilisez votre légitimité pour\n              convoquer. Les gens diront oui à une rencontre avec vous. Utilisez-le pour intentionnellement\n              construire un réseau informel diversifié. En mélangeant votre habitus de haut statut avec\n              créateurs de terrain, vous convertissez Y en S dense et protecteur.",
  "Schedule three no-agenda coffee chats with people two levels below you.": "Planifiez trois discussions autour d'un café sans agenda avec des personnes situées deux niveaux en dessous de vous.",
  "Reach out to a community powerhouse to ask for a field briefing.": "Contactez une centrale communautaire pour demander une séance d’information sur le terrain.",
  "Anonymously join a technical Discord to observe grassroots vernacular.": "Rejoignez de manière anonyme un Discord technique pour observer la langue vernaculaire de base.",
  "Host a private roundtable with non-traditional voices (creators, students).": "Organisez une table ronde privée avec des voix non traditionnelles (créateurs, étudiants).",
  "Hire a community management lead for your personal office.": "Embauchez un responsable de la gestion de communauté pour votre bureau personnel.",
  "Attend a local town hall or community protest to understand local S.": "Assistez à une mairie locale ou à une manifestation communautaire pour comprendre le S local.",
  "Launch a shared governance initiative within your organization.": "Lancez une initiative de gouvernance partagée au sein de votre organisation.",
  "Establish a mentorship circle where you learn from first-generation students.": "Établissez un cercle de mentorat où vous apprenez des étudiants de première génération.",
  "Partner with a network hustler to link your Y to their deal flow.": "Associez-vous à un arnaqueur de réseau pour relier votre Y à son flux de transactions.",
  "A CEO (E, Y) realizes his firm is out of\n              touch with Gen Z. He uses his status (Y) to join a decentralized AI\n              collective (S). The on-the-ground insights he gains allow him to pivot\n              before competitors.": "Un PDG (E, Y) se rend compte que son entreprise n'est plus en mesure de\n              contact avec la génération Z. Il utilise son statut (Y) pour rejoindre une IA décentralisée\n              collectif (S). Les connaissances sur le terrain qu'il acquiert lui permettent de s'adapter\n              avant les concurrents.",
  "A university president (Y) ignores the\n              digital scholarship movement (S). He doubles down on traditional credentials\n              (C), and as students flee to networked alternatives, his institution loses funding (E).": "Un président d’université (Y) ignore\n              mouvement d’érudition numérique (S). Il double ses références traditionnelles\n              (C), et alors que les étudiants fuient vers des alternatives en réseau, son établissement perd son financement (E).",
  "Join a non-corporate community.": "Rejoignez une communauté non corporative.",
  "Anonymously join a forum.": "Rejoignez un forum de manière anonyme.",
  "Schedule unstructured meetings.": "Planifiez des réunions non structurées.",
  "Mentor a first-gen student.": "Encadrez un étudiant de première génération.",
  "Use social media for interaction.": "Utilisez les médias sociaux pour interagir.",
  "Attend a town hall.": "Assistez à une mairie.",
  "Donate time to a grassroots project.": "Donnez du temps à un projet local.",
  "Study network theory.": "Étudiez la théorie des réseaux.",
  "Hire a social consultant.": "Embauchez un consultant social.",
  "Practice vulnerability.": "Pratiquez la vulnérabilité.",
  "Corporate CEOs, University Presidents, Government Ministers, Large-Scale Philanthropists, Industry Regulators in the policy field.": "PDG d'entreprise, présidents d'université, ministres du gouvernement, philanthropes à grande échelle, régulateurs de l'industrie dans le domaine politique.",
  "Misrecognizing quiet as stability; losing the feel for the game; canceled by a community you do not understand; symbolic violence targets; echo chamber isolation.": "Considérer à tort le calme comme de la stabilité ; perdre le sens du jeu ; annulé par une communauté que vous ne comprenez pas ; des cibles de violence symbolique ; isolation de la chambre d'écho.",
  "I rule the system, but I need to know the people.": "Je dirige le système, mais j'ai besoin de connaître les gens.",
  "You can define reality inside old\n                hierarchies. People comply. That is real power. But in 2025, compliance\n                is not loyalty, and loyalty is the scarce resource. Decentralized fields\n                do not fear your title. They route around it.": "Vous pouvez définir la réalité à l'intérieur du vieux\n                hiérarchies. Les gens obéissent. C'est le vrai pouvoir. Mais en 2025, la conformité\n                ce n’est pas la loyauté, et la loyauté est une ressource rare. Domaines décentralisés\n                ne craignez pas votre titre. Ils en font le tour.",
  "You do not need to chase trends. You need a low-friction link to the\n                ground. Build an informal sensing network so you stop learning about\n                shifts after they become crises.": "Vous n’avez pas besoin de suivre les tendances. Vous avez besoin d'un lien à faible friction vers le\n                sol. Construisez un réseau de détection informel pour ne plus en apprendre davantage sur\n                changements après qu’ils se soient transformés en crises.",
  "Your org looks stable while your field quietly moves away.": "Votre organisation semble stable tandis que votre domaine s'éloigne tranquillement.",
  "People tell you what you want to hear.": "Les gens vous disent ce que vous voulez entendre.",
  "You keep hearing \"they are unprofessional\" instead of \"they are early.\"": "Vous n’arrêtez pas d’entendre « ils ne sont pas professionnels » au lieu de « ils sont en avance ».",
  "Days 1-30: Create a private listening channel with anonymous observation and two honest internal voices.": "Jours 1 à 30 : Créez un canal d'écoute privé avec une observation anonyme et deux voix internes honnêtes.",
  "Days 31-90: Convene outsiders with a quarterly roundtable of creators, juniors, skeptics, builders.": "Jours 31 à 90 : Rassemblez des étrangers avec une table ronde trimestrielle de créateurs, de juniors, de sceptiques et de constructeurs.",
  "Days 91-180: Convert prestige into trust by sharing constraints and admitting uncertainty.": "Jours 91-180 : Convertissez le prestige en confiance en partageant les contraintes et en admettant l'incertitude.",
  "Days 181-270: Build bridging roles with a community lead and a technical lead.": "Jours 181-270 : Créez des rôles de transition avec un responsable communautaire et un responsable technique.",
  "Days 271-365: Institutionalize feedback that forces contact with reality.": "Jours 271-365 : Institutionnalisez le feedback qui force le contact avec la réalité.",
  "Two coffees with non-peers, one forum read, one internal dissent review.": "Deux cafés avec des non-pairs, une lecture sur un forum, un examen de dissidence interne.",
  "Earlier warnings, fewer legitimacy shocks, stronger retention, healthier culture.": "Des avertissements plus précoces, moins de chocs de légitimité, une rétention plus forte, une culture plus saine.",
  "Type 6: The Tycoon": "Type 6 : Le magnat",
  "The Tycoon is the peak of the economic-dominant\n              group. They have the money, the name, and the network, but they are\n              systems-illiterate. In 2025 fields like AI infrastructure, they operate\n              through sheer force of capital, which works in finance but faces friction\n              in technical meritocracies where embodied C is the true currency.": "Le Tycoon est le sommet de l’économie dominante\n              groupe. Ils ont l'argent, le nom et le réseau, mais ils\n              systèmes-illettrés. Dans des domaines comme l’infrastructure de l’IA en 2025, ils opèrent\n              par la simple force du capital, qui fonctionne dans la finance mais fait face à des frictions\n              dans les méritocraties techniques où le C incarné est la véritable monnaie.",
  "Massive resource allocation for projects like Stargate.": "Allocation massive de ressources pour des projets comme Stargate.",
  "Leveraging global symbolic power to bypass established gatekeepers.": "Tirer parti du pouvoir symbolique mondial pour contourner les gardiens établis.",
  "Multi-industry influence through strategic M&A.": "Influence multisectorielle grâce à des fusions et acquisitions stratégiques.",
  "Shaping field-level narratives through high-status media ownership.": "Façonner les récits sur le terrain grâce à la propriété médiatique de haut niveau.",
  "Absorbing macro shocks through private wealth.": "Absorber les chocs macroéconomiques grâce à la richesse privée.",
  "Over-estimating competence in technical fields.": "Surestimation des compétences dans les domaines techniques.",
  "Being seen as a vulture by culture-first creators.": "Être considéré comme un vautour par les créateurs axés sur la culture.",
  "Reliance on legacy systems disrupted by agentic AI.": "Dépendance aux systèmes existants perturbée par l’IA agentique.",
  "Difficulty winning loyalty of high-skilled C-dominant engineers.": "Difficulté à fidéliser les ingénieurs hautement qualifiés à dominante C.",
  "Symbolic fragility in a transparent, decentralized social era.": "Fragilité symbolique dans une ère sociale transparente et décentralisée.",
  "Cultural Capital (C). You have everything\n              except the code. You can buy the company, but you cannot evaluate the weights.\n              This creates a knowledge gap that makes you a target for expensive, failed\n              science projects and keeps you from seeing real innovation.": "Capitale culturelle (C). Tu as tout\n              sauf le code. Vous pouvez acheter l’entreprise, mais vous ne pouvez pas évaluer les pondérations.\n              Cela crée un manque de connaissances qui fait de vous une cible pour des projets coûteux et échoués.\n              projets scientifiques et vous empêche de voir une véritable innovation.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By hiring the world's best technical\n              tutors, you turn E into embodied C.": "Capitale économique (E). Acquérir C. Ce n’est pas\n              il s'agit simplement d'acheter des entreprises, mais d'acheter le meilleur enseignement privé\n              et construire un laboratoire de R&D personnel. En embauchant les meilleurs techniciens du monde\n              tuteurs, vous transformez E en C incarné.",
  "Hire a PhD tutor from a top lab for intensive technical training.": "Embauchez un tuteur de doctorat dans un laboratoire de premier plan pour une formation technique intensive.",
  "Commission a private briefing on the economics of reasoning models.": "Organiser une séance d’information privée sur l’économie des modèles de raisonnement.",
  "Personally test three reasoning-first AI models on your own data.": "Testez personnellement trois modèles d’IA axés sur le raisonnement sur vos propres données.",
  "Establish a personal research institute focused on learning, not just ROI.": "Créez un institut de recherche personnel axé sur l’apprentissage, pas seulement sur le retour sur investissement.",
  "Audit your entire portfolio for AI displacement risk.": "Auditez l’ensemble de votre portefeuille pour détecter les risques de déplacement de l’IA.",
  "Join a technical advisory group as a student rather than a leader.": "Rejoignez un groupe consultatif technique en tant qu'étudiant plutôt qu'en tant que leader.",
  "Launch a culture stack project that you personally architect.": "Lancez un projet de pile culturelle que vous concevez personnellement.",
  "Obtain an elite technical credential to signal your new habitus.": "Obtenez un diplôme technique d'élite pour signaler votre nouvel habitus.",
  "Fund a technical bounty for a breakthrough in AI safety.": "Financez une prime technique pour une percée dans la sécurité de l’IA.",
  "A finance tycoon (E, Y, S) invests in a\n              culture stack startup. By spending time in the lab with researchers (C), he\n              learns to spot the next shift in algorithmic trading before the rest of Wall\n              Street.": "Un magnat de la finance (E, Y, S) investit dans un\n              démarrage de la pile culturelle. En passant du temps en laboratoire avec des chercheurs (C), il\n              apprend à repérer le prochain changement dans le trading algorithmique avant le reste de Wall\n              Rue.",
  "A media mogul (E, Y, S) tries to launch an\n              AI video service without understanding inference costs or copyright law in\n              the age of generative AI (C). The project burns through $200M and fails due\n              to technical brittleness.": "Un magnat des médias (E, Y, S) tente de lancer un\n              Service vidéo IA sans comprendre les coûts d'inférence ou la loi sur le droit d'auteur dans\n              l’ère de l’IA générative (C). Le projet brûle 200 millions de dollars et échoue en raison\n              à la fragilité technique.",
  "Hire a technical tutor.": "Embauchez un tuteur technique.",
  "Build a personal lab.": "Construisez un laboratoire personnel.",
  "Sponsor a hackathon.": "Parrainez un hackathon.",
  "Personally test every product.": "Testez personnellement chaque produit.",
  "Attend arXiv briefings.": "Assistez aux briefings arXiv.",
  "Use reasoning models daily.": "Utilisez quotidiennement des modèles de raisonnement.",
  "Study AI safety.": "Étudiez la sécurité de l’IA.",
  "Read the AI Index.": "Lisez l’index IA.",
  "Update your board with technicians.": "Mettez à jour votre tableau avec des techniciens.",
  "Join a technical think tank.": "Rejoignez un groupe de réflexion technique.",
  "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Worth Individuals in the finance/tech field.": "Capital-risqueurs, dirigeants de conglomérats, magnats des médias, particuliers fortunés dans le domaine de la finance et de la technologie.",
  "Dunning-Kruger effect; symbolic over-extension; being a target for symbolic violence; reputation fading; ignoring living intelligence.": "effet Dunning-Kruger ; une extension symbolique ; être la cible de violences symboliques ; la réputation s'estompe; ignorant l'intelligence vivante.",
  "I have the world at my fingertips; I just need to understand the code.": "J'ai le monde à portée de main ; J'ai juste besoin de comprendre le code.",
  "You can move mountains, but you can\n                also over-trust your instincts in domains that punish intuition.\n                Technical meritocracies are ruthless. The field does not care what you own\n                if you cannot evaluate what you are buying.": "Vous pouvez déplacer des montagnes, mais vous pouvez\n                faites également trop confiance à votre instinct dans des domaines qui punissent l’intuition.\n                Les méritocraties techniques sont impitoyables. Le terrain ne se soucie pas de ce que vous possédez\n                si vous ne pouvez pas évaluer ce que vous achetez.",
  "The upgrade is personal literacy plus a truth-telling structure. When\n                you understand enough to detect fragility, your wealth stops leaking\n                into brittle experiments and starts compounding into durable advantage.": "La mise à niveau est une alphabétisation personnelle et une structure révélatrice de la vérité. Quand\n                vous comprenez suffisamment pour détecter la fragilité, votre richesse cesse de fuir\n                en expériences fragiles et commence à se transformer en un avantage durable.",
  "Too many projects look great but stall in delivery.": "Trop de projets semblent superbes mais leur livraison stagne.",
  "Your teams optimize the story more than the system.": "Vos équipes optimisent l'histoire plus que le système.",
  "You hear confidence more than evidence.": "Vous entendez plus de confiance que de preuves.",
  "Days 1-30: Build technical basics with weekly tutoring and daily tool use.": "Jours 1 à 30 : Développez les bases techniques avec un tutorat hebdomadaire et une utilisation quotidienne des outils.",
  "Days 31-90: Set audit discipline with independent technical review.": "Jours 31 à 90 : Définir la discipline d'audit avec un examen technique indépendant.",
  "Days 91-180: Build a small research bench that reports to you.": "Jours 91-180 : Construisez un petit banc de recherche qui relève de vous.",
  "Days 181-270: Become a field participant as a learner, not a sponsor.": "Jours 181-270 : Devenez un participant sur le terrain en tant qu'apprenant et non en tant que sponsor.",
  "Days 271-365: Create a personal culture stack initiative you can explain end-to-end.": "Jours 271 à 365 : créez une initiative de pile de culture personnelle que vous pouvez expliquer de bout en bout.",
  "One tutor block, one audit block, one build review, one portfolio risk review.": "Un bloc tuteur, un bloc audit, une revue de construction, une revue des risques de portefeuille.",
  "Lower failure rate, faster validation, better partner quality, fewer surprises.": "Taux d'échec inférieur, validation plus rapide, meilleure qualité des partenaires, moins de surprises.",
  "Type 7: The Credentialed Striver": "Type 7 : Le combattant accrédité",
  "The Credentialed Striver is the high-achiever\n              with the elite degree and the skills, but who lacks social ease or an\n              economic buffer. They thrive in middle management or engineering where\n              technical output is the rule, but they hit a ceiling in leadership where\n              symbolic capital is the goal. Their position is precarious despite their\n              skills.": "Le Striver accrédité est le plus performant\n              avec le diplôme d'élite et les compétences, mais qui manque d'aisance sociale ou de\n              tampon économique. Ils prospèrent dans les postes de direction intermédiaire ou d'ingénierie où\n              la production technique est la règle, mais ils atteignent un plafond en matière de leadership où\n              le capital symbolique est le but. Leur situation est précaire malgré leur\n              compétences.",
  "Mastering standard linguistic norms and professional etiquette.": "Maîtriser les normes linguistiques standards et l’étiquette professionnelle.",
  "Accumulating high-status institutionalized cultural capital.": "Accumuler un capital culturel institutionnalisé de haut rang.",
  "Performing complex technical tasks with high accuracy and reliability.": "Effectuer des tâches techniques complexes avec une grande précision et fiabilité.",
  "Adhering to the rules of the game within established bureaucratic fields.": "Adhérer aux règles du jeu dans les domaines bureaucratiques établis.",
  "Efficiently utilizing new AI tools for productivity gains.": "Utiliser efficacement les nouveaux outils d’IA pour des gains de productivité.",
  "Rule-following when the field is shifting to innovation or disruption.": "Respect des règles lorsque le domaine s'oriente vers l'innovation ou la disruption.",
  "Lack of bridging ties outside your specific technical niche.": "Manque de liens de transition en dehors de votre niche technique spécifique.",
  "Fear of risk due to a thin economic base.": "Peur du risque en raison d’une base économique mince.",
  "Being seen as replaceable by higher-performing AI agents.": "Être considéré comme remplaçable par des agents d’IA plus performants.",
  "Internalizing failure as a personal deficit rather than a structural one.": "Internaliser l’échec comme un déficit personnel plutôt que structurel.",
  "Symbolic Capital (Y). You have the skills\n              (C), but you lack the legitimacy (Y) to lead. You are seen as a technician,\n              not a visionary. You are the victim of misrecognition: your hard work is seen\n              as labor, while a peer's networked success is seen as merit.": "Capitale symbolique (Y). Vous avez les compétences\n              (C), mais vous n’avez pas la légitimité (Y) pour diriger. Vous êtes vu comme un technicien,\n              pas un visionnaire. Vous êtes victime d'une méconnaissance : votre travail acharné est vu\n              comme du travail, tandis que la réussite en réseau d'un pair est considérée comme un mérite.",
  "Cultural Capital (C). Convert C into Y through\n              distinction. Do not just do the job; author the methodology. Publish your\n              findings, claim thought leadership in a niche, and move from performing to\n              defining the rules. Trading your C for Y gives you the prestige to command\n              higher E.": "Capitale culturelle (C). Convertir C en Y via\n              distinction. Ne vous contentez pas de faire le travail ; rédiger la méthodologie. Publiez votre\n              découvertes, revendiquer un leadership éclairé dans un créneau et passer du stade de la performance à celui de la performance.\n              définir les règles. Échanger votre C contre Y vous donne le prestige de commander\n              E supérieur.",
  "Write a technical deep dive on a problem you solved and post it to a professional forum.": "Rédigez une analyse technique approfondie d'un problème que vous avez résolu et publiez-la sur un forum professionnel.",
  "Update your bio to focus on strategic results rather than tasks performed.": "Mettez à jour votre biographie pour vous concentrer sur les résultats stratégiques plutôt que sur les tâches effectuées.",
  "Identify one niche technical certification that gatekeepers respect.": "Identifiez une certification technique de niche que les contrôleurs d’accès respectent.",
  "Apply to speak at a niche industry conference to validate expert status.": "Postulez pour prendre la parole lors d’une conférence sur un secteur de niche afin de valider le statut d’expert.",
  "Start a professional Substack or blog to build objectified cultural capital.": "Démarrez un sous-stack professionnel ou un blog pour créer un capital culturel objectivé.",
  "Obtain a new-collar certification to validate AI literacy.": "Obtenez une certification de nouveau collier pour valider les connaissances en IA.",
  "Co-author a white paper with a recognized institutional star.": "Co-auteur d'un livre blanc avec une star institutionnelle reconnue.",
  "Build an open-source tool that other strivers use, creating symbolic leverage.": "Créez un outil open source que d’autres efforts utilisent, créant ainsi un levier symbolique.",
  "Negotiate for a lead role based on demonstrated technical distinction.": "Négocier pour un rôle de premier plan basé sur une distinction technique démontrée.",
  "A junior lawyer (C) with massive student debt\n              (low E) starts writing a newsletter on AI ethics in litigation. Her expertise\n              (C) earns her thought leader status (Y), which leads to a partnership offer.": "Un jeune avocat (C) avec une dette étudiante massive\n              (faible E) commence à rédiger un bulletin d'information sur l'éthique de l'IA dans les litiges. Son expertise\n              (C) obtient son statut de leader d'opinion (Y), ce qui conduit à une offre de partenariat.",
  "A data analyst (C) with two degrees doubles\n              down on perfecting his code. He ignores office politics (S) and visibility (Y).\n              When the firm automates his role with a new AI agent, he is laid off with no\n              network to catch him.": "Un data analyst (C) titulaire de deux diplômes doubles\n              en train de perfectionner son code. Il ignore la politique de bureau (S) et la visibilité (Y).\n              Lorsque l'entreprise automatise son rôle avec un nouvel agent IA, celui-ci est licencié sans\n              réseau pour l'attraper.",
  "Start a blog.": "Créez un blog.",
  "Claim a Google Scholar profile.": "Réclamez un profil Google Scholar.",
  "Guest post on an industry site.": "Article invité sur un site industriel.",
  "Update your title to \"Expert.\"": "Mettez à jour votre titre en « Expert ».",
  "Speak at a university panel.": "Parlez à un panel universitaire.",
  "Get an insider recommendation.": "Obtenez une recommandation d’initié.",
  "Join an AI ethics forum.": "Rejoignez un forum sur l'éthique de l'IA.",
  "Build a tool for others.": "Créez un outil pour les autres.",
  "Publicly disagree with a myth.": "Publiquement en désaccord avec un mythe.",
  "Optimize personal SEO.": "Optimisez votre référencement personnel.",
  "Corporate Lawyers, Senior Engineers, Policy Analysts, Technical Writers, Credentialed Consultants in the legal/tech field.": "Avocats d'entreprise, ingénieurs seniors, analystes politiques, rédacteurs techniques, consultants accrédités dans le domaine juridique/technologique.",
  "Role obsolescence; credential inflation; stuck in the meritocracy trap; symbolic fading; misrecognition as a cog.": "Obsolescence des rôles ; l'inflation des diplômes; coincé dans le piège de la méritocratie ; disparition symbolique; la méconnaissance comme un rouage.",
  "My skills are my shield, but my voice must be my sword.": "Mes compétences sont mon bouclier, mais ma voix doit être mon épée.",
  "You did what the system asked. You\n                studied, certified, performed. The field's cruel joke is that competence\n                is often treated as labor, not leadership. Your risk is staying in the\n                good worker identity while the field selects for visible authority.": "Vous avez fait ce que le système vous a demandé. Vous\n                étudié, certifié, réalisé. La blague cruelle du domaine est que la compétence\n                est souvent traité comme du travail et non comme du leadership. Votre risque est de rester dans le\n                bonne identité du travailleur tandis que le champ sélectionne une autorité visible.",
  "The path out is authorship. When you publish, teach, and define standards,\n                your cultural capital stops being only a toolset and becomes a signal of leadership.": "La voie à suivre est la paternité. Lorsque vous publiez, enseignez et définissez des normes,\n                votre capital culturel cesse d'être seulement un ensemble d'outils et devient un signal de leadership.",
  "You are essential but not promoted.": "Vous êtes essentiel mais pas promu.",
  "You do more while your visibility stays flat.": "Vous en faites plus tandis que votre visibilité reste plate.",
  "You feel resentful watching less-skilled peers rise.": "Vous ressentez du ressentiment en voyant vos pairs moins qualifiés s’élever.",
  "Days 1-30: Choose one narrow topic and start a public notebook of solved problems.": "Jours 1 à 30 : Choisissez un sujet précis et démarrez un carnet public de problèmes résolus.",
  "Days 31-90: Produce artifacts with two deep dives, one talk, and one open tool.": "Jours 31 à 90 : Produisez des artefacts avec deux plongées approfondies, une discussion et un outil ouvert.",
  "Days 91-180: Build endorsements with a recognized co-author and one formal credential.": "Jours 91 à 180 : créez des approbations avec un co-auteur reconnu et une accréditation formelle.",
  "Days 181-270: Turn authority into income with a consulting offer or lead role request.": "Jours 181 à 270 : transformez l'autorité en revenu avec une offre de conseil ou une demande de rôle principal.",
  "Days 271-365: Stabilize with repeat output, speaking, and conversion.": "Jours 271 à 365 : stabilisation avec répétition de la sortie, parole et conversion.",
  "One writing block, one relationship block, one skill block, one negotiation block.": "Un bloc d’écriture, un bloc relationnel, un bloc compétence, un bloc négociation.",
  "Mentions, invites, inbound requests, higher-level scope, stronger offers.": "Mentions, invitations, demandes entrantes, portée de niveau supérieur, offres plus fortes.",
  "Type 8: The Polished Professional": "Type 8 : Le professionnel raffiné",
  "The Polished Professional has the skills, the\n              money, and the prestige, but is a lone wolf. They are highly respected and\n              well-paid but lack a community. They often feel like fish out of water when\n              they need to collaborate or mobilize others for a large-scale decentralized project.": "Le professionnel raffiné possède les compétences, les\n              l'argent et le prestige, mais c'est un loup solitaire. Ils sont très respectés et\n              bien payé mais manque de communauté. Ils ont souvent l'impression d'être des poissons hors de l'eau quand\n              ils doivent collaborer ou mobiliser d’autres personnes pour un projet décentralisé à grande échelle.",
  "Maintaining a high-status embodied cultural habitus.": "Maintenir un habitus culturel incarné de haut statut.",
  "Executing complex tasks at a world-class level of technical mastery.": "Exécuter des tâches complexes à un niveau de maîtrise technique de classe mondiale.",
  "Managing personal E to ensure long-term asset resilience.": "Gérer l’E personnel pour assurer la résilience des actifs à long terme.",
  "Leveraging high-prestige institutional stamps.": "Tirer parti des cachets institutionnels de haut prestige.",
  "Communicating with gatekeepers using elite professional etiquette.": "Communiquer avec les gardiens en utilisant l’étiquette professionnelle d’élite.",
  "Networking feels transactional or below your dignity.": "Le réseautage semble transactionnel ou en dessous de votre dignité.",
  "Difficulty building horizontal trust in decentralized communities.": "Difficulté à établir une confiance horizontale dans les communautés décentralisées.",
  "Being seen as elitist or out of touch by the new guard.": "Être perçu comme élitiste ou déconnecté de la réalité par la nouvelle garde.",
  "Vulnerability to symbolic violence from community-led movements.": "Vulnérabilité à la violence symbolique des mouvements communautaires.",
  "Network atrophy from relying on a shrinking circle of legacy peers.": "Le réseau s’atrophie en s’appuyant sur un cercle restreint de pairs existants.",
  "Social Capital (S). You have distinction,\n              but no tribe. You lack reciprocity and bridging ties that provide early\n              warnings or social buffers. In a 2025 field defined by collective action,\n              your isolation is your ceiling.": "Capital social (S). Vous avez de la distinction,\n              mais pas de tribu. Vous manquez de réciprocité et de liens de transition qui permettent\n              avertissements ou tampons sociaux. Dans un champ d’horizon 2025 défini par l’action collective,\n              votre isolement est votre plafond.",
  "Cultural Capital (C). Use your high-brow\n              knowledge to build a tribe. Host a mastermind or technical salon where you\n              provide the value (C) to others. By trading C for S, you create a loyal\n              network that secures your symbolic power.": "Capitale culturelle (C). Utilisez votre front élevé\n              connaissances pour construire une tribu. Organisez un salon de cerveau ou technique où vous\n              fournir la valeur (C) aux autres. En échangeant C contre S, vous créez une clientèle fidèle\n              réseau qui sécurise votre pouvoir symbolique.",
  "Identify five peers whose work you admire and send a genuine technical appreciation note.": "Identifiez cinq pairs dont vous admirez le travail et envoyez une véritable note d’appréciation technique.",
  "Join a niche professional guild or working group.": "Rejoignez une guilde professionnelle ou un groupe de travail de niche.",
  "Host a small technical working group for three to four colleagues.": "Organisez un petit groupe de travail technique pour trois à quatre collègues.",
  "Organize a curated learning salon for 10 experts in your field.": "Organisez un salon d'apprentissage organisé pour 10 experts dans votre domaine.",
  "Hire a community lead to help manage your social reach.": "Embauchez un responsable de la communauté pour vous aider à gérer votre portée sociale.",
  "Participate in a multi-generational mentoring session.": "Participez à une séance de mentorat multigénérationnel.",
  "Launch a shared resource or open-source tool that requires collaboration.": "Lancez une ressource partagée ou un outil open source qui nécessite une collaboration.",
  "Join the board of a non-profit to build bridging ties.": "Rejoignez le conseil d’administration d’une organisation à but non lucratif pour nouer des liens.",
  "Co-found a project with a network hustler to link your C to their S.": "Co-fondez un projet avec un arnaqueur de réseaux pour relier votre C à leur S.",
  "A senior surgeon (C, E, Y) feels isolated.\n              He starts a digital health working group for younger doctors (S). This\n              network becomes his early warning system for new technologies, keeping his\n              prestige (Y) high.": "Un chirurgien senior (C, E, Y) se sent isolé.\n              Il lance un groupe de travail sur la santé numérique pour les jeunes médecins (S). Ceci\n              Le réseau devient son système d'alerte précoce pour les nouvelles technologies, gardant son\n              prestige (Y) élevé.",
  "A high-paid creative director (C, E, Y)\n              refuses to join a union or creator collective (S). When her industry pivots\n              to AI-generated assets, she has no group to lobby with and her symbolic power evaporates.": "Un directeur créatif bien payé (C, E, Y)\n              refuse d'adhérer à un syndicat ou à un collectif de créateurs (S). Quand son industrie pivote\n              Aux actifs générés par l’IA, elle n’a aucun groupe auprès duquel faire pression et son pouvoir symbolique s’évapore.",
  "Join a professional guild.": "Rejoignez une guilde professionnelle.",
  "Mentor three insiders.": "Mentorez trois initiés.",
  "Host a low-stakes social event.": "Organisez un événement social à faibles enjeux.",
  "Share failures publicly.": "Partagez publiquement vos échecs.",
  "Volunteer for a board.": "Bénévole pour un conseil d'administration.",
  "Attend a community rally.": "Assistez à un rassemblement communautaire.",
  "Collaborate on a paper.": "Collaborer sur un article.",
  "Join a diverse echo chamber.": "Rejoignez une chambre d'écho diversifiée.",
  "Practice active listening.": "Pratiquez l’écoute active.",
  "Set a coffee chat goal.": "Fixez-vous un objectif de discussion autour d'un café.",
  "Specialist Surgeons, Creative Directors, Luxury Consultants, Technical Architects, High-End Freelancers in the arts/medical field.": "Chirurgiens spécialisés, directeurs créatifs, consultants de luxe, architectes techniques, indépendants haut de gamme dans le domaine artistique/médical.",
  "Elitist labeling; network atrophy; being replaced by networked competitors; reputation spillover; institutional dependence.": "Étiquetage élitiste ; atrophie du réseau ; être remplacé par des concurrents en réseau ; retombées sur la réputation ; dépendance institutionnelle.",
  "I have mastered the game; now I must learn the team.": "J'ai maîtrisé le jeu ; maintenant je dois apprendre l'équipe.",
  "You are the high-functioning lone\n                wolf. You deliver excellence, you carry yourself well, and you can\n                operate at high standards without supervision. The field will respect you,\n                then still leave you alone. Your risk is not competence. It is isolation.": "Vous êtes le seul à haut niveau de fonctionnement\n                loup. Vous offrez l'excellence, vous vous comportez bien et vous pouvez\n                fonctionner selon des normes élevées sans supervision. Le terrain vous respectera,\n                alors laissez-vous toujours tranquille. Votre risque n’est pas la compétence. C'est l'isolement.",
  "The move is to convert mastery into community without cheap networking.\n                Build a small guild around shared craft. Your social capital becomes a\n                protective layer that keeps your symbolic position stable.": "L’objectif est de convertir la maîtrise en communauté sans mise en réseau bon marché.\n                Construisez une petite guilde autour d’un artisanat partagé. Votre capital social devient un\n                couche protectrice qui maintient votre position symbolique stable.",
  "You are admired but not supported.": "Vous êtes admiré mais pas soutenu.",
  "You dread group politics and avoid collaboration.": "Vous redoutez la politique de groupe et évitez la collaboration.",
  "You feel exposed when you need help fast.": "Vous vous sentez exposé lorsque vous avez besoin d’aide rapidement.",
  "Days 1-30: Choose a community format that fits your dignity.": "Jours 1 à 30 : Choisissez un format communautaire qui correspond à votre dignité.",
  "Days 31-90: Host monthly, contribute weekly, make it about craft.": "Jours 31 à 90 : organisez chaque mois, contribuez chaque semaine, faites de l'artisanat.",
  "Days 91-180: Build reciprocity by mentoring juniors and sharing systems.": "Jours 91-180 : Construisez la réciprocité en encadrant les juniors et en partageant les systèmes.",
  "Days 181-270: Institutionalize with a board role or shared project.": "Jours 181-270 : Institutionnalisation avec un rôle de conseil d'administration ou un projet partagé.",
  "Days 271-365: Scale trust with an annual artifact the guild produces together.": "Jours 271 à 365 : faites évoluer la confiance avec un artefact annuel que la guilde produit ensemble.",
  "Two outreach touches, one host prep, one shared work session, one follow-up.": "Deux touches de sensibilisation, une préparation d'hôte, une séance de travail partagée, un suivi.",
  "Repeat collaborators, faster problem solving, referrals, resilience during shifts.": "Collaborateurs réguliers, résolution de problèmes plus rapide, références, résilience pendant les quarts de travail.",
  "Type 9: The Community Scholar": "Type 9 : L’érudit communautaire",
  "The Community Scholar possesses deep expertise\n              and a loyal network but is cash-poor and unrecognized. They are the backbone\n              of niche academic or activist communities, possessing aspirational capital\n              but facing structural constraints. Their outcomes are dominant locally but\n              ignored globally.": "Le Community Scholar possède une expertise approfondie\n              et un réseau fidèle, mais il manque de liquidités et n'est pas reconnu. Ils sont l'épine dorsale\n              de communautés académiques ou activistes de niche, possédant un capital ambitieux\n              mais confronté à des contraintes structurelles. Leurs résultats sont dominants localement mais\n              ignoré à l’échelle mondiale.",
  "Deep expertise in niche digital scholarship or community history.": "Expertise approfondie dans les domaines de l’érudition numérique de niche ou de l’histoire communautaire.",
  "Building high-trust bridging ties across diverse demographic groups.": "Établir des liens de confiance élevés entre divers groupes démographiques.",
  "Mentoring others and facilitating collective action.": "Encadrer les autres et faciliter l’action collective.",
  "Maintaining authentic linguistic habitus that resonates with the grassroots.": "Maintenir un habitus linguistique authentique qui trouve un écho auprès de la base.",
  "Creating high-value cultural goods for the public good.": "Créer des biens culturels de grande valeur pour le bien public.",
  "Burnout from performing unpaid labor in community contexts.": "Épuisement dû à l'exécution d'un travail non rémunéré dans des contextes communautaires.",
  "Scarcity mindset due to lack of an economic buffer.": "Mentalité de pénurie due à l’absence de tampon économique.",
  "Being misrecognized as an amateur by elite gatekeepers.": "Être reconnu à tort comme amateur par les gardiens d’élite.",
  "Difficulty scaling impact due to lack of material tools.": "Difficulté à dimensionner l’impact en raison du manque d’outils matériels.",
  "Vulnerability to economic shocks like high inflation.": "Vulnérabilité aux chocs économiques comme une inflation élevée.",
  "Economic Capital (E). You are doing the\n              work, but the work is not paying. You lack the material resources to buy\n              time or invest in your own culture stack. Without E, your C and S remain\n              localized and vulnerable to exhaustion.": "Capitale économique (E). Vous faites le\n              du travail, mais le travail n’est pas payant. Vous manquez de ressources matérielles pour acheter\n              du temps ou investissez dans votre propre pile culturelle. Sans E, vos C et S restent\n              localisée et vulnérable à l’épuisement.",
  "Social Capital (S). Mobilize your network for\n              capital generation. Use your high-trust S to launch a crowdfunding campaign\n              or a member-owned enterprise. By trading S for E, you secure the material\n              base to scale your C.": "Capital social (S). Mobilisez votre réseau pour\n              génération de capital. Utilisez votre S de grande confiance pour lancer une campagne de financement participatif\n              ou une entreprise appartenant à ses membres. En échangeant S contre E, vous sécurisez le matériel\n              base pour mettre à l'échelle votre C.",
  "Identify three patrons in your extended network who have E but lack your C/S.": "Identifiez trois contributeurs dans votre réseau étendu qui ont E mais qui n'ont pas votre C/S.",
  "Audit your time to identify five hours of unpaid labor you can monetize.": "Vérifiez votre temps pour identifier cinq heures de travail non rémunéré que vous pouvez monétiser.",
  "Update your rate card for specialized consulting.": "Mettez à jour votre grille tarifaire pour des conseils spécialisés.",
  "Launch a paid membership tier or specialized workshop for your community.": "Lancez un niveau d'adhésion payant ou un atelier spécialisé pour votre communauté.",
  "Apply for three community grants using your social impact metrics.": "Demandez trois subventions communautaires en utilisant vos mesures d’impact social.",
  "Partner with a Dealmaker to find monetization pathways for your C.": "Associez-vous à un Dealmaker pour trouver des voies de monétisation pour votre C.",
  "Transition your collective to a social enterprise or member-owned co-op.": "Transformez votre collectif en entreprise sociale ou en coopérative appartenant à ses membres.",
  "Secure a venture philanthropy grant to fund a dedicated culture stack.": "Obtenez une subvention de philanthropie de risque pour financer une pile culturelle dédiée.",
  "Publish your impact report to gain symbolic recognition from elite institutions.": "Publiez votre rapport d’impact pour obtenir la reconnaissance symbolique des institutions d’élite.",
  "A local historian (C, S) with no budget (E)\n              starts a heritage NFT project. Her community supports it, generating the\n              funds she needs to publish her book and gain national recognition (Y).": "Un historien local (C, S) sans budget (E)\n              démarre un projet NFT patrimonial. Sa communauté le soutient, générant\n              les fonds dont elle a besoin pour publier son livre et obtenir une reconnaissance nationale (Y).",
  "A technical mentor (C, S) gives away all his\n              time for free. He burns out (E remains 0), and eventually has to leave the\n              field for a soul-crushing clerical job that AI automates.": "Un mentor technique (C, S) dévoile tous ses\n              du temps gratuitement. Il s'épuise (E reste 0) et doit finalement quitter le\n              domaine pour un travail de bureau déchirant que l’IA automatise.",
  "Set up a Patreon or Substack.": "Configurez un Patreon ou une sous-pile.",
  "Apply for three grants.": "Demandez trois subventions.",
  "Reach out to an E-dominant patron.": "Contactez un contributeur à dominante électronique.",
  "Create a media kit.": "Créez un kit média.",
  "Charge for your next 1-on-1.": "Facturez votre prochain 1-contre-1.",
  "Audit time for ROI.": "Temps d’audit pour le retour sur investissement.",
  "Partner with a Dealmaker.": "Associez-vous à un Dealmaker.",
  "Register as a non-profit or corp.": "Inscrivez-vous en tant qu'organisation à but non lucratif ou société.",
  "Get a financial checkup.": "Obtenez un bilan financier.",
  "Document community impact.": "Documenter l’impact sur la communauté.",
  "Niche Academics, Activists, Open-Source Contributors, Community Organizers, Vocation-first Teachers in the education/non-profit field.": "Universitaires de niche, activistes, contributeurs open source, organisateurs communautaires, enseignants axés sur la vocation dans le domaine de l'éducation/à but non lucratif.",
  "Burnout; martyr syndrome; being exploited by institutions; reputation localized; economic precariousness.": "Épuisement professionnel ; syndrome du martyr; être exploité par les institutions; réputation localisée; précarité économique.",
  "My knowledge is deep and my people are many; I just need the means to keep going.": "Ma connaissance est profonde et mon peuple est nombreux ; J'ai juste besoin de moyens pour continuer.",
  "You carry the memory of a field.\n                People trust you because you show up and you care. Your weakness is not\n                value. Your weakness is material constraint and the slow bleed of exhaustion.": "Vous portez la mémoire d'un champ.\n                Les gens vous font confiance parce que vous vous présentez et que vous vous en souciez. Ta faiblesse n'est pas\n                valeur. Votre faiblesse est la contrainte matérielle et la lente saignée de l’épuisement.",
  "Your social capital is real leverage. Use it to build a member-backed\n                system that keeps you resourced and keeps the community independent.": "Votre capital social est un véritable levier. Utilisez-le pour créer un compte soutenu par les membres\n                système qui vous maintient en ressources et maintient la communauté indépendante.",
  "You are always busy, rarely secure.": "Vous êtes toujours occupé, rarement en sécurité.",
  "You keep giving away core work for the mission.": "Vous continuez à donner du travail essentiel à la mission.",
  "You feel tired and quietly bitter.": "Vous vous sentez fatigué et légèrement amer.",
  "Days 1-30: Define what is free and what is paid, then enforce it.": "Jours 1 à 30 : définissez ce qui est gratuit et ce qui est payant, puis appliquez-le.",
  "Days 31-90: Launch one revenue channel: membership, workshop, consulting, sponsor deck.": "Jours 31 à 90 : lancez un canal de revenus : adhésion, atelier, conseil, présentation de sponsor.",
  "Days 91-180: Convert trust into stability with recurring income and clearer boundaries.": "Jours 91 à 180 : convertissez la confiance en stabilité avec des revenus récurrents et des limites plus claires.",
  "Days 181-270: Create one scalable cultural asset: guide, toolkit, index, curriculum, archive.": "Jours 181-270 : Créer un bien culturel évolutif : guide, boîte à outils, index, programme d'études, archives.",
  "Days 271-365: Gain recognition with impact metrics and one institutional partner.": "Jours 271-365 : Gagnez en reconnaissance grâce aux mesures d'impact et à un partenaire institutionnel.",
  "One monetized session, one community session, one creation session, one rest block.": "Une session monétisée, une session communautaire, une session de création, un bloc de repos.",
  "Recurring income, lower burnout, higher retention, stronger bargaining power.": "Revenus récurrents, épuisement professionnel réduit, rétention plus élevée, pouvoir de négociation plus fort.",
  "Type 10: The Insider-in-Training": "Type 10 : L’initié en formation",
  "The Insider-in-Training is the elite graduate\n              or junior associate with the name, the skills, and the network, but who is\n              broke. They are often constrained by high student debt and precarious labor\n              markets. Their status is a check they cannot cash yet, making them highly\n              optimized but materially fragile.": "L'Insider-in-Training est le diplômé d'élite\n              ou associé junior avec le nom, les compétences et le réseau, mais qui est\n              cassé. Ils sont souvent contraints par un endettement étudiant élevé et un travail précaire.\n              marchés. Leur statut est celui d'un chèque qu'ils ne peuvent pas encore encaisser, ce qui les rend hautement\n              optimisé mais matériellement fragile.",
  "Learning the rules of the game within elite institutional fields.": "Apprendre les règles du jeu au sein des domaines institutionnels d’élite.",
  "Mastering high-status linguistic habitus and professional etiquette.": "Maîtriser les habitus linguistiques de haut rang et l’étiquette professionnelle.",
  "Networking with power brokers through elite alumni channels.": "Réseautage avec des courtiers influents via les canaux d'anciens élèves d'élite.",
  "Efficiently accumulating institutionalized cultural capital.": "Accumuler efficacement un capital culturel institutionnalisé.",
  "Performing complex technical work that signals future potential.": "Effectuer des travaux techniques complexes qui signalent un potentiel futur.",
  "Reliance on debt to maintain an elite social habitus.": "Recours à l’endettement pour maintenir un habitus social d’élite.",
  "Precariousness in a market where junior roles are being automated.": "Précarité dans un marché où les rôles juniors s’automatisent.",
  "Following obsolete career maps provided by senior mentors.": "Suivre des cartes de carrière obsolètes fournies par des mentors seniors.",
  "Imposter syndrome due to the gap between symbolic name and economic reality.": "Syndrome de l'imposteur dû à l'écart entre le nom symbolique et la réalité économique.",
  "Burnout from trying to perform status on a budget.": "Burnout en essayant d'obtenir un statut avec un budget limité.",
  "Economic Capital (E). You are prestige-rich\n              but asset-poor. You lack the economic buffer to take the risks required for\n              true independence. Without E, you are captive to the institution that grants you Y.": "Capitale économique (E). Vous êtes riche en prestige\n              mais pauvre en actifs. Vous n’avez pas la marge économique nécessaire pour prendre les risques requis pour\n              une véritable indépendance. Sans E, vous êtes captif de l’institution qui vous accorde Y.",
  "Symbolic Capital (Y). Use your institutional\n              halo to bypass the queue. Do not wait for the ladder; use your elite name to\n              secure high-paying side consulting or board observer roles. By trading Y for\n              E, you secure the material independence you lack.": "Capitale symbolique (Y). Utilisez votre institutionnel\n              halo pour contourner la file d’attente. N'attendez pas l'échelle ; utilisez votre nom d'élite pour\n              obtenez des rôles de consultant secondaire ou d’observateur au conseil d’administration bien rémunérés. En échangeant Y contre\n              E, vous obtenez l’indépendance matérielle qui vous manque.",
  "Audit your alumni network for dealmakers who need fresh C.": "Auditez votre réseau d'anciens élèves pour trouver des négociateurs qui ont besoin d'un nouveau C.",
  "Update your LinkedIn to highlight your elite institutional status.": "Mettez à jour votre LinkedIn pour mettre en valeur votre statut institutionnel d’élite.",
  "Reach out to one kingmaker for a strategy briefing.": "Contactez un faiseur de rois pour un briefing stratégique.",
  "Launch a high-end side-consulting package for legacy firms.": "Lancez un package de conseil parallèle haut de gamme pour les entreprises existantes.",
  "Refinance your debt to increase your monthly economic buffer.": "Refinancez votre dette pour augmenter votre tampon économique mensuel.",
  "Attend an elite alumni mixer with a revenue-focused goal.": "Participez à une réunion d'anciens élèves d'élite avec un objectif axé sur les revenus.",
  "Negotiate for equity or a signing bonus in your next role.": "Négociez des capitaux propres ou une prime de signature dans votre prochain rôle.",
  "Transition from trainee to specialist by publishing a niche report.": "Passez de stagiaire à spécialiste en publiant un rapport de niche.",
  "Partner with a Builder to launch an ownership-first project.": "Associez-vous à un constructeur pour lancer un projet axé sur la propriété.",
  "An MBA student (C, Y, S) with massive debt\n              starts a side hustle as an AI implementation consultant for legacy firms.\n              His school's brand (Y) allows him to charge $500/hr, clearing debt in one year.": "Un étudiant en MBA (C, Y, S) avec une dette massive\n              se lance dans une activité secondaire en tant que consultant en mise en œuvre de l'IA pour des entreprises traditionnelles.\n              La marque de son école (Y) lui permet de facturer 500 $/heure, ce qui lui permet d'effacer ses dettes en un an.",
  "A PhD student (C, Y, S) waits for the perfect\n              tenure-track job. He refuses to monetize his knowledge. By the time he\n              graduates, the market has shifted, and he is left with high status but no\n              way to pay rent.": "Un doctorant (C, Y, S) attend le parfait\n              emploi menant à la permanence. Il refuse de monétiser son savoir. Au moment où il\n              diplômés, le marché a changé et il se retrouve avec un statut élevé, mais non\n              moyen de payer le loyer.",
  "Launch a consulting package.": "Lancez un package de conseil.",
  "Refinance debt.": "Refinancer la dette.",
  "Use alumni network.": "Utilisez le réseau des anciens élèves.",
  "Update rate card.": "Mettre à jour la grille tarifaire.",
  "Attend an investor mixer.": "Assistez à une réunion d’investisseurs.",
  "Build an ROI tracker.": "Créez un tracker de retour sur investissement.",
  "Get a financial mentor.": "Obtenez un mentor financier.",
  "Study wealth management.": "Étudiez la gestion de patrimoine.",
  "Create a passive income product.": "Créez un produit de revenu passif.",
  "Use Y for a signing bonus.": "Utilisez Y pour un bonus de signature.",
  "Elite PhDs, Junior Associates, Startup EIRs, High-Potential Graduates, Special Assistants in the finance/tech field.": "Doctorants d'élite, Junior Associates, Startup EIR, Diplômés à haut potentiel, Assistants spéciaux dans le domaine finance/tech.",
  "Golden handcuffs trap; imposter syndrome; aged out by automation; reputation localized; economic precariousness.": "Piège à menottes dorées ; syndrome de l'imposteur ; vieilli par l'automatisation; réputation localisée; précarité économique.",
  "I have the keys to the kingdom; I just need to pay the toll.": "J'ai les clés du royaume ; Je dois juste payer le péage.",
  "You have the halo, the network, and\n                the skills, yet your wallet does not match your resume. That mismatch\n                creates anxiety and performance pressure. Your danger is becoming trapped\n                in the prestige treadmill where you keep investing in image while delaying\n                financial stability.": "Vous avez le halo, le réseau et\n                les compétences, mais votre portefeuille ne correspond pas à votre CV. Cette inadéquation\n                crée de l’anxiété et une pression sur les performances. Votre danger est piégé\n                dans le tapis roulant du prestige où vous continuez à investir dans l'image tout en retardant\n                stabilité financière.",
  "The move is to treat symbolic capital as a short-term converter. Use the\n                halo to secure high-value side work and faster income growth, then buy\n                yourself freedom.": "Il s’agit de traiter le capital symbolique comme un convertisseur à court terme. Utilisez le\n                halo pour obtenir un travail parallèle de grande valeur et une croissance plus rapide des revenus, puis achetez\n                vous-même la liberté.",
  "You keep waiting for the institution to reward you.": "Vous attendez toujours que l’institution vous récompense.",
  "You hide financial stress behind status performance.": "Vous cachez le stress financier derrière la performance du statut.",
  "You say yes to low-value tasks because you fear losing access.": "Vous dites oui aux tâches de faible valeur parce que vous craignez d’en perdre l’accès.",
  "Days 1-30: Build one premium offer tied to your niche.": "Jours 1 à 30 : créez une offre premium liée à votre niche.",
  "Days 31-90: Convert halo into contracts with two anchor clients.": "Jours 31 à 90 : convertissez Halo en contrats avec deux clients phares.",
  "Days 91-180: Reduce fragility with debt strategy and savings buffer.": "Jours 91 à 180 : Réduire la fragilité grâce à une stratégie d’endettement et à une réserve d’épargne.",
  "Days 181-270: Move from assistant to specialist with one definitive report.": "Jours 181-270 : passage d'assistant à spécialiste avec un rapport définitif.",
  "Days 271-365: Exit dependence with equity exposure or independent platform.": "Jours 271-365 : Sortie de la dépendance avec une exposition aux actions ou une plateforme indépendante.",
  "Two revenue touches, one skill deepening, one mentor call, one system review.": "Deux touches de revenus, un approfondissement des compétences, un appel de mentor, une révision du système.",
  "Income stability, fewer panic choices, stronger leverage, clearer identity.": "Stabilité des revenus, moins de choix de panique, effet de levier plus fort, identité plus claire.",
  "Type 11: The Tastemaker": "Type 11 : Le faiseur de goût",
  "The Tastemaker defines the aesthetic of the\n              2025 field but is a solitary figure. In AI art or ethical fashion, they\n              possess high distinction and recognition but lack the social density to\n              protect themselves from platform shifts. Their influence is massive but\n              digitally precarious.": "The Tastemaker définit l'esthétique du\n              champ 2025 mais est un chiffre solitaire. Dans l'art de l'IA ou la mode éthique, ils\n              possèdent une distinction et une reconnaissance élevées, mais n'ont pas la densité sociale nécessaire pour\n              se protéger des changements de plateforme. Leur influence est massive mais\n              numériquement précaire.",
  "Defining field-level taste and aesthetic standards.": "Définir les normes de goût et d'esthétique au niveau du terrain.",
  "Creating high-value objectified cultural capital.": "Créer un capital culturel objectivé de grande valeur.",
  "Maintaining a high-trust, high-prestige public brand.": "Maintenir une marque publique de grande confiance et de grand prestige.",
  "Gaining symbolic recognition from elite media and curators.": "Gagner la reconnaissance symbolique de la part des médias et des conservateurs d’élite.",
  "Embodied distinction in creative niches.": "Distinction incarnée dans des niches créatives.",
  "Fragile reputation that depends on constant public performance.": "Réputation fragile qui dépend d’une performance publique constante.",
  "Burnout from maintaining distinction in an automated era.": "Burnout dû au maintien de la distinction à l’ère de l’automatisation.",
  "Vulnerability to algorithmic de-ranking on major platforms.": "Vulnérabilité au déclassement algorithmique sur les principales plateformes.",
  "Lack of durable relationships to act as a social buffer.": "Manque de relations durables pour agir comme tampon social.",
  "Difficulty scaling a vision tied to your personal habitus.": "Difficulté à adapter une vision liée à votre habitus personnel.",
  "Social Capital (S). You have fans, but\n              no allies. You lack bridging ties and reciprocal relationships that create\n              institutional resilience. Without S, you are at the mercy of the algorithm\n              and gatekeepers who control Y.": "Capital social (S). Vous avez des fans, mais\n              pas d'alliés. Vous manquez de liens de transition et de relations réciproques qui créent\n              résilience institutionnelle. Sans S, vous êtes à la merci de l'algorithme\n              et les gardiens qui contrôlent Y.",
  "Cultural Capital (C). Use your mastery to build\n              a tribe. Not just followers, but a community of practice. By trading C for\n              S, you secure the social density required to protect your symbolic power.": "Capitale culturelle (C). Utilisez votre maîtrise pour construire\n              une tribu. Pas seulement des adeptes, mais une communauté de pratique. En échangeant C contre\n              S, vous garantissez la densité sociale nécessaire à la protection de votre pouvoir symbolique.",
  "Identify three peers in your niche and propose a collaborative project.": "Identifiez trois pairs dans votre niche et proposez un projet collaboratif.",
  "Launch a private Discord or community for your top 100 supporters.": "Lancez un Discord ou une communauté privée pour vos 100 meilleurs supporters.",
  "Audit your digital reach to identify platform risks.": "Auditez votre portée numérique pour identifier les risques liés à la plateforme.",
  "Host a curated mastermind for 10 other tastemakers.": "Accueillez un cerveau organisé pour 10 autres créateurs de goût.",
  "Hire a community manager to build durable relationships.": "Embauchez un community manager pour construire des relations durables.",
  "Launch a shared resource like a tool or library for your community.": "Lancez une ressource partagée comme un outil ou une bibliothèque pour votre communauté.",
  "Transition your brand to a member-owned collective or DAO.": "Transformez votre marque en un collectif appartenant à ses membres ou DAO.",
  "Co-found a project with a community powerhouse to link your Y to their S.": "Co-fondez un projet avec une centrale communautaire pour relier votre Y à son S.",
  "Secure a culture stack grant tied to community impact.": "Obtenez une subvention de pile culturelle liée à l’impact communautaire.",
  "An AI fashion designer (C, Y) feels Instagram\n              de-ranking. She starts a digital fashion guild (S). This group creates a\n              decentralized marketplace that she owns, making her independent of big platforms.": "Un créateur de mode IA (C, Y) ressent Instagram\n              déclassement. Elle crée une guilde de mode numérique (S). Ce groupe crée un\n              marché décentralisé qu'elle possède, ce qui la rend indépendante des grandes plateformes.",
  "A status blogger (C, Y) relies purely on\n              prestige. He ignores peers. When a scandal hits, he has no social buffer to\n              defend him, and his symbolic capital vanishes overnight.": "Un blogueur de statut (C, Y) s'appuie uniquement sur\n              prestige. Il ignore ses pairs. Lorsqu’un scandale éclate, il ne dispose d’aucun tampon social pour\n              défendez-le, et son capital symbolique disparaît du jour au lendemain.",
  "Build a private list.": "Créez une liste privée.",
  "Collaborate with a peer.": "Collaborez avec un pair.",
  "Launch a membership site.": "Lancez un site d’adhésion.",
  "Guest on three podcasts.": "Invité sur trois podcasts.",
  "Create a community manifesto.": "Créez un manifeste communautaire.",
  "Host a work-along.": "Organisez un travail en parallèle.",
  "Offer a referral bonus.": "Offrez un bonus de parrainage.",
  "Join an affiliate network.": "Rejoignez un réseau d'affiliation.",
  "Study community management.": "Étudiez la gestion de communauté.",
  "Create a shared resource folder.": "Créez un dossier de ressources partagé.",
  "AI Artists, Trend Forecasters, Ethical Tech Bloggers, Creative Directors, Independent Journalists in the media field.": "Artistes IA, prévisionnistes des tendances, blogueurs technologiques éthiques, directeurs créatifs, journalistes indépendants dans le domaine des médias.",
  "Algorithmic de-ranking; reputation fragility; being isolated by distinction; misrecognition as a bot; burnout.": "Déclassement algorithmique ; fragilité de la réputation; être isolé par distinction; mauvaise reconnaissance en tant que robot ; épuisement professionnel.",
  "My taste sets the standard; my tribe secures the future.": "Mon goût fixe la norme ; ma tribu assure l'avenir.",
  "Your taste is a compass others follow.\n                People copy you, reference you, and use your aesthetic as a map. The problem\n                is that platforms treat taste as content and content as disposable. If your\n                social capital is thin, your whole position depends on staying favored by\n                the algorithm and the gatekeepers.": "Votre goût est une boussole que les autres suivent.\n                Les gens vous copient, vous référencent et utilisent votre esthétique comme carte. Le problème\n                est que les plateformes traitent le goût comme un contenu et le contenu comme jetable. Si votre\n                Le capital social est mince, toute votre position dépend de votre capacité à rester favorisée par\n                l’algorithme et les gardiens.",
  "Your best defense is a community of peers and collaborators who will not\n                vanish when a feed changes. Build allies, not only followers.": "Votre meilleure défense est une communauté de pairs et de collaborateurs qui ne veulent pas\n                disparaître lorsqu’un flux change. Construisez des alliés, pas seulement des adeptes.",
  "Your numbers swing wildly with platform changes.": "Vos chiffres varient énormément avec les changements de plateforme.",
  "You feel alone when controversy hits.": "Vous vous sentez seul lorsque survient une controverse.",
  "You have visibility but lack a stable base.": "Vous avez de la visibilité mais il vous manque une base stable.",
  "Days 1-30: Build a private list and a private community you control.": "Jours 1 à 30 : créez une liste privée et une communauté privée que vous contrôlez.",
  "Days 31-90: Start collaborations that produce shared wins and shared artifacts.": "Jours 31 à 90 : Démarrez des collaborations qui produisent des victoires et des artefacts partagés.",
  "Days 91-180: Build a guild with shared resources, distribution, and standards.": "Jours 91-180 : Construisez une guilde avec des ressources, une distribution et des normes partagées.",
  "Days 181-270: Diversify channels with newsletter, events, partnerships, owned marketplace.": "Jours 181-270 : Diversifiez les canaux avec une newsletter, des événements, des partenariats et une place de marché détenue.",
  "Days 271-365: Turn taste into infrastructure with tools, licensing, membership, collective platform.": "Jours 271-365 : Transformez le goût en infrastructure avec des outils, des licences, une adhésion et une plateforme collective.",
  "One collaboration block, one community block, one artifact block, one channel review.": "Un bloc de collaboration, un bloc de communauté, un bloc d'artefact, une révision de canal.",
  "Repeat collaborators, owned audience growth, stable income, lower volatility.": "Collaborateurs réguliers, croissance de l'audience détenue, revenus stables, volatilité plus faible.",
  "Type 12: The Gatekeeper": "Type 12 : Le gardien",
  "The Gatekeeper possesses the knowledge and\n              institutional authority to define who is in or out, but is materially\n              constrained. They are editors, curators, or admissions directors who control\n              the meritocratic pipeline but do not own the means of production. Their\n              power is institutional but their bank account is precarious.": "Le gardien possède les connaissances et\n              autorité institutionnelle pour définir qui est dedans ou dehors, mais qui est matériellement\n              contraint. Ce sont des rédacteurs, des conservateurs ou des directeurs des admissions qui contrôlent\n              le pipeline méritocratique mais ne possèdent pas les moyens de production. Leur\n              le pouvoir est institutionnel mais leur compte bancaire est précaire.",
  "Setting field-level standards and rules for legitimacy.": "Établir des normes et des règles de légitimité au niveau du terrain.",
  "Recognizing and validating new talent through symbolic markers.": "Reconnaître et valider les nouveaux talents grâce à des marqueurs symboliques.",
  "Managing elite social graphs within established institutions.": "Gérer des graphes sociaux d’élite au sein d’institutions établies.",
  "Performing embodied distinction that signals professional authority.": "Exercer une distinction incarnée qui signale une autorité professionnelle.",
  "Navigating institutionalized cultural capital hierarchies.": "Naviguer dans les hiérarchies institutionnalisées du capital culturel.",
  "Institutional dependence; if the organization fails, power vanishes.": "Dépendance institutionnelle ; si l’organisation échoue, le pouvoir disparaît.",
  "Misrecognizing new decentralized innovation as low-brow.": "Reconnaître à tort la nouvelle innovation décentralisée comme étant médiocre.",
  "Burnout from the emotional labor of gatekeeping.": "Épuisement dû au travail émotionnel de contrôle d'accès.",
  "Low economic capital making you vulnerable to elite capture.": "Un faible capital économique vous rend vulnérable à la capture des élites.",
  "Rigid habitus that struggles with the fluidity of agentic AI.": "Habitus rigide qui lutte avec la fluidité de l’IA agentique.",
  "Economic Capital (E). You have the power\n              to say yes to others, but you cannot say yes to yourself. You are asset-poor,\n              making you captive to the institution. Without E, you lack the independence\n              to innovate outside the rules you learned.": "Capitale économique (E). Tu as le pouvoir\n              dire oui aux autres, mais on ne peut pas se dire oui à soi-même. Vous êtes pauvre en actifs,\n              vous rendant captif de l'institution. Sans E, il vous manque l'indépendance\n              innover en dehors des règles que vous avez apprises.",
  "Social Capital (S). You have access to kingmakers.\n              Convert your S into E by moving into private strategy or elite recruiting.\n              By trading your Gatekeeper status for high-end advisory fees, you secure the\n              material independence you lack.": "Capital social (S). Vous avez accès aux faiseurs de rois.\n              Convertissez votre S en E en passant à la stratégie privée ou au recrutement d'élite.\n              En échangeant votre statut de Gatekeeper contre des frais de conseil haut de gamme, vous garantissez le\n              l'indépendance matérielle qui vous manque.",
  "Audit your advisory potential based on what tycoons ask you for at lunch.": "Vérifiez votre potentiel de conseil en fonction de ce que les magnats vous demandent au déjeuner.",
  "Identify three dealmakers who need insider technical audits of your niche.": "Identifiez trois négociateurs qui ont besoin d’audits techniques internes de votre niche.",
  "Update your speaker fee to reflect your symbolic authority.": "Mettez à jour vos honoraires de conférencier pour refléter votre autorité symbolique.",
  "Launch a private advisory service for high-net-worth individuals.": "Lancer un service de conseil privé pour les particuliers fortunés.",
  "Register a consulting LLC to separate your personal brand from the institution.": "Enregistrez une LLC de conseil pour séparer votre marque personnelle de l'institution.",
  "Join a high-stakes board outside your primary field.": "Rejoignez un conseil d'administration à enjeux élevés en dehors de votre domaine principal.",
  "Transition to a portfolio career where you consult part-time for E.": "Transition vers une carrière de portfolio où vous consultez à temps partiel pour E.",
  "Partner with a power broker to launch a proprietary index or award.": "Associez-vous à un courtier en puissance pour lancer un indice ou une récompense propriétaire.",
  "Secure equity in a startup you have symbolically validated.": "Sécurisez les capitaux propres d’une startup que vous avez symboliquement validée.",
  "A senior editor at a tech journal (C, Y, S)\n              realizes he is underpaid. He starts a strategic narrative consultancy for AI\n              startups. His insider knowledge (C) and network (S) allow him to charge $50k\n              per engagement.": "Rédacteur en chef d'une revue technologique (C, Y, S)\n              se rend compte qu'il est sous-payé. Il lance un cabinet de conseil en narration stratégique pour l'IA\n              startups. Ses connaissances privilégiées (C) et son réseau (S) lui permettent de facturer 50 000 $\n              par engagement.",
  "A museum curator (C, Y, S) ignores her low\n              bank balance. She continues to curate for free. When the museum is disrupted\n              by a digital-first competitor, she is laid off with no personal financial buffer.": "Un conservateur de musée (C, Y, S) ignore son faible\n              solde bancaire. Elle continue de faire du commissariat gratuitement. Quand le musée est perturbé\n              par un concurrent axé sur le numérique, elle est licenciée sans réserve financière personnelle.",
  "Launch an advisory board.": "Lancer un conseil consultatif.",
  "Register a consulting LLC.": "Enregistrez une LLC de conseil.",
  "Update speaker fee.": "Mettre à jour les frais des conférenciers.",
  "Write a playbook.": "Écrivez un manuel de jeu.",
  "Partner with a power broker.": "Associez-vous à un courtier en puissance.",
  "Invest in a side hustle.": "Investissez dans une activité secondaire.",
  "Negotiate for equity.": "Négociez pour obtenir des capitaux propres.",
  "Study venture capital.": "Étudiez le capital-risque.",
  "Create a proprietary index.": "Créez un index propriétaire.",
  "Get a financial advisor.": "Obtenez un conseiller financier.",
  "Magazine Editors, Museum Curators, Admissions Directors, Policy Chiefs, Elite Recruiters in the media/arts field.": "Rédacteurs de magazines, conservateurs de musées, directeurs des admissions, chefs de politiques, recruteurs d'élite dans le domaine des médias et des arts.",
  "Conflict of interest; institutional dependence; being left behind by digital habitus; reputation fragility; burnout.": "Conflit d'intérêts ; dépendance institutionnelle; être laissé pour compte par l’habitus numérique ; fragilité de la réputation; épuisement professionnel.",
  "I know the rules and I know the people; it's time I owned the game.": "Je connais les règles et je connais les gens ; il est temps que je possède le jeu.",
  "You can validate others while remaining\n                financially constrained yourself. That creates a quiet resentment risk.\n                The field runs through you, but the upside bypasses you. Your most powerful\n                move is to step into advisory roles where your judgment becomes an asset\n                with direct returns, not only institutional status.": "Vous pouvez en valider d'autres tout en restant\n                vous êtes financièrement limité. Cela crée un risque de ressentiment discret.\n                Le champ vous traverse, mais l’avantage vous contourne. Votre plus puissant\n                déménager, c'est accéder à des rôles de conseiller où votre jugement devient un atout\n                avec des retours directs, pas seulement un statut institutionnel.",
  "Do not abandon your ethics. Just stop letting the institution own the\n                entire spread between your insight and its value.": "N'abandonnez pas votre éthique. Arrêtez simplement de laisser l'institution s'approprier le\n                écart entier entre votre perspicacité et sa valeur.",
  "You feel trapped by conflict-of-interest rules.": "Vous vous sentez piégé par les règles relatives aux conflits d’intérêts.",
  "You keep giving elite value for mid-tier income.": "Vous continuez à accorder une valeur d’élite aux revenus de niveau intermédiaire.",
  "You fear leaving because the title feels like safety.": "Vous avez peur de partir parce que le titre ressemble à une sécurité.",
  "Days 1-30: Define your advisory lane and your ethics guardrails.": "Jours 1 à 30 : Définissez votre voie consultative et vos garde-fous éthiques.",
  "Days 31-90: Register a separate brand entity and launch one advisory offering.": "Jours 31 à 90 : enregistrez une entité de marque distincte et lancez une offre de conseil.",
  "Days 91-180: Build client proof and raise rates based on outcomes and access.": "Jours 91 à 180 : créez une preuve client et augmentez les tarifs en fonction des résultats et de l'accès.",
  "Days 181-270: Secure equity exposure in projects you validate.": "Jours 181-270 : Obtenez une exposition aux capitaux propres dans les projets que vous validez.",
  "Days 271-365: Move into a portfolio career with advisory and ownership.": "Jours 271-365 : Passez à une carrière de portefeuille avec conseil et propriété.",
  "One advisory outreach, one artifact creation, one network strengthening, one ethics review.": "Une sensibilisation consultative, une création d’artefacts, un renforcement du réseau, un examen éthique.",
  "Advisory income, equity positions, independence, reduced institutional fear.": "Revenus de conseil, positions en actions, indépendance, réduction de la peur institutionnelle.",
  "Type 13: The Network Hustler": "Type 13 : L'arnaqueur de réseau",
  "The Network Hustler is the connector with the\n              funds to fly anywhere but a thin technical base. They trade on energy and\n              access rather than expertise or authority. Their success is dominant in\n              early-stage social fields but stalls in credentialed arenas like AI research.": "Le Network Hustler est le connecteur avec le\n              des fonds pour voler n'importe où mais une base technique mince. Ils font du commerce de l'énergie et\n              l’accès plutôt que l’expertise ou l’autorité. Leur succès est dominant dans\n              domaines sociaux à un stade précoce, mais stagne dans des domaines accrédités comme la recherche en IA.",
  "Rapidly growing a dense social graph of contacts.": "Croissance rapide d'un graphique social dense de contacts.",
  "Identifying deal flow through social arbitrage.": "Identifier le flux de transactions grâce à l'arbitrage social.",
  "High-energy sales and promotional labor.": "Ventes et travail promotionnel à haute énergie.",
  "Deploying seed capital to secure early social entry.": "Déployer un capital d’amorçage pour garantir une entrée sociale précoce.",
  "Spotting vulnerability in competitors' social networks.": "Repérage des vulnérabilités dans les réseaux sociaux des concurrents.",
  "Being seen as unskilled or a middleman by technical gatekeepers.": "Être considéré comme un non-compétent ou un intermédiaire par les gardiens techniques.",
  "Difficulty winning long-term trust and being seen as transactional.": "Difficulté à gagner la confiance à long terme et à être perçu comme transactionnel.",
  "Vulnerability to technical shifts you cannot predict.": "Vulnérabilité aux changements techniques que vous ne pouvez pas prévoir.",
  "Network fatigue from constant maintenance of weak ties.": "Fatigue du réseau due au maintien constant de liens faibles.",
  "Lack of a symbolic mark of legitimacy.": "Absence de marque symbolique de légitimité.",
  "Symbolic Capital (Y). You are connected,\n              but not credible. People take your meetings but do not trust your judgment\n              on mission-critical work. You suffer from misrecognition.": "Capitale symbolique (Y). Vous êtes connecté,\n              mais pas crédible. Les gens participent à vos réunions mais ne font pas confiance à votre jugement\n              sur les travaux critiques à la mission. Vous souffrez d’une mauvaise reconnaissance.",
  "Economic Capital (E). Buy the crown. Use your\n              E to sponsor institutional validation, fund prestige events, or hire a\n              high-status public figure as an advisor. By trading E for Y, you move from\n              hustler to player.": "Capitale économique (E). Achetez la couronne. Utilisez votre\n              E pour sponsoriser une validation institutionnelle, financer des événements de prestige ou embaucher un\n              personnalité publique de haut rang en tant que conseiller. En échangeant E contre Y, vous passez de\n              arnaqueur à joueur.",
  "Identify a Credentialed Striver and offer to fund their next project.": "Identifiez un Striver accrédité et proposez de financer son prochain projet.",
  "Pay for an audit of your brand legitimacy from a prestige agency.": "Payez un audit de la légitimité de votre marque auprès d'une agence de prestige.",
  "Stop selling for seven days and focus purely on social listening.": "Arrêtez de vendre pendant sept jours et concentrez-vous uniquement sur l'écoute sociale.",
  "Secure an elite credential or certification to validate your mastery.": "Obtenez un titre ou une certification d’élite pour valider votre maîtrise.",
  "Host a prestige event where you are the primary convener.": "Organisez un événement de prestige dont vous êtes le principal organisateur.",
  "Hire a reputation manager to shift your public brand toward stewardship.": "Embauchez un responsable de réputation pour faire évoluer votre marque publique vers la gestion responsable.",
  "Launch an industry association or working group that puts you in governance.": "Lancez une association industrielle ou un groupe de travail qui vous place dans la gouvernance.",
  "Co-author a report with a crowned insider to borrow symbolic power.": "Co-rédiger un rapport avec un initié sacré pour emprunter du pouvoir symbolique.",
  "Pivot to a general partner role in a fund where your S is the primary asset.": "Passez à un rôle de commandité dans un fonds où votre S est l'actif principal.",
  "A crypto investor (S, E) realizes he has\n              zero legitimacy. He funds an AI ethics lab at a top university (C). His\n              association with the experts (Y) allows him to win a seat on a government\n              AI advisory board.": "Un investisseur en crypto (S, E) se rend compte qu'il a\n              zéro légitimité. Il finance un laboratoire d’éthique de l’IA dans une grande université (C). Son\n              l'association avec les experts (Y) lui permet de remporter un siège au sein d'un gouvernement\n              Conseil consultatif sur l'IA.",
  "A LinkedIn influencer (S) tries to lead a\n              technical merger. Because he has no embodied capital (C) and no real\n              reputation (Y), the technical teams revolt, and he is de-ranked by the very\n              network he built.": "Un influenceur(S) LinkedIn tente de diriger une\n              fusion technique. Parce qu'il n'a ni capital corporel (C) ni réel\n              réputation (Y), les équipes techniques se révoltent, et il est déclassé par le tout\n              réseau qu'il a construit.",
  "Hire a technical advisor.": "Embauchez un conseiller technique.",
  "Get a brand audit.": "Obtenez un audit de marque.",
  "Join a think tank.": "Rejoignez un groupe de réflexion.",
  "Stop selling, start publishing.": "Arrêtez de vendre, commencez à publier.",
  "Sponsor a high-brow art project.": "Parrainez un projet artistique de haut niveau.",
  "Update linguistic habitus.": "Mettre à jour les habitus linguistiques.",
  "Support an ethical cause.": "Soutenez une cause éthique.",
  "Buy a seat at the table.": "Achetez une place à table.",
  "Get a reputation manager.": "Obtenez un gestionnaire de réputation.",
  "Create a success case study.": "Créez une étude de cas de réussite.",
  "Early-Stage Investors, Influencer Managers, Community Leads, Ecosystem Builders, Sales Directors in the tech/web3 field.": "Investisseurs de démarrage, gestionnaires d'influenceurs, responsables de communautés, bâtisseurs d'écosystèmes, directeurs commerciaux dans le domaine tech/web3.",
  "Being exposed as a middleman; network fatigue; symbolic collapse; reputation transactional; misrecognition as a bot.": "Être exposé en tant qu'intermédiaire ; lassitude du réseau ; effondrement symbolique ; réputation transactionnelle ; mauvaise reconnaissance en tant que bot.",
  "I know everyone; now I need everyone to respect me.": "Je connais tout le monde ; maintenant j'ai besoin que tout le monde me respecte.",
  "You are social velocity. You can\n                stitch people together and create momentum out of nothing. Your weakness\n                is credibility depth. In 2025, the field increasingly punishes pure hype.\n                You need at least one institutional marker or one serious artifact that\n                proves judgment.": "Vous êtes la vitesse sociale. Vous pouvez\n                Rassemblez les gens et créez un élan à partir de rien. Votre faiblesse\n                est la profondeur de la crédibilité. En 2025, le domaine punit de plus en plus le pur battage médiatique.\n                Vous avez besoin d’au moins un marqueur institutionnel ou un artefact sérieux qui\n                prouve le jugement.",
  "The cleanest upgrade is stewardship. Become known as the person who builds\n                durable ecosystems, not only excitement.": "La mise à niveau la plus propre est l’intendance. Devenez connu comme la personne qui construit\n                des écosystèmes durables, pas seulement de l'enthousiasme.",
  "You are always on but still not respected.": "Vous êtes toujours présent mais toujours pas respecté.",
  "People take meetings but do not follow your guidance.": "Les gens prennent des réunions mais ne suivent pas vos conseils.",
  "You feel insecure around real experts.": "Vous ne vous sentez pas en sécurité face à de vrais experts.",
  "Days 1-30: Stop chasing new contacts and build one serious proof asset.": "Jours 1 à 30 : Arrêtez de rechercher de nouveaux contacts et créez un atout de preuve sérieux.",
  "Days 31-90: Secure one prestige tie with a real expert.": "Jours 31 à 90 : Assurez-vous une égalité de prestige avec un véritable expert.",
  "Days 91-180: Build a governance role via working group or association.": "Jours 91-180 : Construire un rôle de gouvernance via un groupe de travail ou une association.",
  "Days 181-270: Add technical depth through structured learning and a partner.": "Jours 181-270 : Ajoutez une profondeur technique grâce à un apprentissage structuré et un partenaire.",
  "Days 271-365: Rebrand through outcomes with published case studies.": "Jours 271-365 : Renommer à travers les résultats avec des études de cas publiées.",
  "One learning block, one credibility block, one ecosystem block, one reflection block.": "Un bloc d’apprentissage, un bloc de crédibilité, un bloc d’écosystème, un bloc de réflexion.",
  "Better introductions, fewer churn ties, higher trust, stronger retention.": "De meilleures introductions, moins de liens de désabonnement, une confiance plus élevée, une rétention plus forte.",
  "Type 14: The Rainmaker": "Type 14 : Le faiseur de pluie",
  "The Rainmaker is the high-status connector\n              with the funds and name to lead but lacks technical mastery. They are common\n              in investment banking or high-stakes agency work, where who you know is the\n              game. Their success is massive in established markets but systems-blind in\n              2025 AI research.": "Le Rainmaker est le connecteur haut de gamme\n              avec les fonds et le nom pour diriger mais manque de maîtrise technique. Ils sont communs\n              dans la banque d'investissement ou dans le travail d'agence à enjeux élevés, où celui que vous connaissez est le\n              jeu. Leur succès est massif sur les marchés établis, mais aveugle aux systèmes.\n              Recherche sur l’IA en 2025.",
  "Leveraging high-status social graphs to secure massive E.": "Tirer parti des graphes sociaux de haut statut pour sécuriser massivement E.",
  "Managing elite symbolic reputations through strategic storytelling.": "Gérer les réputations symboliques des élites grâce à une narration stratégique.",
  "High-stakes dealmaking and social engineering.": "Transactions à enjeux élevés et ingénierie sociale.",
  "Providing macro vision in established industries.": "Fournir une vision macro dans des secteurs établis.",
  "Gaining symbolic recognition from legacy institutional gatekeepers.": "Obtenir la reconnaissance symbolique des anciens gardiens institutionnels.",
  "Reliance on intermediaries being replaced by AI agents.": "Le recours aux intermédiaires est remplacé par des agents d’IA.",
  "Losing touch with technical innovations at the edge.": "Perdre le contact avec les innovations techniques à la pointe.",
  "Being seen as old guard by new technical gatekeepers.": "Être considéré comme une vieille garde par les nouveaux gardiens techniques.",
  "Misrecognizing technical difficulty as mere details.": "Reconnaître à tort les difficultés techniques comme de simples détails.",
  "High cost of maintaining a symbolic social habitus.": "Coût élevé du maintien d’un habitus social symbolique.",
  "Cultural Capital (C). You are a master of\n              the human game, but you lack embodied technical literacy to audit your own\n              deals. In 2025, being disconnected from the code makes you vulnerable to\n              brittle projects and manipulator-led hype.": "Capitale culturelle (C). Vous êtes un maître de\n              le jeu humain, mais vous manquez de connaissances techniques incarnées pour auditer votre propre\n              offres. En 2025, être déconnecté du code vous rend vulnérable\n              des projets fragiles et un battage médiatique mené par des manipulateurs.",
  "Social Capital (S). You know the gatekeepers.\n              Use your S to build deep partnerships with technical insiders. Offer them\n              the funding (E) and legitimacy (Y) they lack in exchange for their mastery\n              (C). By trading S for C, you become the indispensable architect of the new field.": "Capital social (S). Vous connaissez les gardiens.\n              Utilisez votre S pour établir des partenariats approfondis avec des initiés techniques. Offrez-leur\n              le financement (E) et la légitimité (Y) qui leur manquent en échange de leur maîtrise\n              (C). En échangeant S contre C, vous devenez l’architecte indispensable du nouveau domaine.",
  "Host a private dinner with a top technical PhD to learn real tech trends.": "Organisez un dîner privé avec un docteur technique de haut niveau pour découvrir les véritables tendances technologiques.",
  "Identify technically brilliant but S-poor talent in your orbit.": "Identifiez les talents techniquement brillants mais pauvres en S sur votre orbite.",
  "Ask your technical lead for a no-bullshit audit of your latest project.": "Demandez à votre responsable technique un audit sans conneries de votre dernier projet.",
  "Hire a technical chief of staff who can perform a technical audit of every deal.": "Embauchez un chef de cabinet technique qui peut effectuer un audit technique de chaque transaction.",
  "Enroll in a technical literacy course for high-level executives.": "Inscrivez-vous à un cours d'alphabétisation technique pour cadres de haut niveau.",
  "Join an AI ethics council to gain mastery of the regulatory landscape.": "Rejoignez un conseil d’éthique de l’IA pour maîtriser le paysage réglementaire.",
  "Co-found a project with a technical founder where you are a peer in strategy.": "Co-fondez un projet avec un fondateur technique où vous êtes un pair en stratégie.",
  "Pivot your brand toward hybrid innovation (traditional + digital).": "Faites pivoter votre marque vers l’innovation hybride (traditionnelle + numérique).",
  "Establish a technical R&D arm of your personal office.": "Créez une branche technique de R&D dans votre bureau personnel.",
  "A veteran investment banker (S, E, Y) partners\n              with a young AI researcher (C). Together, they launch a smart fund that uses\n              the researcher's models and the banker's network, becoming the top-performing\n              fund of 2025.": "Un banquier d'affaires chevronné (S, E, Y) s'associe\n              avec un jeune chercheur en IA (C). Ensemble, ils lancent un fonds intelligent qui utilise\n              les modèles du chercheur et le réseau du banquier, devenant ainsi le plus performant\n              fonds de 2025.",
  "A high-status connector (Y, S) ignores the\n              shift to reasoning models. He keeps pushing old AI deals. His clients lose\n              money (E), and his reputation (Y) is destroyed by a technical insider who\n              calls him out publicly.": "Un connecteur de statut élevé (Y, S) ignore le\n              passage aux modèles de raisonnement. Il continue de promouvoir d’anciens contrats en matière d’IA. Ses clients perdent\n              de l'argent (E), et sa réputation (Y) est détruite par un initié technique qui\n              l'interpelle publiquement.",
  "Hire a technical translator.": "Embauchez un traducteur technique.",
  "Join an AI safety council.": "Rejoignez un conseil de sécurité de l'IA.",
  "Invest in agentic AI.": "Investissez dans l’IA agentique.",
  "Read the FTSG trends.": "Lisez les tendances FTSG.",
  "Personally test all products.": "Testez personnellement tous les produits.",
  "Get a deep dive audit.": "Obtenez un audit approfondi.",
  "Update board with technicians.": "Mise à jour du tableau avec les techniciens.",
  "Learn the linguistic distinction.": "Apprenez la distinction linguistique.",
  "Investment Bank Chairmen, Senior Partners, Lobbyists, Power Agents, Board Chairs in the finance/agency field.": "Présidents de banques d'investissement, associés principaux, lobbyistes, agents de pouvoir, présidents de conseils d'administration dans le domaine de la finance/agence.",
  "Obsolescence of the middleman; being misled by hype; symbolic fragility; reputation old guard; dependency on technical staff.": "Obsolescence de l’intermédiaire ; être induit en erreur par le battage médiatique ; fragilité symbolique ; réputation vieille garde; dépendance vis-à-vis du personnel technique.",
  "I make the weather; I just need to understand the climate.": "Je fais le temps; J'ai juste besoin de comprendre le climat.",
  "You can make deals happen and shape\n                perception at scale. Your risk is being replaced by automated matching\n                and AI agents that replicate coordination. Your defense is hybrid\n                credibility: enough technical literacy to evaluate deals, plus enough\n                human trust to close what machines cannot.": "Vous pouvez conclure des accords et façonner\n                perception à grande échelle. Votre risque est remplacé par une correspondance automatisée\n                et des agents d’IA qui reproduisent la coordination. Votre défense est hybride\n                crédibilité : suffisamment de connaissances techniques pour évaluer les transactions, et suffisamment\n                la confiance humaine pour fermer ce que les machines ne peuvent pas fermer.",
  "You do not need to become technical in a deep way. You need to be technical\n                enough to avoid fragility and to choose the right partners.": "Vous n’avez pas besoin de devenir technique en profondeur. Il faut être technique\n                de quoi éviter la fragilité et choisir les bons partenaires.",
  "You keep hearing that your value is relationships only.": "Vous n’arrêtez pas d’entendre dire que votre valeur réside uniquement dans les relations.",
  "You feel disconnected from what is actually new.": "Vous vous sentez déconnecté de ce qui est réellement nouveau.",
  "You rely on others for truth and fear manipulation.": "Vous comptez sur les autres pour manipuler la vérité et la peur.",
  "Days 1-30: Build technical basics and create a deal audit habit you can run.": "Jours 1 à 30 : Développez les bases techniques et créez une habitude d'audit de transaction que vous pouvez exécuter.",
  "Days 31-90: Hire a technical chief of staff who can disagree safely.": "Jours 31 à 90 : embauchez un chef de cabinet technique qui peut être en désaccord en toute sécurité.",
  "Days 91-180: Publish one hybrid market note merging deal logic and systems reality.": "Jours 91 à 180 : Publiez une note de marché hybride fusionnant la logique des transactions et la réalité des systèmes.",
  "Days 181-270: Build a two-sided community: builders plus capital.": "Jours 181-270 : Construisez une communauté à deux faces : constructeurs et capital.",
  "Days 271-365: Institutionalize your edge with repeatable diligence and partnerships.": "Jours 271 à 365 : Institutionnalisez votre avantage grâce à une diligence et des partenariats reproductibles.",
  "One deep dive, one builder dinner, one capital call, one audit review.": "Une plongée en profondeur, un dîner de constructeur, un appel de capital, une revue d'audit.",
  "Fewer deal failures, better counterparties, stronger fee power, stronger trust.": "Moins d’échecs de transactions, de meilleures contreparties, un pouvoir de frais plus fort, une confiance plus forte.",
  "Type 15: The Connector Student": "Type 15 : L’étudiant connecteur",
  "The Connector Student has the network and the\n              skills but is broke and unrecognized. They are the technical bootcamper who\n              spent all their time in Discords but lacks the symbolic mark of authority\n              to command high fees. Their status is peer-level rather than leader-level.": "Le Connector Student dispose du réseau et du\n              compétences mais il est fauché et méconnu. Ce sont les bootcampers techniques qui\n              ont passé tout leur temps dans Discords mais n'ont pas la marque symbolique de l'autorité\n              pour exiger des frais élevés. Leur statut est celui de leurs pairs plutôt que celui de leur leader.",
  "Learning in public and building high-trust peer networks.": "Apprendre en public et créer des réseaux de pairs de haute confiance.",
  "Mastering the latest open-source technical tools and AI frameworks.": "Maîtriser les derniers outils techniques open source et les frameworks d'IA.",
  "Navigating decentralized social graphs to find collaborators.": "Naviguer dans les graphes sociaux décentralisés pour trouver des collaborateurs.",
  "Performing UGC labor that signals technical potential.": "Effectuer un travail UGC qui signale un potentiel technique.",
  "Adapting to the fluid linguistic norms of digital native fields.": "S'adapter aux normes linguistiques fluides des domaines numériques natifs.",
  "Burnout from constant social hustling without economic return.": "Burnout dû à une activité sociale constante sans retour économique.",
  "Precariousness in the labor market, seen as junior or generic.": "Précarité sur le marché du travail, considérée comme junior ou générique.",
  "Lack of institutional credentials to bypass traditional gatekeepers.": "Manque de références institutionnelles pour contourner les contrôleurs d’accès traditionnels.",
  "Difficulty pricing work correctly due to lack of symbolic Y.": "Difficulté à faire fonctionner correctement la tarification en raison du manque de Y symbolique.",
  "Imposter syndrome when dealing with elite gatekeepers.": "Syndrome de l’imposteur lorsqu’il s’agit de gardiens d’élite.",
  "Symbolic Capital (Y). You have the goods\n              and the friends, but no authority. You lack the prestige that makes your work\n              count in high-stakes fields.": "Capitale symbolique (Y). Vous avez les marchandises\n              et les amis, mais aucune autorité. Il te manque le prestige qui fait ton travail\n              compter dans des domaines à enjeux élevés.",
  "Social Capital (S). Use your dense social graph\n              to secure a referral to a kingmaker. One high-status endorsement will convert\n              your C and S into Y and E. Trading S for Y is the fastest way to exit the\n              junior labor market.": "Capital social (S). Utilisez votre graphe social dense\n              pour obtenir une référence à un faiseur de roi. Une approbation de haut niveau convertira\n              votre C et S en Y et E. Échanger S contre Y est le moyen le plus rapide de quitter le\n              marché du travail junior.",
  "Identify three kingmakers in your network and ask for a 15-minute briefing.": "Identifiez trois faiseurs de rois dans votre réseau et demandez un briefing de 15 minutes.",
  "Update your portfolio to focus on institutional success metrics.": "Mettez à jour votre portefeuille pour vous concentrer sur les indicateurs de réussite institutionnelle.",
  "Ask a mentor to publicly vouch for your technical mastery on LinkedIn.": "Demandez à un mentor de se porter garant publiquement de votre maîtrise technique sur LinkedIn.",
  "Apply for a high-status certification that signals elite mastery.": "Postulez pour une certification de haut niveau qui signale une maîtrise d’élite.",
  "Speak at a small technical workshop to validate authority.": "Parlez lors d’un petit atelier technique pour valider l’autorité.",
  "Join an invite-only community for high-potential graduates.": "Rejoignez une communauté sur invitation uniquement pour les diplômés à haut potentiel.",
  "Launch a high-value project with a more crowned partner.": "Lancez un projet à forte valeur ajoutée avec un partenaire plus couronné.",
  "Negotiate for a lead role based on symbolic referrals.": "Négociez pour un rôle de premier plan sur la base de références symboliques.",
  "Publish a report that highlights your objectified cultural goods.": "Publiez un rapport qui met en valeur vos biens culturels objectivés.",
  "A junior AI engineer (S, C) with zero name\n              gets a referral from a former professor to a power broker. The broker hires\n              him for a high-stakes audit. The success of that audit gives him the Y he\n              needs to start his own firm.": "Un ingénieur junior en IA (S, C) sans nom\n              reçoit une recommandation d'un ancien professeur vers un courtier en pouvoir. Le courtier embauche\n              lui pour un audit à enjeux élevés. Le succès de cet audit lui donne le Y il\n              doit créer sa propre entreprise.",
  "A technical community lead (S, C) stays in\n              the peer group too long. He refuses to promote himself or seek elite\n              validation. He remains highly skilled but has no bank balance and no authority.": "Un responsable de la communauté technique (S, C) reste en place\n              le groupe de pairs trop longtemps. Il refuse de se promouvoir ou de rechercher l'élite\n              validation. Il reste très compétent mais n'a ni solde bancaire ni autorité.",
  "Get a high-status referral.": "Obtenez une référence de haut niveau.",
  "Present at a legacy venue.": "Présenter dans un lieu patrimonial.",
  "Update bio for results.": "Mettre à jour la bio pour les résultats.",
  "Get a certified credential.": "Obtenez un titre certifié.",
  "Join an invite-only community.": "Rejoignez une communauté sur invitation uniquement.",
  "Reach out to an elite graduate.": "Contactez un diplômé d'élite.",
  "Partner with a public figure.": "Associez-vous à une personnalité publique.",
  "Study self-branding.": "Étudiez l’auto-image de marque.",
  "Charge for expertise.": "Facturation pour expertise.",
  "Audit circle for E-dominance.": "Cercle d’audit pour E-dominance.",
  "Community Developers, High-Potential Junior Staff, Technical Founders, Ecosystem Managers, Networked Freelancers in the tech/media field.": "Développeurs communautaires, collaborateurs juniors à haut potentiel, fondateurs techniques, gestionnaires d'écosystèmes, freelances en réseau dans le domaine tech/média.",
  "Being permanently junior; network fatigue; misrecognition by elites; peer-level reputation; precariousness.": "Être junior en permanence ; lassitude du réseau ; mauvaise reconnaissance par les élites ; réputation au niveau des pairs ; précarité.",
  "I have the skill and the circle; I just need the crown.": "J'ai l'habileté et le cercle ; J'ai juste besoin de la couronne.",
  "You are a peer-level force: skilled,\n                social, and adaptable, yet not recognized as an authority. The field sees\n                you as promising, which is a polite way of saying not priced like a specialist.": "Vous êtes une force à l'échelle de vos pairs : compétent,\n                social et adaptable, mais non reconnu comme une autorité. Le terrain voit\n                vous comme prometteur, ce qui est une façon polie de dire que le prix n'est pas celui d'un spécialiste.",
  "You do not need to know more. You need to be seen as the person who already\n                knows enough.": "Vous n'avez pas besoin d'en savoir plus. Vous devez être considéré comme la personne qui a déjà\n                en sait assez.",
  "You keep contributing but stay labeled junior.": "Vous continuez à contribuer mais restez étiqueté junior.",
  "You hesitate to charge what you are worth.": "Vous hésitez à facturer ce que vous valez.",
  "You feel invisible next to credentialed names.": "Vous vous sentez invisible à côté des noms accrédités.",
  "Days 1-30: Build a portfolio that screams outcomes and clarity.": "Jours 1 à 30 : Créez un portfolio qui crie aux résultats et à la clarté.",
  "Days 31-90: Secure one kingmaker endorsement and one public talk.": "Jours 31 à 90 : Obtenez l’approbation d’un faiseur de roi et un discours public.",
  "Days 91-180: Convert recognition into income with one anchor client.": "Jours 91 à 180 : convertissez la reconnaissance en revenu avec un client principal.",
  "Days 181-270: Add one institutional stamp that matters in your field.": "Jours 181-270 : ajoutez un cachet institutionnel qui compte dans votre domaine.",
  "Days 271-365: Move from contributor to leader with a working group or tool.": "Jours 271-365 : passez de contributeur à leader avec un groupe de travail ou un outil.",
  "One visibility act, one revenue act, one relationship act, one craft act.": "Un acte de visibilité, un acte de revenus, un acte relationnel, un acte artisanal.",
  "Endorsements, higher rates, better roles, fewer junior labels.": "Des mentions, des tarifs plus élevés, de meilleurs rôles, moins de labels juniors.",
  "Type 16: The Trusted Insider": "Type 16 : L’initié de confiance",
  "The Trusted Insider is the right-hand person\n              with the name and skills but does not own the capital. They are the chief of\n              staff who is respected by everyone but compensated as a laborer. Their\n              status is institutionalized but their wealth is thin.": "Le Trusted Insider est le bras droit\n              avec le nom et les compétences mais ne possède pas le capital. Ils sont le chef de\n              personnel respecté de tous mais rémunéré comme ouvrier. Leur\n              leur statut est institutionnalisé mais leur richesse est mince.",
  "Managing complex institutional systems and stakeholder relations.": "Gérer des systèmes institutionnels complexes et des relations avec les parties prenantes.",
  "High-trust relationship management with power brokers.": "Gestion des relations de haute confiance avec les courtiers influents.",
  "Performing embodied technical leadership that signals reliability.": "Exercer un leadership technique incarné qui témoigne de la fiabilité.",
  "Navigating geopolitical or corporate hierarchies.": "Naviguer dans les hiérarchies géopolitiques ou d’entreprise.",
  "Acting as the stabilizer during high-stakes legitimacy crises.": "Agir comme stabilisateur lors de crises de légitimité aux enjeux élevés.",
  "Loyalty to someone else's vision at the expense of personal E.": "Loyauté envers la vision de quelqu'un d'autre au détriment de l'E.",
  "Lack of asset ownership; you own the keys but not the house.": "Manque de propriété des actifs ; vous possédez les clés mais pas la maison.",
  "Being invisible behind a more famous public figure.": "Être invisible derrière une personnalité publique plus célèbre.",
  "Risk of being discarded after a project's success.": "Risque d'être écarté après la réussite d'un projet.",
  "Burnout from performing the emotional labor of trust.": "Burnout dû à l'exécution du travail émotionnel de confiance.",
  "Economic Capital (E). You are\n              prestige-rich and asset-poor. You are captive to your salary. Without E,\n              you lack the independence to walk away or start your own culture stack.": "Capitale économique (E). Vous êtes\n              riches en prestige et pauvres en actifs. Vous êtes captif de votre salaire. Sans E,\n              vous n'avez pas l'indépendance nécessaire pour vous retirer ou créer votre propre pile culturelle.",
  "Symbolic Capital (Y). Use your safe-pair-of-hands\n              reputation to negotiate for equity or carried interest. Move from salary to\n              ownership. By trading Y for E, you secure material independence to match your status.": "Capitale symbolique (Y). Utilisez vos mains sûres\n              réputation de négocier des actions ou des intérêts portés. Passer du salaire à\n              propriété. En échangeant Y contre E, vous obtenez une indépendance matérielle à la hauteur de votre statut.",
  "Audit your equity position in your current role.": "Vérifiez votre position en capitaux propres dans votre rôle actuel.",
  "Identify three tycoons who need an advisor with your trust profile.": "Identifiez trois magnats qui ont besoin d’un conseiller avec votre profil de confiance.",
  "Ask your lead for a retention bonus in assets, not cash.": "Demandez à votre prospect une prime de rétention en actifs, pas en espèces.",
  "Join a high-stakes board or committee to validate your owner habitus.": "Rejoignez un conseil ou un comité à enjeux élevés pour valider votre habitus de propriétaire.",
  "Register your own investment vehicle to separate assets from your role.": "Enregistrez votre propre véhicule d'investissement pour séparer les actifs de votre rôle.",
  "Hire a wealth coach to shift your habitus toward capital multiplication.": "Embauchez un coach patrimonial pour déplacer vos habitudes vers la multiplication du capital.",
  "Transition to a platform role where you own the infrastructure of your work.": "Transition vers un rôle de plateforme où vous possédez l'infrastructure de votre travail.",
  "Negotiate for equity in every major deal you facilitate.": "Négociez l’équité dans chaque transaction majeure que vous facilitez.",
  "Partner with a Builder to launch an independent project.": "Associez-vous à un constructeur pour lancer un projet indépendant.",
  "A chief of staff (S, C, Y) to a famous\n              founder realizes she is broke. She uses her reputation (Y) to join a new\n              fund as a general partner. Her ability to see talent (C, S) makes the fund a\n              success, and her E skyrockets.": "Un chef de cabinet (S, C, Y) d'un célèbre\n              la fondatrice se rend compte qu'elle est fauchée. Elle utilise sa réputation (Y) pour rejoindre un nouveau\n              fonds en tant que commandité. Sa capacité à voir les talents (C, S) fait du fonds un\n              succès, et son E monte en flèche.",
  "A technical lead (S, C, Y) stays at a\n              prestige lab for 10 years. He is famous in his niche but has no savings. When\n              the lab's funding is cut, he is left with a fancy title and a small bank account.": "Un lead technique (S, C, Y) reste à un\n              laboratoire de prestige depuis 10 ans. Il est célèbre dans son créneau mais n’a aucune économie. Quand\n              le financement du laboratoire est supprimé, il se retrouve avec un titre sophistiqué et un petit compte bancaire.",
  "Start an investment club.": "Créez un club d’investissement.",
  "Join a board.": "Rejoignez un conseil d'administration.",
  "Register a HoldCo.": "Enregistrez une HoldCo.",
  "Get a wealth coach.": "Obtenez un coach patrimonial.",
  "Diversify status.": "Diversifier les statuts.",
  "Get named in a deal.": "Soyez nommé dans un accord.",
  "Audit ownership metrics.": "Auditer les indicateurs de propriété.",
  "Buy time by outsourcing.": "Gagnez du temps en externalisant.",
  "Chief of Staff, VP Engineering, Senior Partner, High-Trust Advisor, Operational Lead in the finance/corporate field.": "Chef de cabinet, vice-président de l'ingénierie, associé principal, conseiller de haute confiance, responsable opérationnel dans le domaine de la finance/des affaires.",
  "Being taken for granted; reputation spillover; asset illiquidity; burnout; institutional dependency.": "Être pris pour acquis ; retombées sur la réputation ; illiquidité des actifs ; épuisement professionnel; dépendance institutionnelle.",
  "I hold the keys; it's time I owned a piece of the kingdom.": "Je détiens les clés ; il est temps que je possède une partie du royaume.",
  "You are the person leaders rely on\n                when stakes are real. That trust is powerful, but it can trap you in\n                service. The field rewards loyalty until it does not. Your move is\n                ownership. You have earned the right to negotiate for assets and equity\n                exposure that matches your role in outcomes.": "Vous êtes la personne sur laquelle les dirigeants comptent\n                quand les enjeux sont réels. Cette confiance est puissante, mais elle peut vous piéger\n                service. Le domaine récompense la fidélité jusqu'à ce qu'il ne le fasse pas. Votre déménagement est\n                propriété. Vous avez gagné le droit de négocier les actifs et les capitaux propres\n                une exposition qui correspond à votre rôle dans les résultats.",
  "Do not demand recognition through drama. Demand it through structure.": "N’exigez pas de reconnaissance par le biais du théâtre. Exigez-le à travers la structure.",
  "You carry the burden but not the upside.": "Vous portez le fardeau mais pas les avantages.",
  "You are praised privately but not compensated structurally.": "Vous êtes félicité en privé mais pas rémunéré structurellement.",
  "You fear leaving because your identity is tied to being needed.": "Vous avez peur de partir parce que votre identité est liée au besoin.",
  "Days 1-30: Inventory your real leverage and what breaks if you step away.": "Jours 1 à 30 : Inventoriez votre véritable effet de levier et ce qui se casse si vous vous éloignez.",
  "Days 31-90: Negotiate ownership terms like equity or carried interest.": "Jours 31 à 90 : négociez les conditions de propriété telles que les capitaux propres ou les intérêts reportés.",
  "Days 91-180: Create a personal platform and internal brand as a value engine.": "Jours 91-180 : Créer une plateforme personnelle et une marque interne comme moteur de valeur.",
  "Days 181-270: Build a second pillar with a board seat or outside advisory role.": "Jours 181-270 : Construisez un deuxième pilier avec un siège au conseil d’administration ou un rôle consultatif extérieur.",
  "Days 271-365: Shift from insider to co-owner across deals.": "Jours 271 à 365 : passage d'initié à copropriétaire au fil des transactions.",
  "One negotiation touch, one platform touch, one outside network touch, one recovery block.": "Une touche de négociation, une touche de plate-forme, une touche de réseau extérieur, un bloc de récupération.",
  "Equity positions, independence, fewer burnout signals, stronger leverage.": "Positions en actions, indépendance, moins de signaux d’épuisement professionnel, effet de levier plus fort.",
  "Type 17: The Political Player": "Type 17 : L'acteur politique",
  "The Political Player is the person who knows\n              who to call and has the name, but lacks technical mastery. They are common\n              in government relations or media PR, where perception is the primary asset.\n              Their power is social but their technical base is thin.": "L'acteur politique est celui qui sait\n              qui appeler et a le nom, mais manque de maîtrise technique. Ils sont communs\n              dans les relations gouvernementales ou les relations publiques médiatiques, où la perception est le principal atout.\n              Leur pouvoir est social mais leur base technique est mince.",
  "Social engineering to align diverse stakeholders.": "Ingénierie sociale pour aligner diverses parties prenantes.",
  "Narrative management to steer public symbolic power.": "Une gestion narrative pour piloter le pouvoir symbolique public.",
  "Leveraging high-status graphs to secure macro E (grants, budgets).": "Tirer parti des graphiques de haut niveau pour sécuriser la macro E (subventions, budgets).",
  "Performing elite social etiquette that signals authority.": "Appliquer une étiquette sociale d’élite qui signale l’autorité.",
  "Bridging the gap between technical teams and political power.": "Combler le fossé entre les équipes techniques et le pouvoir politique.",
  "Being seen as superficial or old guard by technical gatekeepers.": "Être perçu comme superficiel ou comme étant de la vieille garde par les gardiens techniques.",
  "Vulnerability to technical scandals you do not understand.": "Vous ne comprenez pas la vulnérabilité aux scandales techniques.",
  "High cost of maintaining a symbolic social brand.": "Coût élevé du maintien d’une marque sociale symbolique.",
  "Misrecognizing technical difficulty as mere PR.": "Reconnaître à tort les difficultés techniques comme de simples relations publiques.",
  "Cultural Capital (C). You are a master of\n              the human game, but a novice in the technical game. You cannot vouch for a\n              technical product because you do not understand the code. This makes you\n              vulnerable to algorithmic opacity and manipulator-led hype.": "Capitale culturelle (C). Vous êtes un maître de\n              le jeu humain, mais novice dans le jeu technique. Vous ne pouvez pas garantir un\n              produit technique car vous ne comprenez pas le code. Cela vous fait\n              vulnérables à l’opacité algorithmique et au battage médiatique mené par les manipulateurs.",
  "Social Capital (S). Use your S to recruit a\n              technical shadow. Build a partnership with an Insider-in-Training who\n              provides the precision you lack while you provide the platform (Y) and\n              funding (E) they need. By trading S for C, you become the translator of power.": "Capital social (S). Utilisez votre S pour recruter un\n              ombre technique. Construire un partenariat avec un Insider en formation qui\n              fournit la précision qui vous manque pendant que vous fournissez la plateforme (Y) et\n              financement (E) dont ils ont besoin. En échangeant S contre C, vous devenez le traducteur du pouvoir.",
  "Identify a PhD student in your network and offer a two-hour exchange meeting.": "Identifiez un doctorant dans votre réseau et proposez-lui une rencontre d’échange de deux heures.",
  "Audit your technical vocabulary and stop using buzzwords you cannot define.": "Vérifiez votre vocabulaire technique et arrêtez d'utiliser des mots à la mode que vous ne pouvez pas définir.",
  "Join a technical policy forum as an observer.": "Rejoignez un forum de politique technique en tant qu'observateur.",
  "Hire a technical advisor to shadow you during high-level briefings.": "Embauchez un conseiller technique pour vous suivre lors des briefings de haut niveau.",
  "Enroll in an AI literacy course to validate your mastery.": "Inscrivez-vous à un cours d'alphabétisation en IA pour valider votre maîtrise.",
  "Co-host a technical policy summit with a gatekeeper.": "Co-organisez un sommet de politique technique avec un gardien.",
  "Establish a technical think tank within your organization.": "Établissez un groupe de réflexion technique au sein de votre organisation.",
  "Co-author a white paper integrating technical precision with policy vision.": "Co-auteur d'un livre blanc intégrant la précision technique à la vision politique.",
  "Obtain a technical certification to validate your hybrid habitus.": "Obtenez une certification technique pour valider votre habitus hybride.",
  "A lobbyist (S, Y, E) realizes he is losing\n              influence in AI policy. He hires a PhD researcher to shadow him. His ability\n              to use technical language (borrowed C) makes him the go-to person for new AI regulations.": "Un lobbyiste (S, Y, E) se rend compte qu'il est en train de perdre\n              influence dans la politique de l’IA. Il engage un doctorant pour l'observer. Sa capacité\n              utiliser un langage technique (emprunté au C) fait de lui la personne de référence pour les nouvelles réglementations en matière d'IA.",
  "A socialite connector (S, Y) tries to launch\n              an ethical tech nonprofit. Because she does not understand algorithmic bias\n              (C), she is roasted by the technical community, and her symbolic capital is\n              permanently damaged.": "Un connecteur socialite (S, Y) tente de lancer\n              une organisation technologique éthique à but non lucratif. Parce qu'elle ne comprend pas les biais algorithmiques\n              (C), elle est rôtie par la communauté technique, et son capital symbolique est\n              définitivement endommagé.",
  "Join an AI policy Discord.": "Rejoignez un Discord sur la politique de l'IA.",
  "Co-author a white paper.": "Co-auteur d'un livre blanc.",
  "Present at a technical conference.": "Présenter à une conférence technique.",
  "Use reasoning AI daily.": "Utilisez l’IA de raisonnement quotidiennement.",
  "Audit technical vocabulary.": "Auditer le vocabulaire technique.",
  "Partner with a gatekeeper.": "Associez-vous à un gardien.",
  "Study systems thinking.": "Étudiez la pensée systémique.",
  "Support a digital rights project.": "Soutenez un projet de droits numériques.",
  "Get an AI ethics certification.": "Obtenez une certification en éthique de l'IA.",
  "Lobbyists, Government Relations, High-Level PR, Board Directors, Foundation Leaders in the politics/media field.": "Lobbyistes, relations gouvernementales, relations publiques de haut niveau, administrateurs de conseils d'administration, dirigeants de fondations dans le domaine politique/médiatique.",
  "Being exposed as technically illiterate; reputation old guard; misrecognition by the new guard; symbolic fragility; burnout.": "Être exposé comme techniquement analphabète ; réputation vieille garde; méconnaissance par la nouvelle garde ; fragilité symbolique ; épuisement professionnel.",
  "I navigate the power; I just need to understand the source.": "Je navigue dans le pouvoir ; J'ai juste besoin de comprendre la source.",
  "You can shape perception, align\n                factions, and get resources allocated. Your risk is technical scandal and\n                technical humiliation because you cannot validate what you are defending.\n                In 2025, narrative without system truth collapses fast.": "Vous pouvez façonner la perception, aligner\n                factions et obtenir des ressources allouées. Votre risque est un scandale technique et\n                humiliation technique car vous ne pouvez pas valider ce que vous défendez.\n                En 2025, le récit sans vérité systémique s’effondre rapidement.",
  "Your defense is a technical shadow partner who protects you from nonsense\n                and helps you speak with precision. You remain the translator of power.\n                You simply become safer and sharper.": "Votre défense est un partenaire technique fantôme qui vous protège des bêtises\n                et vous aide à parler avec précision. Vous restez le traducteur du pouvoir.\n                Vous devenez simplement plus sûr et plus précis.",
  "You avoid technical rooms or over-rely on buzzwords.": "Vous évitez les locaux techniques ou vous comptez trop sur les mots à la mode.",
  "You get surprised by failures you advocated for.": "Vous êtes surpris par les échecs que vous préconisez.",
  "You are respected socially but doubted substantively.": "Vous êtes respecté socialement mais vous êtes considérablement mis en doute.",
  "Days 1-30: Audit your vocabulary and build real definitions.": "Jours 1 à 30 : vérifiez votre vocabulaire et construisez de vraies définitions.",
  "Days 31-90: Add a technical shadow and create a pre-brief routine.": "Jours 31 à 90 : ajoutez une ombre technique et créez une routine de pré-brief.",
  "Days 91-180: Co-author one policy note with real technical grounding.": "Jours 91-180 : Co-rédacteur d'une note politique avec de véritables bases techniques.",
  "Days 181-270: Build a small internal think tank or advisory loop.": "Jours 181-270 : Créez un petit groupe de réflexion interne ou une boucle de conseil.",
  "Days 271-365: Become the go-to translator known for truth plus influence.": "Jours 271 à 365 : devenez le traducteur incontournable connu pour sa vérité et son influence.",
  "One learning block, one technical check-in, one narrative build, one stakeholder loop.": "Un bloc d'apprentissage, un enregistrement technique, une construction narrative, une boucle avec les parties prenantes.",
  "Fewer surprises, stronger credibility, better coalitions, safer reputation.": "Moins de surprises, une crédibilité plus forte, de meilleures coalitions, une réputation plus sûre.",
  "Type 18: The Community Powerhouse": "Type 18 : La centrale communautaire",
  "The Community Powerhouse is the local leader\n              with high trust and skills but is broke. They are the influential person in\n              a decentralized collective who is status-rich but resource-poor. Their power\n              is community-led but their economic base is constrained.": "La Community Powerhouse est le leader local\n              avec une confiance et des compétences élevées, mais il est fauché. Ils sont la personne influente dans\n              un collectif décentralisé, riche en statut mais pauvre en ressources. Leur pouvoir\n              est dirigée par la communauté mais sa base économique est limitée.",
  "Grassroots mobilization and high-trust community building.": "Mobilisation à la base et renforcement d’une communauté de confiance.",
  "Bridging diverse demographic networks to reduce echo chambers.": "Relier divers réseaux démographiques pour réduire les chambres d’écho.",
  "Performing embodied technical mastery applied to community needs.": "Effectuer une maîtrise technique incarnée appliquée aux besoins de la communauté.",
  "Managing decentralized social graphs and governance protocols.": "Gestion de graphes sociaux décentralisés et de protocoles de gouvernance.",
  "Resisting exclusionary symbolic power through resistance capital.": "Résister au pouvoir symbolique d’exclusion grâce au capital de résistance.",
  "Burnout from performing unpaid community labor.": "Épuisement dû à l’exécution d’un travail communautaire non rémunéré.",
  "Scarcity mindset due to lack of a material buffer.": "Mentalité de rareté due au manque de tampon matériel.",
  "Being misrecognized by elite E-dominant players as an amateur.": "Être mal reconnu par les joueurs d’élite à dominante E en tant qu’amateur.",
  "Lack of independent materials to scale community impact.": "Manque de matériel indépendant pour accroître l’impact sur la communauté.",
  "Network fatigue from managing dense, overlapping ties.": "Lassitude du réseau due à la gestion de liens denses et qui se chevauchent.",
  "Economic Capital (E). You have the people,\n              but not the funds. You lead a group that cannot pay you. Without E, you are\n              vulnerable to exhaustion and capture by larger institutions that seek your\n              S for diversity but not power.": "Capitale économique (E). Vous avez les gens,\n              mais pas les fonds. Vous dirigez un groupe qui ne peut pas vous payer. Sans E, vous êtes\n              vulnérables à l’épuisement et à la capture par de plus grandes institutions qui recherchent votre\n              S pour diversité mais pas pouvoir.",
  "Symbolic Capital (Y). Use your community trust\n              to create an economic engine. Launch a member-owned enterprise or an equity\n              crowdfunding campaign. By trading Y for E, you secure the material independence\n              required to protect your community's vision.": "Capitale symbolique (Y). Utilisez la confiance de votre communauté\n              créer un moteur économique. Lancer une entreprise appartenant à ses membres ou une participation\n              campagne de financement participatif. En échangeant Y contre E, vous garantissez l’indépendance matérielle\n              nécessaires pour protéger la vision de votre communauté.",
  "Audit your community assets and the economic value you are creating.": "Auditez vos actifs communautaires et la valeur économique que vous créez.",
  "Identify three patrons who share your values and have E.": "Identifiez trois clients qui partagent vos valeurs et qui ont E.",
  "Update your rate card for community strategy consulting.": "Mettez à jour votre grille tarifaire pour le conseil en stratégie communautaire.",
  "Launch a membership or equity campaign for a community project.": "Lancez une campagne d’adhésion ou d’équité pour un projet communautaire.",
  "Register your collective as a social enterprise or co-op.": "Enregistrez votre collectif en tant qu'entreprise sociale ou coopérative.",
  "Partner with a Dealmaker to find sustainable monetization pathways.": "Associez-vous à un Dealmaker pour trouver des voies de monétisation durables.",
  "Transition from organizer to founder with a dedicated salary.": "Transition d'organisateur à fondateur avec un salaire dédié.",
  "Secure a venture philanthropy grant to fund a community culture stack.": "Obtenez une subvention de philanthropie de risque pour financer une pile culturelle communautaire.",
  "Publish your impact report to gain symbolic recognition from elite bodies.": "Publiez votre rapport d’impact pour obtenir la reconnaissance symbolique des instances d’élite.",
  "A leader of a digital artist collective\n              (S, Y, C) realizes the group is broke. She launches a member-owned market.\n              The platform's success (E) allows her to pay herself a salary and fund more\n              C-dominant projects.": "Leader d’un collectif d’artistes numériques\n              (S, Y, C) se rend compte que le groupe est fauché. Elle lance un marché appartenant à ses membres.\n              Le succès de la plateforme (E) lui permet de se verser un salaire et de financer davantage\n              Projets à dominante C.",
  "A community architect (S, Y, C) gives\n              everything to the group. He refuses to monetize. When a major developer (E)\n              buys the community's attention, he is left with nothing but prestige.": "Un architecte communautaire (S, Y, C) donne\n              tout au groupe. Il refuse de monétiser. Lorsqu'un développeur majeur (E)\n              achète l'attention de la communauté, il ne lui reste plus que du prestige.",
  "Launch a community fund.": "Lancez un fonds communautaire.",
  "Set up a revenue share.": "Configurez un partage des revenus.",
  "Hire a business developer.": "Embauchez un développeur d’affaires.",
  "Apply for capital grants.": "Demandez des subventions en capital.",
  "Register collective as a co-op.": "Enregistrez le collectif en tant que coopérative.",
  "Study social entrepreneurship.": "Étudiez l’entrepreneuriat social.",
  "Create a paid tier.": "Créez un niveau payant.",
  "Audit labor for ROI.": "Travail d’audit pour le retour sur investissement.",
  "Build a sponsorship deck.": "Construisez un deck de parrainage.",
  "DAO Leaders, Community Founders, New-Age Union Leaders, Social Entrepreneurs, Urban Planners in the community field.": "Leaders DAO, fondateurs de communautés, dirigeants syndicaux New-Age, entrepreneurs sociaux, urbanistes dans le domaine communautaire.",
  "Selling out perception; burnout; being exploited by institutions; reputation localized; economic precariousness.": "Vendre la perception ; épuisement professionnel; être exploité par les institutions; réputation localisée; précarité économique.",
  "My people are my power; it's time we owned our worth.": "Mon peuple est ma puissance ; il est temps que nous reconnaissions notre valeur.",
  "You are the heartbeat of a collective.\n                People trust you and follow you because you build real belonging. That work\n                is heavy. The field often romanticizes your labor while starving it. Your\n                task is to build an economic engine that protects the community from capture\n                and protects you from exhaustion.": "Vous êtes le battement de cœur d'un collectif.\n                Les gens vous font confiance et vous suivent parce que vous construisez une véritable appartenance. Ce travail\n                est lourd. Le terrain romantise souvent votre travail tout en l’affamant. Votre\n                la tâche est de construire un moteur économique qui protège la communauté de la capture\n                et vous protège de l'épuisement.",
  "Your symbolic capital is not decoration. It is a conversion tool. Use it\n                to secure funds on your terms.": "Votre capital symbolique n'est pas la décoration. C'est un outil de conversion. Utilisez-le\n                pour obtenir des fonds selon vos conditions.",
  "You do everything and still feel broke.": "Vous faites tout et vous vous sentez toujours fauché.",
  "You feel guilt when charging, even though the group depends on you.": "Vous vous sentez coupable au moment de charger, même si le groupe dépend de vous.",
  "You are vulnerable to a better-funded outsider buying influence.": "Vous êtes vulnérable à une influence d’achat extérieure mieux financée.",
  "Days 1-30: Define the community's economic value and write a clear offer.": "Jours 1 à 30 : Définir la valeur économique de la communauté et rédiger une offre claire.",
  "Days 31-90: Launch membership or revenue share and pay yourself first.": "Jours 31 à 90 : lancez l’adhésion ou le partage des revenus et payez-vous en premier.",
  "Days 91-180: Register the structure as a co-op or social enterprise.": "Jours 91-180 : Enregistrez la structure comme coopérative ou entreprise sociale.",
  "Days 181-270: Build a sponsor deck and secure two aligned backers.": "Jours 181-270 : Construisez un deck de sponsors et obtenez deux bailleurs de fonds alignés.",
  "Days 271-365: Scale infrastructure the community owns.": "Jours 271 à 365 : faire évoluer l'infrastructure que possède la communauté.",
  "One revenue action, one governance action, one community action, one rest action.": "Une action de revenus, une action de gouvernance, une action communautaire, une action de repos.",
  "Recurring income, lower burnout, stronger independence, stronger retention.": "Des revenus récurrents, un burn-out moindre, une indépendance plus forte, une rétention plus forte.",
  "Type 19: The Public Figure": "Type 19 : La personnalité publique",
  "The Public Figure is a recognized brand with\n              funds but is socially isolated. They are the celebrity famous for who they\n              are, not what they do, and who lacks durable relationships. Their status is\n              massive but their technical and social base is thin.": "The Public Figure est une marque reconnue avec\n              fonds mais est socialement isolé. Ce sont des célébrités célèbres pour lesquelles ils\n              sont, pas ce qu'ils font, et qui manque de relations durables. Leur statut est\n              massives mais leur base technique et sociale est mince.",
  "Narrative management to transform field-level perceptions.": "Gestion narrative pour transformer les perceptions au niveau du terrain.",
  "Providing symbolic validation for others through endorsement.": "Fournir une validation symbolique aux autres par le biais de l'approbation.",
  "Securing macro funding through brand-led partnerships.": "Assurer un financement macro grâce à des partenariats dirigés par la marque.",
  "Performing embodied distinction that signals high-status authority.": "Effectuer une distinction incarnée qui signale une autorité de haut rang.",
  "Acting as the face of a movement or institution.": "Agir comme le visage d’un mouvement ou d’une institution.",
  "Imposter syndrome due to lack of embodied technical mastery.": "Syndrome de l’imposteur dû au manque de maîtrise technique incarnée.",
  "Difficulty building real relationships when everyone wants something.": "Difficulté à nouer de vraies relations lorsque tout le monde veut quelque chose.",
  "Being a target for symbolic violence and algorithmic de-ranking.": "Être la cible de violences symboliques et de déclassements algorithmiques.",
  "Isolation from the grassroots feel for the game.": "L'isolement par rapport à la sensation de base pour le jeu.",
  "Social Capital (S). You have fans, but no\n              friends. You lack durable relationships that create a social buffer against\n              shocks. In a 2025 field defined by collective action, your isolation makes\n              you a target rather than a leader.": "Capital social (S). Tu as des fans, mais non\n              amis. Il vous manque des relations durables qui créent un tampon social contre\n              des chocs. Dans un champ de 2025 défini par l'action collective, votre isolement fait\n              vous êtes une cible plutôt qu'un leader.",
  "Symbolic Capital (Y). Use your fame to buy your\n              way into high-trust networks. Do not just attend events; host private retreats\n              where you are a peer among experts. By trading Y for S, you create a loyal\n              inner circle that protects your prestige.": "Capitale symbolique (Y). Utilisez votre renommée pour acheter votre\n              chemin vers des réseaux à haute confiance. Ne vous contentez pas d’assister à des événements ; organiser des retraites privées\n              où vous êtes un pair parmi les experts. En échangeant Y contre S, vous créez une clientèle fidèle\n              cercle intime qui protège votre prestige.",
  "Identify five experts in a field you care about and invite them to a private dinner.": "Identifiez cinq experts dans un domaine qui vous tient à cœur et invitez-les à un dîner privé.",
  "Send five no-ask intro emails to build durable bridging ties.": "Envoyez cinq e-mails d'introduction sans demande pour établir des liens de rapprochement durables.",
  "Anonymously join a community forum to practice social listening.": "Rejoignez de manière anonyme un forum communautaire pour pratiquer l'écoute sociale.",
  "Join a small, high-stakes board where you are not the most famous person.": "Rejoignez un petit forum aux enjeux élevés où vous n’êtes pas la personne la plus célèbre.",
  "Hire a social strategist to help you build durable relationships.": "Embauchez un stratège social pour vous aider à établir des relations durables.",
  "Mentor a credentialed striver in private to build reciprocity.": "Encadrez un combattant accrédité en privé pour établir la réciprocité.",
  "Co-found a mission-driven project where you take a backseat role.": "Co-fondez un projet axé sur une mission dans lequel vous jouez un rôle secondaire.",
  "Establish a personal advisory group of high-trust peers.": "Établissez un groupe consultatif personnel composé de pairs de grande confiance.",
  "Launch a shared resource for your network that builds social capital.": "Lancez une ressource partagée pour votre réseau qui renforce le capital social.",
  "A famous actress (Y, E) wants to invest in\n              AI. She joins a technical mastermind (S) and stays quiet for six months. Her\n              peers eventually trust her, and she gets early access to the best deals (C).": "Une célèbre actrice (Y, E) souhaite investir dans\n              IA. Elle rejoint un cerveau technique (S) et reste silencieuse pendant six mois. Elle\n              ses pairs finissent par lui faire confiance et elle obtient un accès anticipé aux meilleures offres (C).",
  "A thought leader (Y) becomes too famous to\n              listen. He ignores his social capital. When the algorithm changes and his\n              followers vanish, he has no real friends to help him rebuild.": "Un leader d’opinion (Y) devient trop célèbre pour\n              écoute. Il ignore son capital social. Quand l'algorithme change et que son\n              les adeptes disparaissent, il n'a pas de vrais amis pour l'aider à se reconstruire.",
  "Host a no-media salon.": "Organisez un salon sans média.",
  "Send five no-ask intros.": "Envoyez cinq introductions sans demande.",
  "Hire a social strategist.": "Embauchez un stratège social.",
  "Volunteer anonymously.": "Faites du bénévolat de manière anonyme.",
  "Mentor a striver in private.": "Encadrez un combattant en privé.",
  "Practice deep listening.": "Pratiquez une écoute profonde.",
  "Read \"Bowling Alone.\"": "Lisez « Bowling seul ».",
  "Audit your circle for trust.": "Vérifiez la confiance de votre cercle.",
  "Celebrities, High-Level Influencers, Brand Founders, Public Advocates, Famous Authors in the media/politics field.": "Célébrités, influenceurs de haut niveau, fondateurs de marques, défenseurs publics, auteurs célèbres dans le domaine médiatique/politique.",
  "Echo chamber isolation; reputation collapsing; symbolic over-exposure; misrecognition as a puppet; burnout.": "Isolation de la chambre d'écho ; la réputation s'effondre; surexposition symbolique ; méconnaissance en tant que marionnette ; épuisement professionnel.",
  "My name is a beacon; I need to make sure the light is real.": "Mon nom est un phare ; Je dois m'assurer que la lumière est réelle.",
  "Your name is a signal amplifier. The\n                risk is loneliness and manipulation. People approach you with agendas. If\n                your inner circle is thin, your public power becomes fragile. The field\n                can turn you into a symbol and ignore you as a person.": "Votre nom est un amplificateur de signal. Le\n                le risque est la solitude et la manipulation. Les gens vous approchent avec des agendas. Si\n                votre entourage est restreint, votre pouvoir public devient fragile. Le terrain\n                peut vous transformer en symbole et vous ignorer en tant que personne.",
  "The win is to turn your visibility into a private network that keeps you\n                sane and strategically grounded.": "L'avantage est de transformer votre visibilité en un réseau privé qui vous garde\n                sain d’esprit et stratégiquement ancré.",
  "You get plenty of attention but little honest feedback.": "Vous recevez beaucoup d’attention mais peu de commentaires honnêtes.",
  "You feel exposed when narratives shift.": "Vous vous sentez exposé lorsque les récits changent.",
  "You keep meeting new people while lacking real allies.": "Vous continuez à rencontrer de nouvelles personnes sans avoir de véritables alliés.",
  "Days 1-30: Build a no-media inner circle with recurring dinners and trust rules.": "Jours 1 à 30 : Construisez un cercle restreint sans médias avec des dîners récurrents et des règles de confiance.",
  "Days 31-90: Join a board where you are not the center and learn quietly.": "Jours 31 à 90 : Rejoignez un tableau dont vous n'êtes pas le centre et apprenez tranquillement.",
  "Days 91-180: Co-found something where you are not the face.": "Jours 91 à 180 : co-fondez quelque chose dont vous n'êtes pas le visage.",
  "Days 181-270: Create shared assets for your network with retreats and memos.": "Jours 181-270 : créez des ressources partagées pour votre réseau avec des retraites et des mémos.",
  "Days 271-365: Stabilize influence with fewer appearances and higher quality.": "Jours 271-365 : Stabilisez l’influence avec moins d’apparitions et une meilleure qualité.",
  "Two trust touches, one learning touch, one contribution touch, one listening touch.": "Deux touches de confiance, une touche d'apprentissage, une touche de contribution, une touche d'écoute.",
  "Trusted advisors, fewer scandals, stronger resilience, better deal access.": "Des conseillers de confiance, moins de scandales, une résilience plus forte, un meilleur accès aux transactions.",
  "Type 20: The Celebrity Operator": "Type 20 : L'opérateur de célébrités",
  "The Celebrity Operator is a connected famous\n              person with money but lacks technical mastery. They are the famous investor\n              who knows everyone but relies on a black box of technical staff. Their power\n              is social and symbolic but their technical base is thin.": "Le Celebrity Operator est un célèbre connecté\n              personne avec de l'argent mais qui manque de maîtrise technique. Ils sont le célèbre investisseur\n              qui connaît tout le monde mais s'appuie sur une boîte noire de staff technique. Leur pouvoir\n              est sociale et symbolique mais leur base technique est mince.",
  "High-stakes mobilization through elite social graphs.": "Mobilisation à enjeux élevés grâce à des graphes sociaux d’élite.",
  "Leveraging symbolic power to secure macro capital.": "Tirer parti du pouvoir symbolique pour sécuriser le capital macro.",
  "Managing elite reputations through strategic narrative shifts.": "Gérer les réputations des élites grâce à des changements narratifs stratégiques.",
  "Performing embodied distinction that signals industry icon status.": "Effectuer une distinction incarnée qui signale le statut d’icône de l’industrie.",
  "Providing macro vision for multi-industry conglomerates.": "Fournir une vision macro aux conglomérats multisectoriels.",
  "Being seen as unskilled by technical gatekeepers.": "Être considéré comme non qualifié par les gardiens techniques.",
  "Vulnerability to technical disruption at the edge.": "Vulnérabilité aux perturbations techniques à la périphérie.",
  "High cost of maintaining a celebrity social habitus.": "Coût élevé du maintien d’un habitus social de célébrité.",
  "Misrecognizing technical difficulty as mere marketing.": "Reconnaître à tort les difficultés techniques comme du simple marketing.",
  "Dependency on technical staff who may have their own illusio.": "Dépendance à l'égard du personnel technique qui peut avoir sa propre illusion.",
  "Cultural Capital (C). You are systems-blind.\n              You cannot evaluate the code your network is building. This makes you a\n              target for expensive, brittle science projects and keeps you from seeing\n              real breakthroughs.": "Capitale culturelle (C). Vous êtes aveugle aux systèmes.\n              Vous ne pouvez pas évaluer le code que votre réseau construit. Cela fait de vous un\n              cible de projets scientifiques coûteux et fragiles et vous empêche de voir\n              de véritables avancées.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By trading E for C, you turn celebrity\n              into expertise and become impossible to fool.": "Capitale économique (E). Acquérir C. Ce n’est pas\n              il s'agit simplement d'acheter des entreprises, mais d'acheter le meilleur enseignement privé\n              et construire un laboratoire de R&D personnel. En échangeant E contre C, vous devenez célébrité\n              en expertise et devient impossible à tromper.",
  "Hire a PhD tutor to give intensive technical briefings in private.": "Embauchez un tuteur de doctorat pour donner des briefings techniques intensifs en privé.",
  "Commission a technical audit of your latest AI investment.": "Commandez un audit technique de votre dernier investissement en IA.",
  "Personally use a reasoning-first AI model on a complex problem.": "Utilisez personnellement un modèle d’IA axé sur le raisonnement sur un problème complexe.",
  "Establish a personal research institute focused on learning.": "Créer un institut de recherche personnel axé sur l’apprentissage.",
  "Enroll in an AI literacy credential for high-level icons.": "Inscrivez-vous à un diplôme d'alphabétisation en IA pour les icônes de haut niveau.",
  "Hire a technical chief of staff who can perform independent audits.": "Embauchez un chef de cabinet technique capable d’effectuer des audits indépendants.",
  "Obtain a technical certification to signal your new habitus.": "Obtenez une certification technique pour signaler votre nouvel habitus.",
  "A famous tech investor (Y, E, S) realizes\n              he does not understand biotech. He hires a post-doc to tutor him daily (C).\n              His ability to see the next shift allows him to double his E and Y through\n              a deep tech fund.": "Un célèbre investisseur technologique (Y, E, S) réalise\n              il ne comprend pas la biotechnologie. Il engage un post-doctorant pour l'encadrer quotidiennement (C).\n              Sa capacité à voir le prochain changement lui permet de doubler son E et son Y grâce à\n              un fonds de technologie profonde.",
  "A celebrity founder tries to launch an AI\n              platform based purely on hype. He ignores technical brittleness (low C).\n              When the product fails to work, his symbolic capital takes a permanent hit.": "Un célèbre fondateur tente de lancer une IA\n              plate-forme basée uniquement sur le battage médiatique. Il ignore la fragilité technique (C grave).\n              Lorsque le produit ne fonctionne pas, son capital symbolique en prend un coup permanent.",
  "Famous VCs, Iconic Founders, Media Moguls, High-Level Thought Leaders, Celebrity Investors in the tech/finance field.": "Des VC célèbres, des fondateurs emblématiques, des magnats des médias, des leaders d'opinion de haut niveau, des investisseurs célèbres dans le domaine de la technologie/finance.",
  "Technical obsolescence; being misled by hype; symbolic fragility; reputation old guard; dependency.": "Obsolescence technique ; être induit en erreur par le battage médiatique ; fragilité symbolique ; réputation vieille garde; dépendance.",
  "I have the power and the people; now I need the precision.": "J'ai le pouvoir et le peuple ; maintenant j'ai besoin de précision.",
  "You can mobilize capital and people\n                quickly. Your weak spot is technical reality. That weak spot can become\n                expensive if your circle feeds you stories. Your upgrade is personal\n                literacy plus independent audits.": "Vous pouvez mobiliser des capitaux et des personnes\n                rapidement. Votre point faible est la réalité technique. Ce point faible peut devenir\n                cher si votre cercle vous nourrit d'histoires. Votre surclassement est personnel\n                alphabétisation et audits indépendants.",
  "You do not need to be the smartest. You need to be impossible to fool.": "Vous n'avez pas besoin d'être le plus intelligent. Vous devez être impossible à tromper.",
  "You keep greenlighting projects you cannot explain.": "Vous continuez à donner le feu vert à des projets que vous ne pouvez pas expliquer.",
  "Your staff filters truth to protect your mood.": "Votre personnel filtre la vérité pour protéger votre humeur.",
  "You confuse momentum with viability.": "Vous confondez dynamisme et viabilité.",
  "Days 1-30: Weekly tutoring plus hands-on testing to build judgment muscle.": "Jours 1 à 30 : tutorat hebdomadaire et tests pratiques pour développer le jugement.",
  "Days 31-90: Install independent audits for every major investment.": "Jours 31 à 90 : Installez des audits indépendants pour chaque investissement majeur.",
  "Days 91-180: Build a personal research bench focused on learning, not hype.": "Jours 91 à 180 : Construisez un banc de recherche personnel axé sur l'apprentissage et non sur le battage médiatique.",
  "Days 181-270: Create one culture stack initiative you can describe clearly.": "Jours 181 à 270 : créez une initiative de pile culturelle que vous pouvez décrire clairement.",
  "Days 271-365: Shift identity from icon to informed operator with one rigorous case study.": "Jours 271 à 365 : transférez l'identité d'icône à opérateur informé grâce à une étude de cas rigoureuse.",
  "One tutor block, one audit block, one build review, one partner quality review.": "Un bloc tuteur, un bloc audit, une revue de build, une revue qualité partenaire.",
  "Lower failure rate, better partner quality, higher long-term credibility.": "Taux d’échec inférieur, meilleure qualité des partenaires, crédibilité à long terme plus élevée.",
  "Type 21: The Elite Graduate": "Type 21 : Le diplômé d’élite",
  "The Elite Graduate is a crowned striver with\n              skills and money but is socially isolated. They are the star student who\n              went into high-paying roles but lost touch with the community. Their status\n              is massive but their social base is thin.": "Le diplômé Elite est un lutteur couronné avec\n              ses compétences et son argent, mais il est socialement isolé. Ce sont les étudiants vedettes qui\n              a accédé à des postes bien rémunérés mais a perdu le contact avec la communauté. Leur statut\n              est immense mais leur base sociale est mince.",
  "Performing high-status technical work within elite hierarchies.": "Effectuer un travail technique de haut niveau au sein de hiérarchies d’élite.",
  "Leveraging institutionalized cultural capital to secure E.": "Tirer parti du capital culturel institutionnalisé pour sécuriser E.",
  "Adhering to elite professional etiquette of the old guard.": "Adhérer à l’étiquette professionnelle d’élite de la vieille garde.",
  "Managing symbolic reputation through prestige signals.": "Gérer la réputation symbolique à travers des signaux de prestige.",
  "Rule-following when the field is moving to decentralized rule-breaking.": "Suivi des règles lorsque le domaine évolue vers une violation décentralisée des règles.",
  "Lack of bridging ties outside the elite ivory tower.": "Manque de liens de transition en dehors de la tour d’ivoire des élites.",
  "Imposter syndrome due to misrecognition of your own capital.": "Syndrome de l'imposteur dû à la méconnaissance de votre propre capital.",
  "Network atrophy from a shrinking circle of elite alumni.": "Le réseau s’atrophie à cause d’un cercle restreint d’anciens élèves d’élite.",
  "Vulnerability to symbolic violence from grassroots movements.": "Vulnérabilité à la violence symbolique des mouvements populaires.",
  "Social Capital (S). You have the crown,\n              but no kingdom. You are a lone star. You lack reciprocity and social buffer\n              that comes from community membership. In a 2025 field defined by collective\n              action, your isolation is your ceiling.": "Capital social (S). Tu as la couronne,\n              mais pas de royaume. Vous êtes une étoile solitaire. Vous manquez de réciprocité et de tampon social\n              cela vient de l’appartenance à la communauté. Dans un champ 2025 défini par le collectif\n              action, votre isolement est votre plafond.",
  "Symbolic Capital (Y). Use your status to invite\n              others in. Be the person who bestows prestige on younger strivers. By\n              trading Y for S (mentorship, grants, hosting), you create a loyal tribe that\n              secures your symbolic power for the next cycle.": "Capitale symbolique (Y). Utilisez votre statut pour inviter\n              les autres. Soyez la personne qui confère du prestige aux plus jeunes. Par\n              en échangeant Y contre S (mentorat, subventions, hébergement), vous créez une tribu fidèle qui\n              sécurise votre pouvoir symbolique pour le prochain cycle.",
  "Reach out to five junior people in your field and offer a 30-minute chat.": "Contactez cinq jeunes dans votre domaine et proposez une discussion de 30 minutes.",
  "Join a small community working group outside your ivory tower.": "Rejoignez un petit groupe de travail communautaire en dehors de votre tour d'ivoire.",
  "Update your bio to focus on mentorship and impact.": "Mettez à jour votre biographie pour vous concentrer sur le mentorat et l'impact.",
  "Host a curated private dinner for five rising stars in your industry.": "Organisez un dîner privé organisé pour cinq étoiles montantes de votre secteur.",
  "Hire a community architect to help build a durable network.": "Embauchez un architecte communautaire pour vous aider à construire un réseau durable.",
  "Join a grassroots nonprofit board to build bridging ties.": "Rejoignez un conseil d’administration local à but non lucratif pour établir des liens de rapprochement.",
  "Launch a mentorship program or grant in your name.": "Lancez un programme de mentorat ou une subvention en votre nom.",
  "Co-found a project with a Community Powerhouse.": "Co-fondateur d'un projet avec une Community Powerhouse.",
  "Establish a shared governance initiative within your organization.": "Établissez une initiative de gouvernance partagée au sein de votre organisation.",
  "A star lawyer (Y, C, E) realizes he has no\n              allies. He starts a law-tech incubator for students (S). This network becomes\n              his new firm when he goes independent.": "Un avocat vedette (Y, C, E) se rend compte qu'il n'a pas\n              alliés. Il lance un incubateur de technologies juridiques pour étudiants (S). Ce réseau devient\n              sa nouvelle entreprise lorsqu'il deviendra indépendant.",
  "An elite AI researcher (Y, C, E) stays in\n              his ivory tower. He refuses to engage with the open-source community (S).\n              When his lab is disrupted by a community-led breakthrough, he is left with\n              a fancy title and no friends.": "Un chercheur d’élite en IA (Y, C, E) reste\n              sa tour d'ivoire. Il refuse de s'engager avec la communauté open source (S).\n              Lorsque son laboratoire est perturbé par une percée menée par la communauté, il se retrouve avec\n              un titre fantaisiste et pas d'amis.",
  "Join an alumni board.": "Rejoignez un conseil d'anciens élèves.",
  "Host a salon.": "Organisez un salon.",
  "Share secrets publicly.": "Partagez des secrets publiquement.",
  "Volunteer for a non-profit.": "Bénévole pour une association à but non lucratif.",
  "Sponsor a local project.": "Parrainez un projet local.",
  "Attend a community mixer.": "Assistez à un mixeur communautaire.",
  "Partners in Elite Firms, Senior Researchers, High-End Consultants, Specialist Doctors, Corporate Leaders in the finance/legal field.": "Associés dans des cabinets d'élite, chercheurs seniors, consultants haut de gamme, médecins spécialistes, leaders d'entreprise dans le domaine financier/juridique.",
  "Elitism perception; network atrophy; reputation ivory tower; misrecognition as a cog; burnout.": "Perception de l'élitisme ; atrophie du réseau ; tour d'ivoire de réputation; la méconnaissance comme rouage ; épuisement professionnel.",
  "I have reached the top; now I must build the bridge.": "J'ai atteint le sommet ; maintenant je dois construire le pont.",
  "You climbed the ladder and earned the\n                crown. The tradeoff is isolation and the slow shrinking of your world. In\n                2025, elite status can become a bubble that keeps you safe from criticism\n                and blind to new value. Your move is mentorship and community building.": "Vous avez gravi les échelons et gagné le\n                couronne. Le compromis est l’isolement et le lent rétrécissement de votre monde. Dans\n                En 2025, le statut d’élite peut devenir une bulle qui vous protège des critiques\n                et aveugle à la nouvelle valeur. Votre déménagement est un mentorat et un développement communautaire.",
  "When you grant status to others, you create loyalty, and loyalty protects\n                your position when the field shifts.": "Lorsque vous accordez un statut à autrui, vous créez de la fidélité, et la fidélité protège\n                votre position lorsque le terrain change.",
  "Your circle looks impressive but thin.": "Votre cercle a l’air impressionnant mais mince.",
  "You feel out of touch with emerging norms.": "Vous vous sentez déconnecté des normes émergentes.",
  "You suspect people like your credentials more than you.": "Vous pensez que les gens aiment vos informations d’identification plus que vous.",
  "Days 1-30: Offer mentorship to five juniors with clear structure.": "Jours 1 à 30 : Offrez un mentorat à cinq juniors avec une structure claire.",
  "Days 31-90: Host a small dinner series for rising builders and creators.": "Jours 31 à 90 : Organisez une petite série de dîners pour les constructeurs et créateurs émergents.",
  "Days 91-180: Join a grassroots board that forces reality contact.": "Jours 91-180 : Rejoignez un conseil d’administration populaire qui force le contact avec la réalité.",
  "Days 181-270: Co-build a project with a Community Powerhouse.": "Jours 181-270 : Co-construisez un projet avec une centrale communautaire.",
  "Days 271-365: Institutionalize your bridge with a grant or fellowship.": "Jours 271-365 : Institutionnalisez votre pont avec une subvention ou une bourse.",
  "Two mentorship touches, one community touch, one artifact touch, one humility check.": "Deux touches de mentorat, une touche communautaire, une touche d'artefact, un test d'humilité.",
  "Referrals, loyalty, early warnings, durable reputation beyond credentials.": "Références, fidélité, alertes précoces, réputation durable au-delà des informations d'identification.",
  "Type 22: The Institutional Star": "Type 22 : L'étoile institutionnelle",
  "The Institutional Star is a recognized expert\n              with skills and network but is broke. They are the top professor or NGO head\n              who is respected globally but constrained by a salary. Their power is\n              institutional but their economic base is thin.": "L’Institutional Star est un expert reconnu\n              avec des compétences et un réseau mais il est fauché. Ils sont le meilleur professeur ou chef d'ONG\n              qui est respecté mondialement mais contraint par un salaire. Leur pouvoir est\n              institutionnels mais leur base économique est mince.",
  "Setting field-level technical standards and gatekeeping rules.": "Établir des normes techniques au niveau du terrain et des règles de contrôle.",
  "Performing embodied authority in specialized academic or policy niches.": "Exercer une autorité incarnée dans des niches universitaires ou politiques spécialisées.",
  "Navigating the geopolitics of global institutional power.": "Naviguer dans la géopolitique du pouvoir institutionnel mondial.",
  "Burnout from the emotional labor of institutional leadership.": "Épuisement dû au travail émotionnel du leadership institutionnel.",
  "Scarcity mindset due to lack of an independent material buffer.": "Mentalité de rareté due au manque de tampon matériel indépendant.",
  "Being wedded to an institution disrupted by agentic AI.": "Être marié à une institution perturbée par l’IA agentique.",
  "Difficulty monetizing expertise without violating institutional norms.": "Difficulté à monétiser l’expertise sans violer les normes institutionnelles.",
  "Economic Capital (E). You have the\n              world's respect, but you cannot say no to your employer. You lack the\n              economic independence to walk away or invest in your own vision. You are\n              captive to the prestige you spent your life building.": "Capitale économique (E). Vous avez le\n              le respect du monde, mais vous ne pouvez pas dire non à votre employeur. Il te manque le\n              l'indépendance économique pour vous retirer ou investir dans votre propre vision. Vous êtes\n              captif du prestige que vous avez passé votre vie à bâtir.",
  "Symbolic Capital (Y). Use your star status to\n              move into high-end private advisory. Turn prestige into equity. By trading\n              Y for E (joining a tycoon's board or consulting for a dealmaker), you secure\n              material independence to match your status.": "Capitale symbolique (Y). Utilisez votre statut d'étoile pour\n              évoluer vers le conseil privé haut de gamme. Transformez le prestige en capitaux propres. En négociant\n              Y pour E (rejoindre le conseil d'administration d'un magnat ou consulter un négociateur), vous obtenez\n              une indépendance matérielle adaptée à votre statut.",
  "Audit your advisory potential and what tycoons ask you for in private.": "Vérifiez votre potentiel de conseil et ce que les magnats vous demandent en privé.",
  "Identify three dealmakers who need insider audits of your technical niche.": "Identifiez trois négociateurs qui ont besoin d’audits internes de votre niche technique.",
  "Update your speaker fee to reflect global authority.": "Mettez à jour vos honoraires de conférencier pour refléter l’autorité mondiale.",
  "Register an independent LLC to separate your brand from the institution.": "Enregistrez une LLC indépendante pour séparer votre marque de l'institution.",
  "Negotiate for equity in a project you symbolically validate.": "Négociez des capitaux propres dans un projet que vous validez symboliquement.",
  "Establish a personal fund to invest in culture stack projects.": "Créez un fonds personnel pour investir dans des projets de pile culturelle.",
  "A top AI researcher (Y, C, S) realizes he is\n              under-resourced. He joins a tycoon's board as an ethics advisor (Y). That\n              board role (E) lets him fund an independent lab with real freedom.": "Un chercheur de haut niveau en IA (Y, C, S) se rend compte qu'il est\n              sous-financés. Il rejoint le conseil d'administration d'un magnat en tant que conseiller en éthique (Y). Cela\n              son rôle au sein du conseil d'administration (E) lui permet de financer un laboratoire indépendant avec une réelle liberté.",
  "A famous journalist (Y, C, S) ignores his\n              low savings. He keeps working for institutional prestige. When the paper\n              automates roles and cuts budgets, he is left with a trophy and no buffer.": "Un célèbre journaliste (Y, C, S) ignore son\n              faibles économies. Il continue de travailler pour le prestige institutionnel. Quand le papier\n              automatise les rôles et réduit les budgets, il se retrouve avec un trophée et aucun tampon.",
  "Build a personal brand.": "Construisez une marque personnelle.",
  "Top Professors, Non-Profit CEOs, Senior Editors, Elite Researchers, Policy Chiefs in the academia and media field.": "Professeurs de haut niveau, PDG d'organisations à but non lucratif, rédacteurs en chef, chercheurs d'élite, responsables politiques dans le domaine universitaire et médiatique.",
  "Conflict of interest; institutional dependence; reputation localized; economic precariousness; burnout.": "Conflit d'intérêts ; dépendance institutionnelle; réputation localisée; précarité économique; épuisement professionnel.",
  "I have the world's respect; now I need my own independence.": "J'ai le respect du monde; maintenant j'ai besoin de ma propre indépendance.",
  "You are a walking credential in\n                human form. In rooms where others need to prove they belong, you are\n                assumed to belong. That is symbolic capital at its highest, yet the field\n                also traps you because your legitimacy is stapled to an institution with\n                budgets, norms, and politics.": "Vous êtes un titre ambulant dans\n                forme humaine. Dans les pièces où d'autres doivent prouver leur appartenance, vous êtes\n                supposé appartenir. C'est le capital symbolique à son apogée, mais le champ\n                vous piège également parce que votre légitimité est agrafée à une institution avec\n                les budgets, les normes et la politique.",
  "Your core pattern is this: you are rich in authority, poor in autonomy.\n                The goal is not to abandon the institution. The goal is to build a parallel\n                track of independence so the institution cannot quietly dictate your entire life.": "Votre modèle de base est le suivant : vous êtes riche en autorité, pauvre en autonomie.\n                Le but n’est pas d’abandonner l’institution. Le but est de construire un parallèle\n                voie d'indépendance afin que l'institution ne puisse pas tranquillement dicter votre vie entière.",
  "You are constantly sought after, yet your personal runway stays short.": "Vous êtes constamment recherché, mais votre parcours personnel reste court.",
  "You feel moral pressure to keep serving while your optionality shrinks.": "Vous ressentez une pression morale pour continuer à servir pendant que votre optionnalité diminue.",
  "You keep postponing ownership because the title feels like security.": "Vous continuez à reporter la propriété parce que le titre ressemble à une sécurité.",
  "Days 1-30: Define an advisory lane with clear ethics guardrails and write it down.": "Jours 1 à 30 : Définissez une voie consultative avec des garde-fous éthiques clairs et notez-la.",
  "Days 31-90: Secure two advisory engagements and one board role outside your institution.": "Jours 31 à 90 : obtenez deux missions consultatives et un rôle au sein du conseil d'administration en dehors de votre institution.",
  "Days 91-180: Convert prestige into ownership with equity exposure or revenue share.": "Jours 91 à 180 : convertissez le prestige en propriété avec une exposition aux actions ou un partage des revenus.",
  "Days 181-270: Build your own vehicle: fund, holding entity, or research venture.": "Jours 181-270 : Construisez votre propre véhicule : fonds, entité holding ou entreprise de recherche.",
  "Days 271-365: Move into portfolio mode with institution plus advisory plus ownership.": "Jours 271 à 365 : passez en mode portefeuille avec institution, conseil et propriété.",
  "One advisory touch, one board touch, one artifact touch, one boundary touch (saying no).": "Une touche consultative, une touche sur le tableau, une touche sur un artefact, une touche sur les limites (dire non).",
  "Recurring advisory income, equity exposure, reduced stress, stronger long-term options, fewer forced yeses.": "Revenus de conseil récurrents, exposition aux actions, stress réduit, options à long terme plus solides, moins de oui forcés.",
  "Type 23: The Kingmaker": "Type 23 : Le faiseur de rois",
  "The Kingmaker is a high-status connector with\n              name recognition and a powerful network. They can lift careers with a single\n              introduction, and they can end momentum by withholding legitimacy. Their\n              advantage is social reach and symbolic authority, yet their weakness is\n              technical and systems literacy. In 2025, that gap is risky because fields\n              now punish empty narrative faster than ever.": "Le Kingmaker est un connecteur de haut niveau avec\n              une reconnaissance de nom et un réseau puissant. Ils peuvent faire progresser leur carrière avec un seul\n              introduction, et ils peuvent mettre un terme à cette dynamique en retenant leur légitimité. Leur\n              L'avantage est la portée sociale et l'autorité symbolique, mais leur faiblesse est\n              connaissances techniques et systémiques. En 2025, cet écart est risqué car les champs\n              punissons désormais les récits vides plus rapidement que jamais.",
  "Converting symbolic status into instant access for yourself and others.": "Conversion du statut symbolique en accès instantané pour vous-même et pour les autres.",
  "Orchestrating coalitions across institutions, boards, and elite circles.": "Orchestrer des coalitions entre les institutions, les conseils d’administration et les cercles d’élite.",
  "Spotting who is about to rise, then placing them in the right rooms.": "Repérer qui est sur le point de se lever, puis les placer dans les bonnes pièces.",
  "Managing reputational risk through careful endorsements and soft signals.": "Gérer le risque de réputation grâce à des recommandations minutieuses et des signaux doux.",
  "Securing resources quickly because decision-makers pick up your calls.": "Sécurisez les ressources rapidement car les décideurs répondent à vos appels.",
  "Over-trusting glossy projects you cannot technically audit.": "Faire trop confiance à des projets brillants que vous ne pouvez pas techniquement auditer.",
  "Getting caught in the name-and-network bubble while the field shifts.": "Être pris dans la bulle du nom et du réseau pendant que le terrain change.",
  "Relying on assistants or advisors who filter truth to protect your image.": "S'appuyer sur des assistants ou des conseillers qui filtrent la vérité pour protéger votre image.",
  "Missing early signals from builder communities because your circle is too curated.": "Manque les premiers signaux des communautés de constructeurs parce que votre cercle est trop organisé.",
  "Taking reputational hits when a public endorsement collapses under scrutiny.": "Prendre une réputation en pâtit lorsqu’un soutien public s’effondre sous l’examen minutieux.",
  "Cultural Capital (C). You have the halo\n              and the network, but you cannot personally validate systems, incentives, and\n              failure modes. Without embodied C, you are vulnerable to confidence theater.": "Capitale culturelle (C). Tu as le halo\n              et le réseau, mais vous ne pouvez pas personnellement valider les systèmes, les incitations et\n              modes de défaillance. Sans C incarné, vous êtes vulnérable au théâtre de la confiance.",
  "Social Capital (S). You do not need to become a\n              specialist coder. You need a high-trust technical circle that can tell you\n              the truth without fear. Use your S to recruit a technical truth council of\n              three to five builders who gain legitimacy through you, while you gain\n              precision through them. S into C, then C stabilizes Y.": "Capital social (S). Vous n'avez pas besoin de devenir un\n              codeur spécialisé. Vous avez besoin d'un cercle technique de confiance qui peut vous dire\n              la vérité sans crainte. Utilisez votre S pour recruter un conseil technique de vérité de\n              trois à cinq bâtisseurs qui gagnent en légitimité grâce à vous, tandis que vous gagnez\n              précision à travers eux. S dans C, alors C stabilise Y.",
  "Create a one-page endorsement checklist for yourself.": "Créez une liste de contrôle d'approbation d'une page pour vous-même.",
  "Invite two technical builders and one skeptical operator to a private, no-media dinner.": "Invitez deux constructeurs techniques et un opérateur sceptique à un dîner privé et sans média.",
  "Ask one trusted builder for a blunt audit of a project you currently support.": "Demandez à un constructeur de confiance un audit approfondi d'un projet que vous soutenez actuellement.",
  "Form a Technical Truth Council: three to five advisors with permission to disagree.": "Formez un Conseil technique de vérité : trois à cinq conseillers autorisés à être en désaccord.",
  "Start a monthly closed-door salon where builders brief you on what is real and what is hype.": "Créez un salon mensuel à huis clos où les constructeurs vous informent de ce qui est réel et de ce qui est à la mode.",
  "Draft a personal field radar memo template: costs, constraints, incentives, fragility.": "Rédiger un modèle de mémo radar personnel de terrain : coûts, contraintes, incitations, fragilité.",
  "Co-author one public artifact with a respected technical voice.": "Co-écrivez un artefact public avec une voix technique respectée.",
  "Shift public endorsements toward systems-verified projects and document why.": "Déplacez les approbations publiques vers des projets vérifiés par les systèmes et documentez pourquoi.",
  "Build a second network layer below your current circle: working groups, niche forums, creator labs.": "Construisez une deuxième couche de réseau en dessous de votre cercle actuel : groupes de travail, forums de niche, laboratoires de créateurs.",
  "A legendary board chair (Y, S, E) becomes a\n              target for hype deals. She forms a small council of engineers and risk\n              operators (C). Within 90 days, her endorsements become scarce but powerful,\n              and her reputation stops swinging with every new trend.": "Un président de conseil d'administration légendaire (Y, S, E) devient un\n              cible des offres à la mode. Elle forme un petit conseil d'ingénieurs et de risques\n              opérateurs (C). En 90 jours, ses soutiens deviennent rares mais puissants,\n              et sa réputation cesse de fluctuer à chaque nouvelle tendance.",
  "A famous connector (Y, S) endorses an AI\n              product on reputation alone. The model fails publicly, and critics tear\n              apart the lack of diligence. The hit is not only financial (E), it is\n              symbolic, and the network becomes colder overnight.": "Un fameux connecteur (Y, S) endosse une IA\n              produit sur la seule réputation. Le modèle échoue publiquement et les critiques déchirent\n              à part le manque de diligence. Le coup n’est pas seulement financier (E), il est\n              symbolique, et le réseau se refroidit du jour au lendemain.",
  "Build an endorsement checklist.": "Créez une liste de contrôle d’approbation.",
  "Recruit a Technical Truth Council.": "Recrutez un Conseil technique de vérité.",
  "Host a monthly builder salon.": "Organisez un salon de construction mensuel.",
  "Add a skeptical voice to every decision.": "Ajoutez une voix sceptique à chaque décision.",
  "Create a due diligence template.": "Créez un modèle de diligence raisonnable.",
  "Reduce public endorsements.": "Réduisez les approbations publiques.",
  "Co-author one rigorous artifact.": "Co-auteur d'un artefact rigoureux.",
  "Join one builder community quietly.": "Rejoignez tranquillement une communauté de constructeurs.",
  "Track failures and post-mortems.": "Suivez les échecs et les post-mortems.",
  "Protect your name with evidence.": "Protégez votre nom avec des preuves.",
  "Board Chairs, Talent Gatekeepers, Studio Heads, Venture Partners, Political and media power brokers, elite community conveners.": "Présidents de conseils d'administration, gardiens de talents, chefs de studio, partenaires de capital-risque, courtiers de pouvoir politiques et médiatiques, organisateurs de communautés d'élite.",
  "Being manipulated by polished narratives; echo-chamber comfort; symbolic backlash from a failed endorsement; slow loss of relevance if you never touch the ground.": "Être manipulé par des récits raffinés ; confort de la chambre d'écho ; réaction symbolique suite à un échec d’approbation ; lente perte de pertinence si vous ne touchez jamais le sol.",
  "My name opens doors; my diligence decides which doors stay open.": "Mon nom ouvre les portes ; ma diligence décide quelles portes restent ouvertes.",
  "You are the person others orbit. The\n                field knows you can create outcomes with one introduction. That power\n                creates a subtle trap: people stop telling you the truth. In 2025, that\n                social distortion is dangerous because complex systems do not care about\n                your status. They care about incentives, cost, and brittleness.": "Vous êtes la personne que les autres gravitent. Le\n                field sait que vous pouvez créer des résultats avec une seule introduction. Ce pouvoir\n                crée un piège subtil : les gens arrêtent de vous dire la vérité. En 2025, cela\n                la distorsion sociale est dangereuse parce que les systèmes complexes ne se soucient pas de\n                votre statut. Ils se soucient des incitations, des coûts et de la fragilité.",
  "Your best upgrade is not louder authority. It is protected honesty.": "Votre meilleure mise à niveau n’est pas une autorité plus forte. C’est une honnêteté protégée.",
  "You keep hearing only good news.": "Vous n’entendez que de bonnes nouvelles.",
  "You are asked to endorse more than you are asked to learn.": "On vous demande d’approuver plus que ce qu’on vous demande d’apprendre.",
  "You feel surprise when obvious winners fail.": "Vous êtes surpris lorsque les gagnants évidents échouent.",
  "Days 1-30: Install your truth channel with a small council that can disagree.": "Jours 1 à 30 : Installez votre chaîne de vérité avec un petit conseil qui peut être en désaccord.",
  "Days 31-90: Build your ground link with a monthly salon of builders and operators.": "Jours 31 à 90 : Construisez votre lien au sol avec un salon mensuel de constructeurs et d'opérateurs.",
  "Days 91-180: Publish one rigorous standard for what you endorse and why.": "Jours 91 à 180 : publiez une norme rigoureuse décrivant ce que vous soutenez et pourquoi.",
  "Days 181-270: Create second-layer networks in niche working groups and creator labs.": "Jours 181-270 : Créez des réseaux de deuxième couche dans des groupes de travail de niche et des laboratoires de créateurs.",
  "Days 271-365: Become the kingmaker known for accuracy with fewer, higher-quality endorsements.": "Jours 271 à 365 : devenez le faiseur de rois connu pour sa précision avec moins de mentions et de meilleure qualité.",
  "One truth council check-in, one ground signal review, one endorsement decision review, one relationship investment into builders.": "Un enregistrement au conseil de vérité, un examen du signal au sol, un examen de la décision d'approbation, un investissement relationnel dans les constructeurs.",
  "Fewer reputational shocks, stronger deal quality, higher trust from technical gatekeepers, better early warnings.": "Moins de chocs de réputation, une meilleure qualité des transactions, une plus grande confiance de la part des contrôleurs techniques, de meilleures alertes précoces.",
  "Type 24: The Movement Icon": "Type 24 : l'icône du mouvement",
  "The Movement Icon has massive recognition and\n              a loyal network, plus real skills and lived expertise, yet the economic base\n              is thin. They are the public face of a cause, a craft, or a community-led\n              field, often respected far beyond their bank balance. Their influence is\n              real, but the lack of financial buffer makes the entire structure fragile.": "L'icône du mouvement jouit d'une reconnaissance massive et\n              un réseau fidèle, plus de réelles compétences et une expertise vécue, mais le socle économique\n              est mince. Ils sont le visage public d'une cause, d'un métier ou d'un projet communautaire.\n              domaine, souvent respecté bien au-delà de leur solde bancaire. Leur influence est\n              réel, mais le manque de marge financière fragilise l’ensemble de la structure.",
  "Mobilizing people fast through trust, story, and shared identity.": "Mobiliser rapidement les gens grâce à la confiance, à l’histoire et à l’identité partagée.",
  "Turning complex ideas into narratives that communities can carry.": "Transformer des idées complexes en récits que les communautés peuvent porter.",
  "Building high-density networks with real reciprocity.": "Construire des réseaux haute densité avec une réelle réciprocité.",
  "Maintaining authenticity, a scarce currency in 2025.": "Maintenir l’authenticité, une monnaie rare en 2025.",
  "Mentoring and training others, creating second-generation leaders.": "Encadrer et former les autres, créant ainsi des leaders de deuxième génération.",
  "Burnout from carrying a movement while under-resourced.": "Burnout dû à la réalisation d’un mouvement alors qu’il manque de ressources.",
  "Guilt about charging, even when the work creates clear value.": "Culpabilité de facturer, même lorsque le travail crée une valeur évidente.",
  "High exposure to economic shocks because the buffer is thin.": "Forte exposition aux chocs économiques car le tampon est mince.",
  "Being courted by elites who want your legitimacy more than your vision.": "Être courtisé par des élites qui veulent votre légitimité plus que votre vision.",
  "Difficulty scaling because everything depends on your direct labor.": "Difficulté à évoluer car tout dépend de votre travail direct.",
  "Economic Capital (E). You have legitimacy,\n              skill, and network, but you cannot buy time. Without a runway, the movement\n              can become a treadmill: always active, never secure. Durability needs a\n              financial engine.": "Capitale économique (E). Vous avez une légitimité,\n              compétences et réseau, mais vous ne pouvez pas gagner du temps. Sans piste, le mouvement\n              peut devenir un tapis roulant : toujours actif, jamais sécurisé. La durabilité a besoin d'un\n              moteur financier.",
  "Symbolic Capital (Y). Your name can convert\n              attention into stable revenue if you build the right structure. Build an\n              owned engine: memberships, licensing, workshops, cohorts, sponsorship decks,\n              or a member-owned platform. Use Y to generate recurring E, then use E to\n              protect S and scale C.": "Capitale symbolique (Y). Votre nom peut convertir\n              attention sur des revenus stables si vous construisez la bonne structure. Construire un\n              moteur détenu : adhésions, licences, ateliers, cohortes, decks de parrainage,\n              ou une plateforme appartenant à ses membres. Utilisez Y pour générer un E récurrent, puis utilisez E pour\n              protéger S et échelle C.",
  "Write a one-page value map of outcomes you already deliver.": "Rédigez une carte de valeur d'une page des résultats que vous obtenez déjà.",
  "Draft a simple offer ladder: free, entry, core, premium.": "Rédigez une échelle d'offre simple : gratuite, entrée, base, premium.",
  "Identify 10 supporters who would join a membership to fund the mission.": "Identifiez 10 sympathisants qui rejoindraient une adhésion pour financer la mission.",
  "Launch a membership or cohort with recurring billing and clear benefits.": "Lancez une adhésion ou une cohorte avec une facturation récurrente et des avantages clairs.",
  "Create a sponsorship deck aligned to your values and boundaries.": "Créez un deck de parrainage aligné sur vos valeurs et vos limites.",
  "Build a small operations role to reduce your direct load.": "Créez un petit rôle opérationnel pour réduire votre charge directe.",
  "Create one scalable asset: toolkit, curriculum, index, or platform.": "Créez un actif évolutif : boîte à outils, programme d'études, index ou plateforme.",
  "Secure two aligned sponsors or institutional partners with guardrails.": "Sécurisez deux sponsors ou partenaires institutionnels alignés avec des garde-corps.",
  "Set up governance so the community retains control and you retain time.": "Mettez en place une gouvernance pour que la communauté garde le contrôle et que vous conserviez du temps.",
  "A respected community leader (Y, S, C)\n              launches a member-backed cohort. Within three months, recurring income (E)\n              allows a small team to form, burnout drops, and the movement becomes\n              infrastructure instead of hustle.": "Un leader communautaire respecté (Y, S, C)\n              lance une cohorte soutenue par ses membres. Dans les trois mois, revenus récurrents (E)\n              permet à une petite équipe de se former, l'épuisement professionnel diminue et le mouvement devient\n              l'infrastructure au lieu de l'agitation.",
  "A movement icon refuses to build a revenue\n              engine. When costs rise and donations fall, stress spikes. The community\n              splinters, not from lack of love, but from lack of runway.": "Une icône du mouvement refuse de générer des revenus\n              moteur. Lorsque les coûts augmentent et que les dons diminuent, le stress monte en flèche. La communauté\n              des éclats, non pas par manque d’amour, mais par manque de piste.",
  "Build an offer ladder.": "Construisez une échelle d’offres.",
  "Launch membership or cohort.": "Lancez une adhésion ou une cohorte.",
  "Create a sponsorship deck.": "Créez un deck de parrainage.",
  "Set boundaries in writing.": "Fixez des limites par écrit.",
  "Add one operations helper.": "Ajoutez un assistant aux opérations.",
  "Build one scalable asset.": "Créez un actif évolutif.",
  "Create governance rules.": "Créer des règles de gouvernance.",
  "Track burnout signals.": "Suivez les signaux d’épuisement professionnel.",
  "Diversify income streams.": "Diversifier les sources de revenus.",
  "Protect authenticity with structure.": "Protégez l’authenticité avec de la structure.",
  "Movement leaders, creator-educators, community founders, public intellectuals, union-style organizers in digital fields.": "Dirigeants de mouvements, créateurs-éducateurs, fondateurs de communautés, intellectuels publics, organisateurs syndicaux dans les domaines numériques.",
  "Being used as legitimacy by richer players; burnout; shame around monetization; over-dependence on personal labor.": "Être utilisé comme légitimité par des acteurs plus riches ; épuisement professionnel; honte autour de la monétisation ; dépendance excessive à l’égard du travail personnel.",
  "My voice moves people; now my structure must protect the mission.": "Ma voix émeut les gens ; maintenant ma structure doit protéger la mission.",
  "You are the kind of leader the field\n                cannot manufacture. You earned trust the hard way, through time and\n                consistency. That trust is an asset, yet it can become a chain if you\n                refuse to convert it into runway.": "Vous êtes le genre de leader sur le terrain\n                ne peut pas fabriquer. Vous avez gagné la confiance à vos dépens, au fil du temps et\n                cohérence. Cette confiance est un atout, mais elle peut devenir une chaîne si vous\n                refusez de le transformer en piste.",
  "A movement with no runway becomes reactive. It cannot plan, defend, or\n                endure. Your upgrade is simple: build a financial spine that keeps your\n                work free from capture.": "Un mouvement sans piste devient réactif. Il ne peut pas planifier, défendre ou\n                endurer. Votre mise à niveau est simple : construisez une colonne vertébrale financière qui maintient votre\n                travailler sans capture.",
  "You keep surviving instead of building.": "Vous continuez à survivre au lieu de construire.",
  "You feel guilty charging for value that clearly helps others.": "Vous vous sentez coupable de facturer une valeur qui aide clairement les autres.",
  "You fear that one bad month could collapse the whole system.": "Vous craignez qu’un mauvais mois puisse faire s’effondrer tout le système.",
  "Days 1-30: Create your offer ladder and boundaries in writing.": "Jours 1 à 30 : Créez votre échelle d’offres et vos limites par écrit.",
  "Days 31-90: Launch recurring income and stabilize your baseline.": "Jours 31 à 90 : lancez des revenus récurrents et stabilisez votre base de référence.",
  "Days 91-180: Build one scalable asset and delegate operations.": "Jours 91 à 180 : créez un actif évolutif et déléguez les opérations.",
  "Days 181-270: Secure aligned partners with guardrails.": "Jours 181-270 : Sécurisez les partenaires alignés avec des garde-corps.",
  "Days 271-365: Institutionalize durability with governance and repeatable revenue.": "Jours 271 à 365 : Institutionnalisez la durabilité avec une gouvernance et des revenus reproductibles.",
  "One revenue action, one community action, one creation action, one recovery action.": "Une action de revenus, une action communautaire, une action de création, une action de récupération.",
  "Recurring revenue, lower burnout, stronger autonomy, stronger community retention.": "Revenus récurrents, épuisement professionnel réduit, autonomie plus forte, fidélisation communautaire plus forte."
}