{
  "ECSY Type Explorer": "Explorador de tipo ECSY",
  "Measure Economic, Cultural, Social, and Symbolic capital. Get a type with clear strengths and growth levers.": "Medir o capital econômico, cultural, social e simbólico. Obtenha um tipo com pontos fortes claros e alavancas de crescimento.",
  "Start the test": "Inicie o teste",
  "View all types": "Ver todos os tipos",
  "24 types": "24 tipos",
  "96 questions": "96 perguntas",
  "Fast results": "Resultados rápidos",
  "How it works": "Como funciona",
  "Answer the test, get a ranked E/C/S/Y stack, then read your type playbook.": "Responda o teste, obtenha uma pilha E/C/S/Y classificada e leia seu tipo manual.",
  "What you get": "O que você obtém",
  "Strengths, friction points, a 7/30/90-day action track, and a full-year map.": "Forças, pontos de atrito, um plano de ação de 7/30/90 dias e um mapa para o ano inteiro.",
  "Step 1": "Etapa 1",
  "Take the test": "Faça o teste",
  "Clean layout, one clear next action, and a visible progress bar.": "Layout limpo, uma próxima ação clara e uma barra de progresso visível.",
  "Step 2": "Etapa 2",
  "See results": "Veja os resultados",
  "Your E/C/S/Y scores, your rank order, and your closest type match.": "Suas pontuações E/C/S/Y, sua ordem de classificação e sua correspondência de tipo mais próxima.",
  "Step 3": "Etapa 3",
  "Read the type": "Leia o tipo",
  "Practical moves to turn your strongest capital into durable advantage.": "Movimentos práticos para transformar seu capital mais forte em vantagem durável.",
  "Previous 6": "Anterior 6",
  "Page 1 of 1": "Página 1 de 1",
  "Next 6": "Próximos 6",
  "See Results": "Ver resultados",
  "Reset": "Redefinir",
  "Your Results": "Seus resultados",
  "View Type": "Tipo de visualização",
  "Economic (E)": "Econômico (E)",
  "0": "0",
  "Cultural (C)": "Cultural (C)",
  "Social (S)": "Social (S)",
  "Symbolic (Y)": "Simbólico (Y)",
  "Resources": "Recursos",
  "Guides and references to help you interpret your capital profile.": "Guias e referências para ajudá-lo a interpretar seu perfil de capital.",
  "Type library": "Biblioteca de tipos",
  "Browse all 24 capital types and read the full profiles.": "Navegue por todos os 24 tipos de capital e leia os perfis completos.",
  "Open types": "Tipos abertos",
  "How the test works": "Como funciona o teste",
  "Learn about the E/C/S/Y scoring system and tie-break rules.": "Aprenda sobre o sistema de pontuação E/C/S/Y e as regras de desempate.",
  "See the test": "Veja o test",
  "Start with Type 1": "Comece com o Tipo 1",
  "Jump straight to the Builder profile.": "Vá direto para o perfil do Builder.",
  "Open Type 1": "Abra o Tipo 1",
  "Types": "Tipos",
  "Capital Type Library": "Biblioteca de tipos de capital",
  "24 capital order types grouped by dominant capital.": "24 tipos de ordem de capital agrupados por capital dominante.",
  "Economic Dominant": "Economic Dominant",
  "Liquidity and resilience lead the stack.": "Liquidez e resiliência lideram a pilha.",
  "Type 1": "Type 1",
  "The Builder": "The Builder",
  "E > C > S > Y": "E > C > S > Y",
  "Type 2": "Type 2",
  "The Patron": "O Patrono",
  "E > C > Y > S": "E > C > Y > S",
  "Type 3": "Tipo 3",
  "The Dealmaker": "O Negociador",
  "E > S > C > Y": "E > S > C > Y",
  "Type 4": "Tipo 4",
  "The Connected Operator": "O Operador Conectado",
  "E > S > Y > C": "E > S > Y > C",
  "Type 5": "Tipo 5",
  "The Power Broker": "The Power Broker",
  "E > Y > C > S": "E > Y > C > S",
  "Type 6": "Tipo 6",
  "The Tycoon": "The Tycoon",
  "E > Y > S > C": "E > Y > S > C",
  "Cultural Dominant": "Cultural Dominant",
  "Skill, literacy, and credentials lead the stack.": "Habilidade, alfabetização e credenciais lideram o pilha.",
  "Type 7": "Tipo 7",
  "The Credentialed Striver": "O Lutador Credenciado",
  "C > E > S > Y": "C > E > S > Y",
  "Type 8": "Tipo 8",
  "The Polished Professional": "O Profissional Polido",
  "C > E > Y > S": "C > E > Y > S",
  "Type 9": "Tipo 9",
  "The Community Scholar": "A Comunidade Acadêmico",
  "C > S > E > Y": "C > S > E > Y",
  "Type 10": "Tipo 10",
  "The Insider-in-Training": "O Insider-em-Treinamento",
  "C > S > Y > E": "C > S > Y > E",
  "Type 11": "Tipo 11",
  "The Tastemaker": "O Tastemaker",
  "C > Y > E > S": "C > Y > E > S",
  "Type 12": "Tipo 12",
  "The Gatekeeper": "O Gatekeeper",
  "C > Y > S > E": "C > Y > S > E",
  "Social Dominant": "Social Dominant",
  "Networks and mobilization lead the stack.": "Redes e mobilização lideram a pilha.",
  "Type 13": "Type 13",
  "The Network Hustler": "The Network Hustler",
  "S > E > C > Y": "S > E > C > Y",
  "Type 14": "Type 14",
  "The Rainmaker": "The Rainmaker",
  "S > E > Y > C": "S > E > Y > C",
  "Type 15": "Tipo 15",
  "The Connector Student": "The Connector Student",
  "S > C > E > Y": "S > C > E > Y",
  "Type 16": "Tipo 16",
  "The Trusted Insider": "The Trusted Insider",
  "S > C > Y > E": "S > C > Y > E",
  "Type 17": "Tipo 17",
  "The Political Player": "O jogador político",
  "S > Y > E > C": "S > Y > E > C",
  "Type 18": "Tipo 18",
  "The Community Powerhouse": "A potência da comunidade",
  "S > Y > C > E": "S > Y > C > E",
  "Symbolic Dominant": "Dominante simbólico",
  "Legitimacy and recognition lead the stack.": "Legitimidade e reconhecimento lideram o pilha.",
  "Type 19": "Tipo 19",
  "The Public Figure": "A Figura Pública",
  "Y > E > C > S": "Y > E > C > S",
  "Type 20": "Tipo 20",
  "The Celebrity Operator": "O Operador Celebridade",
  "Y > E > S > C": "Y > E > S > C",
  "Type 21": "Tipo 21",
  "The Elite Graduate": "A Elite Graduação",
  "Y > C > E > S": "Y > C > E > S",
  "Type 22": "Tipo 22",
  "The Institutional Star": "A Estrela Institucional",
  "Y > C > S > E": "Y > C > S > E",
  "Type 23": "Tipo 23",
  "The Kingmaker": "O Fazedor de Reis",
  "Y > S > E > C": "Y > S > E > C",
  "Type 24": "Tipo 24",
  "The Movement Icon": "O ícone de movimento",
  "Y > S > C > E": "Y > S > C > E",
  "Our Theory": "Nossa Teoria",
  "Skip to main content": "Pular para o conteúdo principal",
  "Knowledge Base": "Base de Conhecimento",
  "A structural model based on Bourdieu and the four capitals: E, C, S, Y.": "Um modelo estrutural baseado em Bourdieu e as quatro capitais: E, C, S, Y.",
  "Jump to": "Pule para",
  "Introduction": "Introdução",
  "Why Bourdieu": "Por que Bourdieu",
  "School Is Not \"Full Education\"": "Escola não é \"educação plena\"",
  "Habitus, Field, and the Hidden Rules": "Hábito, campo e as regras ocultas",
  "The Four Capitals: E C S Y": "As quatro capitais: E C S Y",
  "Conversion: How Advantage Compounds": "Conversão: como a vantagem é composta",
  "Why We Use Types and Scores": "Por que usamos tipos e pontuações",
  "How the Assessment Works": "Como funciona a avaliação",
  "How to Use Your Results": "Como usar seus resultados",
  "Limits and Responsible Use": "Limites e uso responsável",
  "Works Cited": "Trabalhos citados",
  "Most people are taught a clean story about success.": "A maioria das pessoas aprende um história limpa sobre sucesso.",
  "Study hard. Get the credential. Move up.": "Estude bastante. Obtenha a credencial. Suba.",
  "Pierre Bourdieu's work does not say effort is fake. It says the story is incomplete. It leaves out the invisible assets that shape who gets guided, who gets forgiven, who gets believed, and who gets access before anyone has \"earned\" it.": "O trabalho de Pierre Bourdieu não diz que o esforço é falso. Diz que a história está incompleta. Ele deixa de fora os ativos invisíveis que moldam quem é guiado, quem é perdoado, quem acredita e quem obtém acesso antes que alguém o \"ganhe\".",
  "This website is built around one simple claim:": "Este site é construído em torno de uma simples afirmação:",
  "Life outcomes are shaped by more than money. They are shaped by multiple forms of capital that people inherit, build, trade, and convert inside social arenas.": "Os resultados da vida são moldados por mais do que dinheiro. Eles são moldados por múltiplas formas de capital que as pessoas herdam, constroem, comercializam e convertem dentro de arenas sociais.",
  "[1]": "[1]",
  "Our tool does not tell you \"who you are.\" It maps what you can access right now, what is missing, and what conversions are most realistic for your next season.": "Nossa ferramenta não diz \"quem você é\". Ele mapeia o que você pode acessar agora, o que está faltando e quais conversões são mais realistas para sua próxima temporada.",
  "Use it as a map, not a label.": "Use-o como um mapa, não como um rótulo.",
  "Bourdieu is useful because he explains something most people feel but cannot name.": "Bourdieu é útil porque ele explica algo que a maioria das pessoas sente, mas não consegue nomear.",
  "Two people can have the same raw talent and the same work ethic, yet one moves smoothly through elite rooms and the other hits friction everywhere. Bourdieu's answer is not \"luck.\" It is structure.": "Duas pessoas podem ter o mesmo talento bruto e a mesma ética de trabalho, mas uma avança suavemente na elite. quartos e o outro atinge atrito em todos os lugares. A resposta de Bourdieu não é “sorte”. É estrutura.",
  "He gives three core ideas that make modern life easier to read:": "Ele dá três ideias centrais que tornam a vida moderna mais fácil de ler:",
  "Capital is not just money. It includes cultural skill, network access, and recognized legitimacy.": "Capital não é apenas dinheiro. Inclui habilidade cultural, acesso à rede e legitimidade reconhecida.",
  "Fields are arenas with their own rules and gatekeepers. What \"wins\" in one arena can fail in another.": "Os campos são arenas com suas próprias regras e guardiões. O que \"vitória\" em uma área pode falhar em outra.",
  "[8]": "[8]",
  "Habitus is the internal set of instincts and reflexes that feel natural because they were learned early, then carried forward.": "Hábito é o conjunto interno de instintos e reflexos que parecem naturais porque foram aprendidos cedo e depois levados adiante.",
  "[3]": "[3]",
  "[10]": "[10]",
  "Put those together and you get a practical lens: outcomes are shaped by resources plus fit with the arena.": "Junte tudo isso e você terá uma visão prática: os resultados são moldados pelos recursos e ajustados aos recursos arena.",
  "When people say \"school is education,\" they usually mean skills and content.": "Quando as pessoas dizem \"escola é educação\", geralmente se referem a habilidades e conteúdo.",
  "Bourdieu and Passeron argue that schooling is also something else: a system that teaches, measures, and rewards a specific cultural code, then treats fluency in that code as if it were pure merit.": "Bourdieu e Passeron argumentam que a escolaridade também é outra coisa: um sistema que ensina, mede e recompensa um código cultural específico e depois trata a fluência nesse código como se fosse puro mérito.",
  "[2]": "[2]",
  "The hidden curriculum": "O currículo oculto",
  "Schools do not only teach math and writing. They also reward:": "As escolas não ensinam apenas matemática e redação. Eles também recompensam:",
  "comfort speaking in the \"right\" tone": "conforto falando no tom \"certo\"",
  "knowing how to ask for help the \"right\" way": "saber como pedir ajuda da maneira \"certa\"",
  "knowing what questions are allowed": "saber quais perguntas são permitidas",
  "knowing how to show confidence without being seen as rude": "saber como mostrar confiança sem ser visto como rude",
  "knowing what counts as \"serious\" work versus \"messy\" work": "saber o que conta como trabalho \"sério\" versus \"bagunçado\" trabalho",
  "Those are not evenly distributed. They are often learned at home long before any test.": "Esses não estão distribuídos uniformemente. Muitas vezes são aprendidos em casa, muito antes de qualquer teste.",
  "Bourdieu and Passeron describe schooling as an act of imposing a \"cultural arbitrary\" that appears neutral, but is tied to power. They link this to symbolic violence: domination that works because it is misrecognized as normal or deserved.": "Bourdieu e Passeron descrevem a escolaridade como um ato de impor uma \"arbitrariedade cultural\" que parece neutra, mas está ligada ao poder. Eles vinculam isso à violência simbólica: dominação que funciona porque é erroneamente reconhecida como normal ou merecida.",
  "Inheritance shows up as \"talent\"": "A herança aparece como \"talento\"",
  "A child raised around books, debates, tutors, travel, and confident interaction with institutions often enters school already fluent in the code. A teacher may experience that fluency as intelligence, maturity, or leadership.": "Uma criança criada em torno de livros, debates, tutores, viagens e interação confiante com instituições muitas vezes entra na escola já fluente no código. Um professor pode vivenciar essa fluência como inteligência, maturidade ou liderança.",
  "Bourdieu's point is blunt: what looks like \"natural ability\" is often a form of inherited cultural capital that gets converted into grades, credentials, and status.": "O argumento de Bourdieu é direto: o que parece ser \"habilidade natural\" é muitas vezes uma forma de capital cultural herdado que é convertido em notas, credenciais e status.",
  "This is not only theory. Later work in family sociology shows similar patterns. Lareau's research describes how many middle class families train children in \"concerted cultivation\" (structured activities, verbal negotiation, comfort with institutions), while working class families more often rely on \"natural growth,\" which can be misread by schools even when children are capable.": "Isto não é apenas teoria. Trabalhos posteriores em sociologia familiar mostram padrões semelhantes. A investigação de Lareau descreve quantas famílias da classe média treinam as crianças no “cultivo concertado” (actividades estruturadas, negociação verbal, conforto com as instituições), enquanto as famílias da classe trabalhadora dependem mais frequentemente do “crescimento natural”, que pode ser mal interpretado pelas escolas, mesmo quando as crianças são capazes.",
  "[9]": "[9]",
  "So when you say \"schools do not give full education,\" the core claim is this:": "Então, quando você diz “as escolas não oferecem educação completa”, a afirmação central é esta:",
  "Schools measure more than learning. They measure fit with the dominant code, then certify that fit as merit.": "As escolas medem mais do que a aprendizagem. Eles medem a adequação com o código dominante e depois certificam essa adequação como mérito.",
  "Field": "Campo",
  "A field is a social arena where people compete for scarce rewards: jobs, status, money, prestige, influence.": "Um campo é uma arena social onde as pessoas competem por recompensas escassas: empregos, status, dinheiro, prestígio, influência.",
  "Examples: elite universities, finance, academia, tech, media, law, government, creator economy, local business networks.": "Exemplos: universidades de elite, finanças, academia, tecnologia, mídia, direito, governo, economia criadora, redes empresariais locais.",
  "Fields have gatekeepers and criteria. Often the criteria are not written down.": "Os campos têm gatekeepers e critérios. Muitas vezes os critérios não são escritos.",
  "Bourdieu's work on elite schooling shows how institutions can act as sorting machines that reproduce leadership classes while framing the outcome as \"selection by competence.\"": "O trabalho de Bourdieu sobre a escolarização da elite mostra como as instituições podem funcionar como máquinas de classificação que reproduzem classes de liderança ao mesmo tempo que enquadram o resultado como “selecção por competência”.",
  "[5]": "[5]",
  "Habitus": "Hábito",
  "Habitus is the internal set of dispositions that guide how someone speaks, moves, chooses, and judges. It is learned through early social life and becomes \"second nature.\"": "Habitus é o conjunto interno de disposições que orientam a forma como alguém fala, se move, escolhe e julga. É aprendido no início da vida social e se torna uma \"segunda natureza\".",
  "This is why two people can look at the same opportunity and react differently:": "É por isso que duas pessoas podem olhar para a mesma oportunidade e reagir de forma diferente:",
  "one sees permission and possibility": "vê-se permissão e possibilidade",
  "the other sees risk, shame, or \"that is not for people like me\"": "o outro vê risco, vergonha ou \"isso não é para pessoas como eu\"",
  "Habitus is not destiny. But it is a powerful default setting.": "Habitus não é destino. Mas é uma configuração padrão poderosa.",
  "Symbolic power and language": "Poder simbólico e linguagem",
  "A major part of habitus is language and style. Bourdieu argues that \"legitimate\" language is not just grammar. It is a political and social stamp that becomes a gate. Those who already possess the legitimate style gain ease and credibility, while others must translate themselves to be taken seriously.": "Uma parte importante do habitus é a linguagem e o estilo. Bourdieu argumenta que a linguagem “legítima” não é apenas gramática. É um selo político e social que se torna uma porta. Quem já possui o estilo legítimo ganha facilidade e credibilidade, enquanto outros precisam se traduzir para serem levados a sério.",
  "[4]": "[4]",
  "That matters because modern life runs on evaluation: interviews, applications, meetings, panels, and social signaling online. If the evaluator experiences your style as \"not quite right,\" your skill can be discounted without anyone admitting it.": "Isso importa porque a vida moderna funciona com base na avaliação: entrevistas, candidaturas, reuniões, painéis e sinalização social online. Se o avaliador considerar seu estilo \"não muito certo\", sua habilidade poderá ser desconsiderada sem que ninguém admita.",
  "Your framework maps Bourdieu's core forms of capital into four practical score categories. The letters are easy to teach and easy to use:": "Sua estrutura mapeia as principais formas de capital de Bourdieu em quatro categorias de pontuação prática. As letras são fáceis de ensinar e fáceis de usar:",
  "E: Economic capital": "E: Capital econômico",
  "Cash, assets, income stability, savings runway, access to credit, and the ability to buy time.": "Dinheiro, ativos, estabilidade de renda, poupança, acesso ao crédito e capacidade de ganhar tempo.",
  "Economic capital matters because it buys margin. Margin buys choices: time to learn, time to recover from failure, time to relocate, time to experiment. Bourdieu defines capital as accumulated labor that can be used to gain advantage, and economic capital is the most visible form.": "O capital económico é importante porque compra margem. A margem compra escolhas: tempo para aprender, tempo para se recuperar do fracasso, tempo para se mudar, tempo para experimentar. Bourdieu define capital como trabalho acumulado que pode ser usado para obter vantagens, e o capital económico é a forma mais visível.",
  "Modern example: Two creators have equal talent. One can take six months to build, edit, and iterate because bills are covered. The other must ship weekly to survive. Same skill, different runway.": "Exemplo moderno: dois criadores têm talentos iguais. Pode-se levar seis meses para construir, editar e iterar porque as contas estão cobertas. O outro deve ser enviado semanalmente para sobreviver. Mesma habilidade, pista diferente.",
  "C: Cultural capital": "C: Capital cultural",
  "Skill, literacy, credentials, taste, tool mastery, and fluency with the code.": "Habilidade, alfabetização, credenciais, gosto, domínio de ferramentas e fluência com o código.",
  "Bourdieu stresses that cultural capital exists in multiple states (embodied habits, objectified goods, institutionalized credentials). It is often learned slowly and early, and it becomes a quiet advantage that looks like \"confidence\" or \"polish.\"": "Bourdieu sublinha que o capital cultural existe em múltiplos estados (hábitos incorporados, bens objetificados, credenciais institucionalizadas). Muitas vezes é aprendido lenta e cedo e se torna uma vantagem silenciosa que parece \"confiança\" ou \"polimento\".",
  "Modern example: Knowing how to write the grant, build the deck, speak the language of the room, and cite the right references. That is cultural capital.": "Exemplo moderno: saber redigir a bolsa, construir o baralho, falar a língua da sala e citar as referências corretas. Isso é capital cultural.",
  "S: Social capital": "S: Capital Social",
  "Relationships, trust, network bridges, access to mentors, and the ability to mobilize people.": "Relacionamentos, confiança, pontes de rede, acesso a mentores e capacidade de mobilizar pessoas.",
  "Bourdieu describes social capital as resources linked to durable networks. It is not \"having contacts.\" It is having ties that actually move when you call.": "Bourdieu descreve o capital social como recursos ligados a redes duráveis. Não é “ter contatos”. É ter laços que realmente se mexem quando você liga.",
  "Modern example: A job opening is never posted. It moves through trust networks. The person with social capital hears about it first, and gets vouched for.": "Exemplo moderno: Uma vaga de emprego nunca é publicada. Ele se move através de redes de confiança. A pessoa com capital social fica sabendo primeiro e recebe o atestado.",
  "Y: Symbolic capital": "Y: Capital Simbólico",
  "Status, legitimacy, reputation, and being \"counted\" as credible.": "Status, legitimidade, reputação e ser “considerado” confiável.",
  "Symbolic capital is capital that has been recognized as legitimate. It is the stamp that makes people treat your words as weight.": "O capital simbólico é o capital que foi reconhecido como legítimo. É o selo que faz as pessoas tratarem suas palavras como peso.",
  "[6]": "[6]",
  "This is why two people can say the same sentence and get different reactions. One is treated as insightful. The other is treated as loud.": "É por isso que duas pessoas podem dizer a mesma frase e obter reações diferentes. Um é tratado como perspicaz. O outro é tratado como barulhento.",
  "Modern example: Credentials, titles, awards, institutional affiliation, and reputation signals online.": "Exemplo moderno: credenciais, títulos, prêmios, afiliação institucional e sinais de reputação online.",
  "Bourdieu's most practical insight is that capitals convert.": "O insight mais prático de Bourdieu é que os capitais convertem.",
  "Economic capital can buy cultural capital (training, tools, time). Cultural capital can become symbolic capital (credentials, authority). Symbolic capital attracts social capital (access, invitations). Social capital can produce economic capital (deal flow, hiring, contracts).": "O capital econômico pode comprar capital cultural (treinamento, ferramentas, tempo). O capital cultural pode tornar-se capital simbólico (credenciais, autoridade). O capital simbólico atrai capital social (acesso, convites). O capital social pode produzir capital econômico (fluxo de negócios, contratações, contratos).",
  "That is compounding.": "Isso é agravamento.",
  "It is also why people get stuck. If you are missing one key form, it can block conversion.": "É também por isso que as pessoas ficam presas. Se estiver faltando um formulário-chave, ele pode bloquear a conversão.",
  "Examples:": "Exemplos:",
  "High skill with low legitimacy: you build great work, but gatekeepers ignore it.": "Alta habilidade com baixa legitimidade: você constrói um ótimo trabalho, mas os guardiões o ignoram.",
  "High network with low skill: you get access, but outcomes are fragile.": "Alta rede com baixa habilidade: você obtém acesso, mas os resultados são frágeis.",
  "High money with low cultural fluency: you can enter rooms, but you cannot hold the room.": "Alto dinheiro com baixa fluência cultural: você pode entrar nas salas, mas não pode mantê-la.",
  "High status with low real network: you look impressive, but you cannot mobilize support when it counts.": "Alta status com baixa rede real: você parece impressionante, mas não consegue mobilizar apoio quando é importante.",
  "Your system exists to make the \"conversion game\" visible.": "Seu sistema existe para tornar o \"jogo de conversão\" visível.",
  "Bourdieu's work is structural. It is about resources and arenas, not personality vibes.": "O trabalho de Bourdieu é estrutural. Trata-se de recursos e arenas, não de vibrações de personalidade.",
  "So we use two layers:": "Então usamos duas camadas:",
  "Layer 1: Scores (0 to 100)": "Camada 1: Pontuações (0 a 100)",
  "Scores tell you intensity. They tell you how much runway, fluency, access, and legitimacy you can actually draw on right now.": "As pontuações indicam a intensidade. Eles informam quanta pista, fluência, acesso e legitimidade você pode realmente aproveitar agora.",
  "Layer 2: Types (rank order)": "Camada 2: Tipos (ordem de classificação)",
  "Types tell you logic.": "Os tipos informam a lógica.",
  "In your framework, a \"type\" is the rank order of E, C, S, Y. Because there are four items, there are 24 unique rank orders (4 factorial). That is why you have 24 types.": "Em sua estrutura, um \"tipo\" é a ordem de classificação de E, C, S, Y. Como existem quatro itens, existem 24 ordens de classificação exclusivas (4 fatoriais). É por isso que você tem 24 tipos.",
  "A rank order matters because it predicts the most likely conversion path, and the most likely blind spot.": "Uma ordem de classificação é importante porque prevê o caminho de conversão mais provável e o ponto cego mais provável.",
  "Example:": "Exemplo:",
  "E > C > S > Y means money and skill are strong, network is thinner, legitimacy is the constraint.": "E > C > S > Y significa que o dinheiro e a habilidade são fortes, a rede é mais fina, a legitimidade é a restrição.",
  "S > Y > C > E means access and legitimacy are strong, skill is decent, money runway is the constraint.": "S > Y > C > E significa que o acesso e a legitimidade são fortes, a habilidade é decente, o dinheiro a pista é a restrição.",
  "Same total score can produce different life logic if the order changes.": "A mesma pontuação total pode produzir uma lógica de vida diferente se a ordem mudar.",
  "This is also why \"type only\" systems miss reality. Two people can share a label and still have totally different strength levels. Scores preserve that nuance.": "É também por isso que os sistemas \"somente digitação\" perdem a realidade. Duas pessoas podem compartilhar um rótulo e ainda assim ter níveis de força totalmente diferentes. As pontuações preservam essa nuance.",
  "What it measures": "O que ela mede",
  "The assessment measures four resource domains:": "A avaliação mede quatro domínios de recursos:",
  "E: financial resilience and runway": "E: resiliência financeira e pista",
  "C: skill, literacy, credential and tool fluency": "C: habilidade, alfabetização, credenciais e fluência de ferramentas",
  "S: trust networks, bridging ties, access to mentors": "S: redes de confiança, laços de ponte, acesso a mentores",
  "Y: recognition, reputation, perceived legitimacy": "Y: reconhecimento, reputação, percepção legitimidade",
  "These domains match Bourdieu's core architecture of capital, field, habitus, and symbolic power.": "Esses domínios correspondem à arquitetura central de capital, campo, habitus e poder simbólico de Bourdieu.",
  "Why it is built this way": "Por que é construído dessa maneira",
  "A lot of tests try to describe \"inner traits.\" This tool maps external resources and social positioning, because those are often the missing variables in real outcomes.": "Muitos testes tentam descrever \"traços internos\". Esta ferramenta mapeia recursos externos e posicionamento social, porque essas são muitas vezes as variáveis ​​que faltam nos resultados reais.",
  "Bourdieu's work is especially useful for modern digital life because the internet did not remove hierarchy. It reorganized it.": "O trabalho de Bourdieu é especialmente útil para a vida digital moderna porque a Internet não eliminou a hierarquia. Ele o reorganizou.",
  "Cultural capital now includes tool fluency, platform literacy, and signal control.": "O capital cultural agora inclui fluência de ferramentas, conhecimento de plataforma e controle de sinal.",
  "Social capital now includes online networks and gatekept communities.": "O capital social agora inclui redes online e comunidades controladas.",
  "Symbolic capital now includes public reputation, credibility signals, and affiliation cues.": "O capital simbólico agora inclui reputação pública, sinais de credibilidade e dicas de afiliação.",
  "The currency changed. The game did not.": "A moeda mudou. O jogo não.",
  "What the output means": "O que a saída significa",
  "You receive:": "Você recebe:",
  "Four scores (E, C, S, Y)": "Quatro pontuações (E, C, S, Y)",
  "A rank order type (one of 24)": "Um tipo de ordem de classificação (um de 24)",
  "A constraint diagnosis (lowest score, and which conversion is blocked)": "Um diagnóstico de restrição (pontuação mais baixa e qual conversão está bloqueada)",
  "A growth map (what to build first, and how)": "Um mapa de crescimento (o que construir primeiro e como)",
  "Bourdieu is not a self help guru. His value is diagnosis. Once you see the structure, you can make better moves.": "Bourdieu não é um guru de autoajuda. Seu valor é o diagnóstico. Depois de ver a estrutura, você pode fazer movimentos melhores.",
  "Use your results in this order:": "Use seus resultados nesta ordem:",
  "Name your dominant capital": "Nomeie seu capital dominante",
  "This is your default way of winning.": "Esta é sua maneira padrão de vencer.",
  "High E: you win by runway and resources": "Alto E: você vence pela pista e pelos recursos",
  "High C: you win by skill and fluency": "Alto C: você vence pela habilidade e fluência",
  "High S: you win by access and trust": "Alto S: você vence pelo acesso e confiança",
  "High Y: you win by legitimacy and recognition": "Alto Y: você vence pela legitimidade e reconhecimento",
  "Name your constraint": "Dê um nome à sua restrição",
  "Your constraint is not your \"weakness.\" It is the choke point that blocks conversion.": "Sua restrição não é sua “fraqueza”. É o ponto de estrangulamento que bloqueia a conversão.",
  "Example: High C with low Y means your work may be real, but the room does not treat it as real yet.": "Exemplo: C alto com Y baixo significa que seu trabalho pode ser real, mas a sala ainda não o trata como real.",
  "Symbolic capital is often the hidden choke point because it depends on recognition by others, not just effort.": "O capital simbólico é muitas vezes o ponto de estrangulamento oculto porque depende do reconhecimento dos outros e não apenas do esforço.",
  "Choose one conversion goal for the next season": "Escolha uma meta de conversão para a próxima temporada",
  "Do not chase all four at once. Pick one conversion that unlocks compounding.": "Não persiga todos os quatro de uma vez. Escolha uma conversão que desbloqueie a composição.",
  "Here are clean options:": "Aqui estão as opções limpas:",
  "If Y is low:": "Se Y for baixo:",
  "seek third party validation (credential, affiliation, published work, public proof)": "buscar validação de terceiros (credencial, afiliação, trabalho publicado, prova pública)",
  "reduce \"trust me\" language, increase \"here is the artifact\" language": "reduzir a linguagem \"confie em mim\", aumentar a linguagem \"aqui está o artefato\"",
  "Symbolic capital is often economic or cultural capital once it is recognized.": "O capital simbólico é muitas vezes capital económico ou cultural, uma vez reconhecido.",
  "If S is low:": "Se S for baixo:",
  "build durable ties, not shallow contacts": "construa laços duráveis, não contatos superficiais",
  "join arenas where repeated interaction is normal (guilds, cohorts, groups)": "junte-se a arenas onde a interação repetida é normal (guildas, coortes, grupos)",
  "Bourdieu frames social capital as resources linked to durable networks, not casual connections.": "Bourdieu enquadra o capital social como recursos ligados a redes duráveis, e não a conexões casuais.",
  "If C is low:": "Se C for baixo:",
  "build one concrete skill stack and one credential signal": "construir uma pilha de habilidades concretas e um sinal de credencial",
  "aim for fluency in the language of the field": "buscar fluência no idioma da área",
  "Language and legitimacy are tied to power, and fluency can change how your work is received.": "A linguagem e a legitimidade estão ligadas ao poder, e a fluência pode mudar a forma como o seu trabalho é recebido.",
  "If E is low:": "Se E for baixo:",
  "focus on runway first": "concentre-se primeiro na pista",
  "reduce volatility and stabilize cash flow so learning and networking have room to work": "reduzir a volatilidade e estabilizar o fluxo de caixa para que o aprendizado e o networking tenham espaço para funcionar",
  "Economic capital buys time, and time buys the rest.": "O capital económico compra tempo e o tempo compra o resto.",
  "Run a 365 day build cycle": "Execute um ciclo de construção de 365 dias",
  "A simple cycle that fits almost any type:": "Um ciclo simples que se adapta a quase qualquer tipo:",
  "Days 1 to 7: audit the constraint and remove one obvious leak": "Dias 1 a 7: audite a restrição e remova um vazamento óbvio",
  "Days 8 to 30: build one small proof artifact (a skill demo, a case study, a portfolio piece, a public output)": "Dias 8 a 30: construa um pequeno artefato de prova (uma demonstração de habilidade, um estudo de caso, um portfólio, um resultado público)",
  "Days 31 to 90: convert the artifact into recognition (credential, endorsement, publication, reference, affiliation)": "Dias 31 a 90: converter o artefato em reconhecimento (credencial, endosso, publicação, referência, afiliação)",
  "Days 91 to 365: repeat the cycle twice, then re test": "Dias 91 a 365: repita o ciclo duas vezes e teste novamente",
  "This is how you turn the theory into movement.": "É assim que você transforma a teoria em movimento.",
  "What this is not": "O que isso não é",
  "It is not a clinical tool.": "Não é uma ferramenta clínica.",
  "It is not a hiring filter.": "Não é um filtro de contratação.",
  "It is not a morality score.": "Não é uma pontuação de moralidade.",
  "What this is": "O que é isso",
  "A structural map of resources and constraints inside a social arena.": "Um mapa estrutural de recursos e restrições dentro de uma arena social.",
  "Bourdieu's work helps explain why systems reproduce themselves over time, especially through education and legitimacy. But it does not say change is impossible. It says change requires strategy, because the rules are real even when nobody admits them.": "O trabalho de Bourdieu ajuda a explicar porque é que os sistemas se reproduzem ao longo do tempo, especialmente através da educação e da legitimidade. Mas não diz que a mudança seja impossível. Diz que a mudança requer estratégia, porque as regras são reais mesmo quando ninguém as admite.",
  "Bourdieu, Pierre. \"The Forms of Capital.\" In J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).": "Bourdieu, Pierre. “As Formas do Capital”. Em J. Richardson (ed.), Manual de Teoria e Pesquisa para a Sociologia da Educação (1986).",
  "Source": "Fonte",
  "Bourdieu, Pierre; Passeron, Jean Claude. Reproduction in Education, Society and Culture.": "Bourdieu, Pierre; Passerón, Jean Claude. Reprodução na Educação, Sociedade e Cultura.",
  "Bourdieu, Pierre. Outline of a Theory of Practice.": "Bourdieu, Pierre. Esboço de uma teoria da prática.",
  "Bourdieu, Pierre. Language and Symbolic Power.": "Bourdieu, Pierre. Linguagem e poder simbólico.",
  "Bourdieu, Pierre. The State Nobility: Elite Schools in the Field of Power.": "Bourdieu, Pierre. A Nobreza Estatal: Escolas de Elite no Campo do Poder.",
  "Lebaron, Frederic. \"Symbolic Capital.\" Review style PDF discussing Bourdieu's definition of symbolic capital as recognized capital.": "Lebaron, Frederico. “Capital Simbólico”. PDF em estilo de revisão discutindo a definição de Bourdieu de capital simbólico como capital reconhecido.",
  "Riley, Dylan. \"Bourdieu's Class Theory.\" Berkeley hosted PDF overview of Bourdieu's core concepts.": "Riley, Dylan. \"Teoria de classes de Bourdieu.\" Berkeley hospedou uma visão geral em PDF dos principais conceitos de Bourdieu.",
  "Mangez, Eric et al. \"Bourdieu's Theory of Social Fields: Concepts and Applications.\" PDF overview.": "Mangez, Eric et al. \"Teoria dos Campos Sociais de Bourdieu: Conceitos e Aplicações.\" Visão geral do PDF.",
  "Lareau, Annette. Unequal Childhoods. University of California Press page describing \"concerted cultivation\" and \"natural growth.\"": "LAREAU, Annette. Infâncias Desiguais. Página da University of California Press que descreve \"cultivo coordenado\" e \"crescimento natural\".",
  "Powercube page quoting Wacquant definition of habitus as deposited social structure in persons.": "Página Powercube citando a definição de Wacquant de habitus como estrutura social depositada nas pessoas.",
  "Back to top": "Voltar ao topo",
  "Type 1: The Builder": "Tipo 1: O Construtor",
  "Back to types": "Voltar aos tipos",
  "E": "E",
  "C": "C",
  "S": "S",
  "Y": "Y",
  "Explore": "Explore",
  "Snapshot": "Snapshot",
  "What You're Great At": "No que você é ótimo",
  "What Trips You Up": "O que te atrapalha",
  "Your Bottleneck": "Seu Gargalo",
  "Your Lever": "Sua alavanca",
  "7-Day Plan": "Plano de 7 dias",
  "30-Day Plan": "30 dias Planeje",
  "90-Day Plan": "Plano de 90 dias",
  "Mini-Stories": "Mini-histórias",
  "Fast Upgrade Checklist": "Lista de verificação de atualização rápida",
  "Best Fits": "Melhores opções",
  "Watch Outs": "Assistir Outs",
  "One-Line Motto": "Lema de uma linha",
  "Type Add-On": "Type Add-On",
  "The Builder possesses the liquidity to fund\n              innovation and the technical mastery to execute it, yet operates in a\n              social vacuum. In 2025 fields like hardware engineering or private R&D,\n              they have the \"tech stack\" but lack the \"social graph\" to find early\n              adopters. Their outcomes are field-dependent; they thrive in solo-production\n              environments but stall in collaborative arenas like policy or media.": "O Construtor possui liquidez para financiar\n              inovação e o domínio técnico para executá-la, mas atua de forma\n              vácuo social. Em 2025, áreas como engenharia de hardware ou pesquisa e desenvolvimento privado,\n              eles têm a \"pilha de tecnologia\", mas não têm o \"gráfico social\" para encontrar antecipadamente\n              adotantes. Os seus resultados dependem do campo; eles prosperam na produção solo\n              ambientes colaborativos, mas param em arenas colaborativas, como política ou mídia.",
  "Self-funding the development of proprietary \"culture stacks\".": "Autofinanciamento do desenvolvimento de \"pilhas culturais\" proprietárias.",
  "Mastering complex technical frameworks like reasoning-first AI models.": "Dominar estruturas técnicas complexas, como modelos de IA que priorizam o raciocínio.",
  "Absorbing the financial risks of experimental \"science projects\".": "Absorver os riscos financeiros de \"projetos científicos\" experimentais.",
  "Creating high-quality objectified cultural goods without external aid.": "Criar bens culturais objetivados de alta qualidade sem recursos externos ajuda.",
  "Optimizing internal systems for maximum efficiency and ROI.": "Otimização de sistemas internos para máxima eficiência e ROI.",
  "Over-engineering products that have no community \"fit\".": "Excesso de engenharia de produtos que não têm \"ajuste\" à comunidade.",
  "Failing to translate technical mastery into a persuasive public brand.": "Falha ao traduzir o domínio técnico em uma marca pública persuasiva.",
  "Lack of \"bridging ties\" to potential partners or mentors.": "Falta de \"laços de ligação\" com parceiros em potencial ou mentores.",
  "Being \"de-ranked\" by algorithms that prioritize social engagement over quality.": "Sendo \"desclassificados\" por algoritmos que priorizam o engajamento social em detrimento da qualidade.",
  "Miscalculating the social \"rules of the game\" in regulated industries.": "Calculando mal as \"regras do jogo\" sociais em setores regulamentados.",
  "Symbolic Capital (Y). You have the\n              \"goods,\" but no one has certified them as \"legitimate.\" In a world of\n              information chaos, your lack of reputation acts as a \"credibility tax.\"\n              Gatekeepers in prestigious fields ignore you not because of your lack of\n              skill, but because you lack the \"stamp of approval\" from recognized institutions.": "Capital Simbólico (Y). Você tem o\n              \"bens\", mas ninguém os certificou como \"legítimos\". Num mundo de\n              caos de informações, sua falta de reputação funciona como um \"imposto de credibilidade\".\n              Os guardiões em áreas de prestígio ignoram você, não por causa de sua falta de\n              habilidade, mas porque lhe falta o \"selo de aprovação\" de instituições reconhecidas.",
  "Economic Capital (E). Use your financial\n              resources to \"buy\" the recognition you lack. This is not about bribery,\n              but about sponsoring high-status technical conferences or hiring prestigious\n              consultants to audit your work. By trading E for Y, you force the field to\n              \"see\" your C.": "Capital Econômico (E). Use seu financeiro\n              recursos para “comprar” o reconhecimento que lhe falta. Não se trata de suborno,\n              mas sobre patrocinar conferências técnicas de alto status ou contratar prestigiosos\n              consultores para auditar seu trabalho. Ao trocar E por Y, você força o campo a\n              \"veja\" seu C.",
  "Pay for a professional \"Distinction Audit\" of your digital presence.": "Pague por uma \"Auditoria de distinção\" profissional de sua presença digital.",
  "Identify three high-prestige journals to target for a technical white paper.": "Identifique três periódicos de alto prestígio para obter um white paper técnico.",
  "Purchase a premium seat at an invite-only industry summit.": "Compre um assento premium em um encontro do setor somente para convidados.",
  "Hire a PR strategist specializing in reputation management for technical founders.": "Contrate um estrategista de relações públicas especializado em gerenciamento de reputação para fundadores técnicos.",
  "Sponsor a community-led hackathon to gain initial social visibility.": "Patrocine um hackathon liderado pela comunidade para obter visibilidade social inicial.",
  "Obtain a certification from an elite institutional body to validate your embodied C.": "Obtenha uma certificação de um órgão institucional de elite para validar seu C incorporado.",
  "Co-publish a peer-reviewed article with a university lab to institutionalize your knowledge.": "Co-publicar um artigo revisado por pares com um laboratório universitário para institucionalize seu conhecimento.",
  "Launch a public-facing demo of your culture stack to gain algorithmic authority.": "Lance uma demonstração pública de sua pilha de cultura para obter autoridade algorítmica.",
  "Apply for a high-prestige industry award to secure a permanent symbolic marker.": "Inscreva-se para um prêmio de alto prestígio da indústria para garantir um marcador simbólico permanente.",
  "Success Story:": "História de sucesso:",
  "A software architect uses her savings (E)\n              to build a custom AI agent (C). She funds a research paper with a local\n              university, gaining the symbolic \"stamp of approval\" (Y) that leads to a\n              government contract.": "Um arquiteto de software usa suas economias (E)\n              para construir um agente de IA personalizado (C). Ela financia um trabalho de pesquisa com um local\n              universidade, ganhando o simbólico “selo de aprovação” (Y) que leva a uma\n              contrato governamental.",
  "Failure Story:": "História de falha:",
  "A developer spends $100k (E) building a\n              proprietary platform (C). He ignores social networking (S), and when he\n              launches, no one \"recognizes\" him (Y), leading to a failed launch and zero\n              user trust.": "Um desenvolvedor gasta US$ 100 mil (E) construindo um\n              plataforma proprietária (C). Ele ignora as redes sociais (S), e quando ele\n              lançamentos, ninguém o \"reconhece\" (Y), levando a um lançamento falhado e zero\n              confiança do usuário.",
  "Verify tech stack.": "Verifique a pilha de tecnologia.",
  "Hire a PR consultant.": "Contrate um consultor de relações públicas.",
  "Apply for an industry award.": "Inscreva-se para um prêmio do setor.",
  "Document all R&D.": "Documente toda a pesquisa e desenvolvimento.",
  "Purchase high-status domain.": "Compre um domínio de alto status.",
  "Set up an advisory board.": "Configure um consultor board.",
  "Speak at one local meetup.": "Fale em um encontro local.",
  "Get one peer review.": "Obtenha uma avaliação por pares.",
  "Optimize LinkedIn for prestige signals.": "Otimize o LinkedIn para obter sinais de prestígio.",
  "Create an \"About\" page focusing on \"Why.\"": "Crie uma página \"Sobre\" com foco em \"Por quê.\"",
  "Solo Founders, Hardware Developers, Private Investors, Quantitative Researchers, R&D Lead in a manufacturing field.": "Fundadores individuais, desenvolvedores de hardware, investidores privados, pesquisadores quantitativos, líder de P&D em uma área de manufatura.",
  "\"Science project\" syndrome; high overhead with low visibility; symbolic fragility;\n              misrecognition by the new guard; isolation in a thick network.": "Síndrome de \"projeto científico\"; sobrecarga elevada com baixa visibilidade; fragilidade simbólica;\n              desconhecimento por parte da nova guarda; isolamento em uma rede espessa.",
  "I have the tools and the funds; I just need the stage.": "Eu tenho as ferramentas e os fundos; Eu só preciso do palco.",
  "Full Scope Add-On.": "Complemento de escopo completo.",
  "You move like an engineer with a\n                private runway. When something breaks, your instinct is not to ask for\n                permission or rally a crowd. You rebuild it. Your confidence comes from\n                competence and cashflow, not applause. In 2025, that is both your edge\n                and your trap.": "Você se move como um engenheiro com um\n                pista privada. Quando algo quebra, seu instinto não é pedir\n                permissão ou reunir uma multidão. Você o reconstrói. Sua confiança vem de\n                competência e fluxo de caixa, não aplausos. Em 2025, essa é a sua vantagem\n                e sua armadilha.",
  "The field rewards visibility and legitimacy signals, not just functional\n                excellence. You tend to assume the work will speak. The field often refuses\n                to listen until someone important repeats what you already built. You do\n                not need to become a loud brand. You need to become a certified one.\n                Treat symbolic capital like a technical dependency. It is an integration layer.": "O campo recompensa sinais de visibilidade e legitimidade, não apenas funcionais\n                excelência. Você tende a presumir que o trabalho falará. O campo muitas vezes recusa\n                ouvir até que alguém importante repita o que você já construiu. Você faz\n                não precisa se tornar uma marca barulhenta. Você precisa se tornar um certificado.\n                Trate o capital simbólico como uma dependência técnica. É uma camada de integração.",
  "How You Know You Are Stalling": "Como você sabe que está paralisando",
  "You keep shipping upgrades while the market keeps asking, \"Who are you?\"": "Você continua enviando atualizações enquanto o mercado pergunta: \"Quem é você?\"",
  "You win arguments in your head, then lose distribution in public.": "Você ganha discussões em sua cabeça e depois perde a distribuição em público.",
  "You are building a cathedral in a desert.": "Você está construindo uma catedral em um deserto.",
  "365-Day Map": "Mapa de 365 dias",
  "Days 1-30: Build your legitimacy spine with one narrative page, one third-party audit, and one public demo.": "Dias 1-30: Construa sua espinha dorsal de legitimidade com uma página narrativa, uma auditoria de terceiros e uma demonstração pública.",
  "Days 31-90: Stack symbolic markers with a guest talk, a lab co-sign, one award submission, and one advisory name.": "Dias 31-90: Empilhe marcadores simbólicos com uma palestra de convidado, uma assinatura de laboratório, uma submissão de prêmio e um nome de consultor.",
  "Days 91-180: Convert output into authority by publishing methodology, results, and constraints.": "Dias 91-180: Converta a produção em autoridade publicando metodologia, resultados e restrições.",
  "Days 181-270: Expand social surface area with two salons, one sponsorship, and one partner channel.": "Dias 181-270: Expanda a área de superfície social com dois salões, um patrocínio e um canal de parceiro.",
  "Days 271-365: Lock in durability with repeatable proof, endorsements, and distribution.": "Dias 271-365: Garanta a durabilidade com provas repetíveis, endossos e distribuição.",
  "Weekly Cadence": "Cadência Semanal",
  "1 deep build day, 1 visibility day, 1 relationship day, 1 review day.": "1 dia de construção profunda, 1 dia de visibilidade, 1 dia de relacionamento, 1 revisão dia.",
  "Scoreboard": "Placar",
  "Third-party mentions, inbound partner requests, qualified intros, citations, repeat users.": "Menções de terceiros, solicitações de parceiros recebidos, introduções qualificadas, citações, usuários recorrentes.",
  "Insight": "Insight",
  "Use this type view like a field manual. Scan headings first, then go deep.": "Use esta visualização de tipo como um manual de campo. Analise os títulos primeiro e depois se aprofunde.",
  "New here?": "Novo aqui?",
  "Browse all types": "Navegue por todos os tipos",
  "At a glance": "Resumo",
  "Dominant": "Dominante",
  "Second": "Segundo",
  "Third": "Terceiro",
  "Fourth": "Quarto",
  "Type 2: The Patron": "Tipo 2: O Patrono",
  "The Patron is a high-status individual with\n              sophisticated taste and deep financial reserves who operates as a solitary\n              benefactor. In the 2025 art-tech or venture philanthropy fields, they are\n              recognized as players but lack the grassroots social density required for\n              long-term coalition building. Their influence is high-level but often\n              disconnected from the daily hustle.": "O Patrono é um indivíduo de alto status com\n              gosto sofisticado e profundas reservas financeiras que opera como um solitário\n              benfeitor. Nos campos de arte-tecnologia ou filantropia de risco de 2025, eles são\n              reconhecidos como atores, mas carecem da densidade social popular necessária para\n              construção de uma coalizão de longo prazo. A sua influência é de alto nível, mas muitas vezes\n              desconectado da agitação diária.",
  "Identifying high-potential projects through refined cultural taste.": "Identificando projetos de alto potencial por meio de gosto cultural refinado.",
  "Funding ethical AI infrastructure that routes around tech giants.": "Financiamento de infraestrutura ética de IA que contorna gigantes da tecnologia.",
  "Leveraging institutional legitimacy to move large-scale projects forward.": "Aproveitando a legitimidade institucional para levar projetos de grande escala adiante.",
  "Maintaining a polished public brand that attracts elite collaborators.": "Manter uma marca pública refinada que atrai colaboradores de elite.",
  "Strategic philanthropy that converts financial wealth into permanent prestige.": "Estratégico filantropia que converte riqueza financeira em prestígio permanente.",
  "Being seen as an outsider who attempts to buy community belonging.": "Ser visto como um estranho que tenta comprar pertencimento à comunidade.",
  "Lack of on-the-ground social intelligence regarding market shifts.": "Falta de inteligência social local em relação às mudanças de mercado.",
  "Vulnerability to transactional relationships with Network Hustlers.": "Vulnerabilidade a relacionamentos transacionais com Network Hustlers.",
  "Fragile reputation if a high-profile funded project fails publicly.": "Reputação frágil se um projeto financiado de alto perfil falhar publicamente.",
  "Difficulty finding reliable, non-transactional peers in specialized niches.": "Dificuldade em encontrar pares confiáveis e não transacionais em nichos especializados.",
  "Social Capital (S). You have wealth,\n              knowledge, and prestige, but you lack the durable relationships that\n              facilitate group-level conversion. You are \"Bowling Alone\" at the highest\n              level. Without a dense network, your power remains top-down and vulnerable\n              to grassroots resistance capital.": "Capital Social (S). Você tem riqueza,\n              conhecimento e prestígio, mas faltam-lhe os relacionamentos duradouros que\n              facilitar a conversão em nível de grupo. Você está \"Bowling Alone\" no mais alto\n              nível. Sem uma rede densa, o seu poder permanece de cima para baixo e vulnerável\n              ao capital de resistência popular.",
  "Economic Capital (E). Convert E into S by\n              creating \"third spaces.\" Do not just fund individuals; build the\n              infrastructure for others to connect. By providing the field where others\n              play, you become the indispensable node.": "Capital Econômico (E). Converta E em S por\n              criando \"terceiros espaços\". Não financie apenas indivíduos; construir o\n              infra-estrutura para que outros se conectem. Ao fornecer o campo onde outros\n              play, você se torna o nó indispensável.",
  "Join an exclusive DAO related to your niche.": "Participe de um DAO exclusivo relacionado ao seu nicho.",
  "Host a small, high-curation virtual salon for five niche experts.": "Organize um pequeno salão virtual de alta curadoria para cinco especialistas de nicho.",
  "Audit your contacts to identify bridging opportunities.": "Audite seus contatos para identificar oportunidades de ponte.",
  "Hire a Community Architect to help build a formal network around your brand.": "Contrate um arquiteto de comunidade para ajudar a construir uma rede formal em torno de sua marca.",
  "Sponsor a multi-generational workshop that encourages collaboration over competition.": "Patrocine um workshop multigeracional que incentiva a colaboração em vez da competição.",
  "Attend a grassroots community rally to understand resistance signals.": "Participe de um comício comunitário para entender os sinais de resistência.",
  "Launch a small venture fund that mandates social-capital sharing among portfolio founders.": "Lance um pequeno fundo de risco que obrigue o compartilhamento de capital social entre os fundadores do portfólio.",
  "Open a physical or digital community hub that hosts regular connection events.": "Abra um centro comunitário físico ou digital que hospeda eventos de conexão regulares.",
  "Partner with a Community Powerhouse to link your E to their S.": "Faça parceria com uma Community Powerhouse para vincular seu E ao seu S.",
  "A wealthy collector (E) with a deep\n              understanding of AI art (C) starts a private museum. By inviting local\n              artists to residencies, he builds a dense network (S) that protects his\n              reputation (Y) during a market downturn.": "Um colecionador rico (E) com um profundo\n              compreensão da arte da IA (C) inicia um museu privado. Ao convidar locais\n              artistas para residências, ele constrói uma rede densa (S) que protege seu\n              reputação (Y) durante uma recessão do mercado.",
  "An investor (E) known for prestige picks\n              (Y) tries to enter a decentralized media field. He tries to buy users, but\n              because he lacks a genuine social connection (S) to the creators, they\n              leave for a more authentic competitor.": "Um investidor (E) conhecido por escolhas de prestígio\n              (Y) tenta entrar em um campo de mídia descentralizada. Ele tenta comprar usuários, mas\n              porque ele não tem uma conexão social genuína (S) com os criadores, eles\n              parta para um concorrente mais autêntico.",
  "Audit existing contacts.": "Audite os contatos existentes.",
  "Host a curated dinner.": "Ofereça um jantar com curadoria.",
  "Join a high-barrier DAO.": "Participe de um DAO de alta barreira.",
  "Offer a mentorship grant.": "Ofereça uma bolsa de orientação.",
  "Start a newsletter.": "Inicie um boletim informativo.",
  "Attend a multi-generational workshop.": "Participe de um workshop multigeracional.",
  "Hire a connector as a chief of staff.": "Contrate um Connector como chefe de equipe.",
  "Open a shared workspace.": "Abra um espaço de trabalho compartilhado.",
  "Support a community cause.": "Apoie uma causa comunitária.",
  "Publicly praise a peer's work.": "Elogie publicamente o trabalho de um colega.",
  "Art Collectors, Venture Philanthropists, Board Members, Family Office Leads, Culture Stack investors in urban planning.": "Colecionadores de arte, filantropos de risco, membros do conselho, líderes de escritórios familiares, investidores da Culture Stack em planejamento urbano.",
  "Misrecognized as merely a bank; network fatigue; isolated by elitist habitus; reputation spillover; ignoring low-brow trends.": "Reconhecido erroneamente como apenas um banco; fadiga da rede; isolado pelo habitus elitista; transbordamento de reputação; ignorando tendências pouco populares.",
  "My resources fuel the vision, but my network determines the reach.": "Meus recursos alimentam a visão, mas minha rede determina o alcance.",
  "You have taste, resources, and an\n                aura that makes doors open quietly. Your risk is not access. Your risk is\n                distance. You can sit above the noise and still miss the signal. In\n                decentralized culture, legitimacy is not bought through funding alone. It\n                is earned through shared time, shared language, and shared stakes.": "Você tem gosto, recursos e uma\n                aura que faz as portas se abrirem silenciosamente. Seu risco não é o acesso. Seu risco é\n                distância. Você pode sentar-se acima do ruído e ainda assim perder o sinal. Em\n                cultura descentralizada, a legitimidade não é adquirida apenas através de financiamento. Isso\n                é conquistado por meio do tempo compartilhado, da linguagem compartilhada e das apostas compartilhadas.",
  "Your strongest position is field-builder. You do not just back winners.\n                You build the arena where winners meet each other. The move is subtle:\n                create conditions, not dependence.": "Sua posição mais forte é a de construtor de campo. Você não apoia apenas os vencedores.\n                Você constrói a arena onde os vencedores se encontram. O movimento é sutil:\n                criam condições, não dependência.",
  "Projects look impressive but do not produce loyal coalitions.": "Os projetos parecem impressionantes, mas não produzem coalizões leais.",
  "You hear \"thank you\" more than \"come with us.\"": "Você ouve \"obrigado\" mais do que \"venha conosco.\"",
  "You fund outcomes but lack inner-circle trust.": "Você financia resultados, mas não tem confiança no círculo interno.",
  "Days 1-30: Choose one field to go deep and join one high-barrier community with weekly presence.": "Dias 1 a 30: escolha um campo para se aprofundar e ingressar em uma comunidade de alta barreira com presença semanal.",
  "Days 31-90: Build a third space with a recurring salon, studio night, DAO working group, or fellowship circle.": "Dias 31-90: Construa um terceiro espaço com um salão recorrente, estúdio noturno, grupo de trabalho DAO ou círculo de irmandade.",
  "Days 91-180: Create reciprocity by funding collaborations, not individuals.": "Dias 91-180: Crie reciprocidade financiando colaborações, não indivíduos.",
  "Days 181-270: Institutionalize your hub with governance, rituals, and public artifacts.": "Dias 181-270: Institucionalize seu centro com governança, rituais e artefatos públicos.",
  "Days 271-365: Defend trust by highlighting others, sharing credit, and publishing impact.": "Dias 271-365: Defenda a confiança destacando outras pessoas, compartilhando crédito e publicando impacto.",
  "Two hours of listening in-community, one hosting touch, one follow-up loop.": "Duas horas de escuta na comunidade, um toque de hospedagem, um ciclo de acompanhamento.",
  "Repeat attendance, unsolicited referrals, founder-to-founder ties formed through your hub.": "Participação repetida, referências não solicitadas, laços entre fundadores formados por meio de seu hub.",
  "Type 3: The Dealmaker": "Tipo 3: o negociador",
  "The Dealmaker possesses the liquidity and the\n              social graph to facilitate major transactions but is systems-illiterate in\n              the 2025 technical field. They thrive in finance or real estate where who\n              you know is the primary rule, but they hit a ceiling in high-tech policy or\n              engineering. Their legitimacy is often questioned by technical gatekeepers\n              who value embodied mastery over transactional skill.": "O Dealmaker possui a liquidez e o\n              gráfico social para facilitar grandes transações, mas é analfabeto em sistemas\n              a área técnica de 2025. Eles prosperam em finanças ou imóveis onde quem\n              você sabe, é a regra principal, mas eles atingiram um teto na política de alta tecnologia ou\n              engenharia. A sua legitimidade é frequentemente questionada por guardiões técnicos\n              que valorizam o domínio incorporado sobre a habilidade transacional.",
  "Rapidly mobilizing diverse resources for high-stakes projects.": "Mobilizar rapidamente diversos recursos para projetos de alto risco.",
  "Negotiating capital raises in volatile macroeconomic conditions.": "Negociação de aumentos de capital em condições macroeconómicas voláteis.",
  "Identifying deal flow through a dense network of bridging ties.": "Identificar o fluxo de negócios através de uma densa rede de pontes.",
  "Leveraging social capital to bypass bureaucratic gatekeepers.": "Aproveitar o capital social para contornar os guardiões burocráticos.",
  "Absorbing financial risk to secure a strategic seat at the table.": "Absorver o risco financeiro para garantir um lugar estratégico à mesa.",
  "Being exposed during technical deep dives on AI model architecture.": "Ser exposto durante aprofundamentos técnicos na arquitetura do modelo de IA.",
  "Losing reputation if a referral turns out to be technically brittle.": "Perder reputação se uma referência for tecnicamente frágil.",
  "Reliance on buzzwords that signal a lack of digital habitus.": "Confiança em chavões que sinalizam falta de habitus digital.",
  "Difficulty entering highly regulated technical fields like AI ethics.": "Dificuldade em entrar em áreas técnicas altamente regulamentadas, como a ética da IA.",
  "Being replaced by AI-driven automated marketplaces.": "Sendo substituídos por mercados automatizados orientados por IA.",
  "Cultural Capital (C). You have the\n              connections, but you do not speak the language. In 2025, being a middleman\n              is dangerous if you cannot perform a technical audit. Your lack of embodied\n              C means you are often dependent on staff who may have their own agendas.": "Capital Cultural (C). Você tem o\n              conexões, mas você não fala a língua. Em 2025, ser intermediário\n              é perigoso se você não puder realizar uma auditoria técnica. Sua falta de encarnação\n              C significa que muitas vezes você depende de funcionários que podem ter suas próprias agendas.",
  "Economic Capital (E). Use your financial\n              power to buy the knowledge you lack. This is not just about hiring; it is\n              about intensive executive education and gaining formal certifications. By\n              trading E for C, you move from middleman to master of the deal.": "Capital Econômico (E). Use seu financeiro\n              poder para comprar o conhecimento que lhe falta. Não se trata apenas de contratação; é\n              sobre educação executiva intensiva e obtenção de certificações formais. Por\n              trocando E por C, você passa de intermediário a mestre do negócio.",
  "Enroll in an AI for Executives bootcamp to learn technical basics.": "Inscreva-se em um bootcamp de IA para Executivos para aprender noções básicas técnicas.",
  "Subscribe to three high-level technical journals.": "Assine três revistas técnicas de alto nível.",
  "Ask a technical Builder in your network for a two-hour deep dive on their stack.": "Peça a um construtor técnico em sua rede para um mergulho profundo de duas horas em sua pilha.",
  "Obtain a formal AI+ Executive certification to validate your expert status.": "Obtenha uma certificação formal AI+ Executive para validar seu status de especialista.",
  "Build a knowledge portfolio of industry reports curated by you.": "Crie um portfólio de conhecimento de relatórios do setor com curadoria de você.",
  "Hire a technical mentor to shadow you during negotiation meetings.": "Contrate um mentor técnico para acompanhá-lo durante as reuniões de negociação.",
  "Co-found a project where you contribute E/S and a partner contributes C.": "Cofunde um projeto onde você contribui com E/S e um parceiro contribui com C.",
  "Participate in a technical unconference to practice technical vernacular.": "Participe de uma conferência técnica para praticar o vernáculo técnico.",
  "Negotiate for equity based on your ability to perform a technical audit.": "Negocie o patrimônio com base na sua capacidade de realizar uma auditoria técnica.",
  "A veteran real estate broker (E, S) spends\n              $20k on a data science bootcamp (C). His ability to explain automated valuation\n              models gives him symbolic weight (Y) to win a massive commercial contract.": "Um corretor imobiliário veterano (E, S) gasta\n              US$ 20 mil em um bootcamp de ciência de dados (C). Sua capacidade de explicar a avaliação automatizada\n              modelos dá a ele peso simbólico (Y) para ganhar um contrato comercial massivo.",
  "A connector in the crypto space (E, S) tries\n              to lead an AI startup. Because he does not understand inference costs or LLM\n              architectures (C), he makes promises he cannot keep, destroying his reputation\n              (Y) in six months.": "Um conector no espaço criptográfico (E, S) tenta\n              para liderar uma startup de IA. Porque ele não entende custos de inferência ou LLM\n              arquiteturas (C), ele faz promessas que não pode cumprir, destruindo sua reputação\n              (S) em seis meses.",
  "Get an AI+ Executive certification.": "Obtenha uma certificação AI+ Executive.",
  "Subscribe to technical journals.": "Assine revistas técnicas.",
  "Shadow a technical lead.": "Acompanhe um líder técnico.",
  "Build a demo project.": "Crie um projeto de demonstração.",
  "Refresh your bio.": "Atualize sua biografia.",
  "Audit your vocabulary.": "Audite seu vocabulário.",
  "Hire a technical coach.": "Contrate um treinador técnico.",
  "Read the AI Index 2025.": "Leia o Índice AI 2025.",
  "Attend a technical summit.": "Participe de uma conferência técnica.",
  "Join a Web3 governance forum.": "Participe de um fórum de governança Web3.",
  "Real Estate Developers, M&A Brokers, Talent Agents, Crypto Fund Managers, Business Development Leads in the finance field.": "Desenvolvedores imobiliários, corretores de fusões e aquisições, agentes de talentos, gestores de fundos criptográficos, líderes de desenvolvimento de negócios na área financeira.",
  "\"Empty suit\" perception; being misled by hype; symbolic collapse during volatility; misrecognition of technical difficulty; gatekeeper exclusion.": "Percepção de “traje vazio”; ser enganado pelo exagero; colapso simbólico durante a volatilidade; reconhecimento incorreto da dificuldade técnica; exclusão do porteiro.",
  "I connect the capital to the crowd, but I need the knowledge to stay in the room.": "Eu conecto a capital à multidão, mas preciso de conhecimento para permanecer na sala.",
  "You can move money and people fast.\n                Your instinct is leverage: who can introduce whom, what can close this\n                week, where is the wedge. In 2025, the field punishes fast when the\n                underlying system is fragile.": "Você pode movimentar dinheiro e pessoas rapidamente.\n                Seu instinto é uma vantagem: quem pode apresentar quem, o que pode fechar isso\n                semana, onde está a cunha. Em 2025, o campo pune rápido quando o\n                o sistema subjacente é frágil.",
  "Your best identity upgrade is simple: stop being only a broker. Become a\n                buyer of competence in yourself. When you can ask the right questions in\n                a deep dive, your entire social graph becomes more valuable because people\n                trust your judgment, not just your access.": "Sua melhor atualização de identidade é simples: deixe de ser apenas um corretor. Torne-se um\n                comprador de competência em si mesmo. Quando você pode fazer as perguntas certas em\n                um mergulho profundo, todo o seu gráfico social se torna mais valioso porque as pessoas\n                confie em seu julgamento, não apenas em seu acesso.",
  "You keep getting yes to meetings but no to long-term trust.": "Você continua recebendo sim para reuniões, mas não para confiança de longo prazo.",
  "You feel anxiety when the conversation turns technical.": "Você fica ansioso quando a conversa se torna técnica.",
  "You depend on one translator and fear getting exposed.": "Você depende de um tradutor e tem medo de ser exposto.",
  "Days 1-30: Learn the base language and build a personal glossary.": "Dias 1 a 30: Aprenda o idioma base e crie um glossário pessoal.",
  "Days 31-90: Add verification habits with a technical audit checklist.": "Dias 31 a 90: Adicione verificação hábitos com uma lista de verificação de auditoria técnica.",
  "Days 91-180: Publish a competence artifact that shows real understanding.": "Dias 91-180: Publique um artefato de competência que mostre compreensão real.",
  "Days 181-270: Build a two-person core team with a trusted technical partner.": "Dias 181-270: Construa uma equipe principal de duas pessoas com um parceiro técnico confiável.",
  "Days 271-365: Shift positioning to close deals that actually work.": "Dias 271-365: Mude o posicionamento para fechar negócios que realmente funcionam.",
  "One study session, one audit session, one technical dinner, one reflection loop.": "Uma sessão de estudo, uma sessão de auditoria, uma sessão técnica jantar, um ciclo de reflexão.",
  "Audit completion rate, fewer deal blowups, repeat counterparties, increased fee power.": "Taxa de conclusão de auditoria, menos falhas de negócios, contrapartes repetidas, maior poder de taxas.",
  "Type 4: The Connected Operator": "Tipo 4: O Operador Conectado",
  "The Connected Operator is a high-status\n              institutional figure with the funds and network to lead, but who lacks\n              embodied digital logic. They are often found in traditional media or\n              foundation leadership, where they use symbolic authority to navigate the\n              field. Their success is highly portable in established fields but faces\n              friction in the creator labor markets of 2025.": "A Operadora Conectada é uma operadora de alto status\n              figura institucional com fundos e rede para liderar, mas a quem falta\n              lógica digital incorporada. Eles são frequentemente encontrados na mídia tradicional ou\n              liderança fundamental, onde eles usam autoridade simbólica para navegar no\n              campo. Seu sucesso é altamente portátil em campos estabelecidos, mas enfrenta\n              atrito nos mercados de trabalho criadores de 2025.",
  "Maintaining a high-prestige brand that opens elite board doors.": "Manter uma marca de alto prestígio que abre as portas do conselho de elite.",
  "Using social capital to secure macro funding for foundations or projects.": "Usar capital social para garantir financiamento macro para fundações ou projetos.",
  "Social engineering to align diverse stakeholders toward a shared goal.": "Engenharia social para alinhar diversas partes interessadas em direção a um objetivo compartilhado.",
  "Managing legitimacy crises through strategic symbolic exchange.": "Gerenciar crises de legitimidade por meio de troca simbólica estratégica.",
  "Leveraging high-status institutional affiliations.": "Aproveitando afiliações institucionais de alto status.",
  "Dependence on technical translators who may have their own agendas.": "Dependência de tradutores técnicos que podem ter suas próprias agendas.",
  "Being aged out by shifting linguistic distinction of Gen Z.": "Envelhecer devido à mudança na distinção linguística da Geração Z.",
  "Vulnerability to algorithmic de-ranking on platforms you do not control.": "Vulnerabilidade à desclassificação algorítmica em plataformas que você não controla.",
  "Misunderstanding the labor precariat in the creator economy.": "Incompreensão do precariado trabalhista no criador economia.",
  "Difficulty adapting your habitus to informal or decentralized fields.": "Dificuldade em adaptar seu habitus a campos informais ou descentralizados.",
  "Cultural Capital (C). You are a master\n              of people, but you lack the embodied skills to build systems yourself. In a\n              2025 market that values full-stack execution, your reliance on others creates\n              a dependency tax and limits your ability to innovate at the edge.": "Capital Cultural (C). Você é um mestre\n              de pessoas, mas você não tem as habilidades incorporadas para construir sistemas sozinho. Em um\n              Mercado de 2025 que valoriza a execução full-stack, sua confiança em outros cria\n              um imposto de dependência e limita sua capacidade de inovar no limite.",
  "Social Capital (S). You have the ultimate\n              phone book. Use your S to borrow C by building deep, non-transactional\n              partnerships with technical gatekeepers. By providing them with legitimacy\n              (Y) and funding (E), you secure the mastery (C) you need.": "Capital Social (S). Você tem o máximo\n              lista telefônica. Use seu S para emprestar C, construindo soluções profundas e não transacionais\n              parcerias com gatekeepers técnicos. Ao dar-lhes legitimidade\n              (Y) e financiamento (E), você garante o domínio (C) necessário.",
  "Reach out to a digital native reverse-mentor for a briefing on slang and vernacular.": "Entre em contato com um mentor reverso nativo digital para obter instruções sobre gírias e vernáculo.",
  "Identify top technical talent in your graph and ask for an audit of your project.": "Identifique os principais talentos técnicos em seu gráfico e solicite uma auditoria de seu projeto.",
  "Audit your digital footprint for dated prestige signals.": "Audite sua pegada digital para sinais de prestígio desatualizados.",
  "Hire an AI chief of staff to translate technical trends into strategic action.": "Contrate um chefe de IA de equipe para traduzir tendências técnicas em ações estratégicas.",
  "Join a high-stakes decentralized media community as a listener.": "Junte-se a uma comunidade de mídia descentralizada de alto risco como ouvinte.",
  "Host a curated dinner for creators to learn their monetization bottlenecks.": "Organize um jantar com curadoria para criadores aprenderem seus gargalos de monetização.",
  "Co-found a culture stack project that integrates your brand with new technology.": "Cofunde um projeto de pilha de cultura que integra sua marca com novas tecnologias.",
  "Establish a technical advisory board for your personal office.": "Estabeleça um conselho técnico consultivo para seu pessoal escritório.",
  "Obtain an AI literacy credential to validate your hybrid habitus.": "Obtenha uma credencial de alfabetização em IA para validar seu habitus híbrido.",
  "A former politician (E, S, Y) wants to\n              launch a news platform. He uses his network (S) to hire a digital strategist\n              (C). The platform succeeds because his symbolic name (Y) brings immediate trust.": "Um ex-político (E, S, Y) quer\n              lançar uma plataforma de notícias. Ele usa sua rede (S) para contratar um estrategista digital\n              (C). A plataforma tem sucesso porque seu nome simbólico (Y) traz confiança imediata.",
  "A high-status executive (Y) tries to launch\n              an AI-driven hedge fund without understanding the models (C). He relies on\n              hype (S), but when the model fails to deliver ROI (E), his symbolic capital collapses.": "Um executivo de alto status (Y) tenta lançar\n              um fundo de hedge orientado por IA sem compreender os modelos (C). Ele confia em\n              hype (S), mas quando o modelo não consegue entregar ROI (E), seu capital simbólico entra em colapso.",
  "Find a technical reverse-mentor.": "Encontre um mentor técnico reverso.",
  "Hire a Chief of AI.": "Contrate um chefe de IA.",
  "Audit digital presence.": "Audite a presença digital.",
  "Attend a creator summit.": "Participe de um encontro de criadores.",
  "Use an AI agent daily.": "Use um agente de IA diariamente.",
  "Learn the ethics of AI.": "Aprenda a ética de IA.",
  "Invest in a culture stack.": "Invista em uma pilha de cultura.",
  "Publicly support a young innovator.": "Apoie publicamente um jovem inovador.",
  "Document your legacy bio.": "Documente sua biografia legada.",
  "Buy a premium AI subscription.": "Compre uma assinatura premium de IA.",
  "Political Strategists, Foundation Presidents, Media Owners, High-End Consultants, Executive Coaches in the politics field.": "Estrategistas políticos, presidentes de fundações, proprietários de mídia, consultores sofisticados, treinadores executivos na política campo.",
  "Misrecognized as a legacy fossil; high cost of symbolic maintenance; canceled by a community you do not understand; algorithmic exclusion; dependency on technical staff.": "Reconhecido erroneamente como um fóssil legado; alto custo de manutenção simbólica; cancelado por uma comunidade que você não entende; exclusão algorítmica; dependência de equipe técnica.",
  "My name opens doors, but my partners build the house.": "Meu nome abre portas, mas meus sócios constroem a casa.",
  "You are built for institutions:\n                boards, coalitions, stakeholder alignment, crisis containment. Your\n                advantage is that people assume you belong. Your risk is that the platform\n                economy does not reward belonging. It rewards adaptive skill and constant iteration.": "Vocês são feitos para instituições:\n                conselhos, coligações, alinhamento das partes interessadas, contenção de crises. Seu\n                A vantagem é que as pessoas presumem que você pertence. Seu risco é que a plataforma\n                a economia não recompensa o pertencimento. Ele recompensa a habilidade adaptativa e a iteração constante.",
  "Your winning move is not to become a coder. It is to become operationally\n                fluent in the digital logic of the field you want. You need enough\n                embodied literacy to detect nonsense, ask better questions, and choose\n                technical partners correctly.": "Sua jogada vencedora não é se tornar um programador. É tornar-se operacionalmente\n                fluente na lógica digital da área que você deseja. Você precisa do suficiente\n                alfabetização incorporada para detectar bobagens, fazer perguntas melhores e escolher\n                parceiros técnicos corretamente.",
  "Your strategy is strong but execution is always someone else's issue.": "Sua estratégia é forte, mas a execução é sempre um problema de outra pessoa.",
  "You get surprised by platform shifts you did not feel coming.": "Você fica surpreso com mudanças de plataforma que você não esperava.",
  "You keep hiring experts and still feel uncertain.": "Você continua contratando especialistas e ainda se sente inseguro.",
  "Days 1-30: Build a personal digital operating loop with daily AI tool use.": "Dias 1 a 30: Construa um ciclo operacional digital pessoal com o uso diário de ferramentas de IA.",
  "Days 31-90: Install a technical truth channel with an advisor who can say no.": "Dias 31 a 90: Instale um canal de verdade técnica com um consultor que pode dizer não.",
  "Days 91-180: Create one hybrid artifact that bridges authority and execution.": "Dias 91-180: Crie um artefato híbrido que une autoridade e execução.",
  "Days 181-270: Shift your social graph toward builders and creators.": "Dias 181-270: Mude seu gráfico social para construtores e criadores.",
  "Days 271-365: Build durable governance with advisory board and standards.": "Dias 271-365: Construa governança durável com conselho consultivo e padrões.",
  "One reverse-mentor hour, one tool-use hour, one creator conversation, one strategy memo.": "Uma hora de mentor reverso, uma hora de uso da ferramenta, uma conversa com o criador, um memorando estratégico.",
  "Fewer surprises, faster decisions, better hires, clearer public credibility.": "Menos surpresas, decisões mais rápidas, melhores contratações, credibilidade pública mais clara.",
  "Type 5: The Power Broker": "Tipo 5: O Corretor de Poder",
  "The Power Broker is a recognized authority\n              with deep financial reserves but is socially isolated from grassroots\n              innovation. They are often institutional stars who rule the system but\n              lack bridging ties to emerging niche communities. Their outcomes are\n              dominant in traditional hierarchies but fragile in decentralized fields\n              like the creator economy.": "O Power Broker é uma autoridade reconhecida\n              com profundas reservas financeiras, mas está socialmente isolado das bases\n              inovação. Muitas vezes são estrelas institucionais que governam o sistema, mas\n              carecem de laços de ligação com comunidades de nicho emergentes. Seus resultados são\n              dominante nas hierarquias tradicionais, mas frágil em campos descentralizados\n              como a economia criadora.",
  "Exercising symbolic power to transform field-level ideologies.": "Exercitando o poder simbólico para transformar ideologias em nível de campo.",
  "Securing large-scale infrastructure funding.": "Garantindo financiamento de infraestrutura em grande escala.",
  "Strategic M&A and global dealmaking.": "Fusões e aquisições estratégicas e negociações globais.",
  "Enforcing institutionalized cultural standards through credentialing.": "Aplicando padrões culturais institucionalizados por meio de credenciamento.",
  "Navigating the geopolitics of AI and high-level regulatory frameworks.": "Navegando pela geopolítica da IA e da regulamentação de alto nível estruturas.",
  "Ivory Tower syndrome and ignoring shadow AI usage in your own organizations.": "Síndrome da Torre de Marfim e ignorar o uso de IA sombra em suas próprias organizações.",
  "Being blindsided by grassroots resistance movements.": "Ser pego de surpresa por movimentos de resistência de base.",
  "Lack of horizontal trust with innovators who value autonomy.": "Falta de confiança horizontal com inovadores que valorizam a autonomia.",
  "Misrecognizing vulnerability as weakness in a transparent era.": "Reconhecer erroneamente a vulnerabilidade como fraqueza em uma era transparente.",
  "Rigid habitus that struggles with the fluidity of digital scholarship.": "Habitus rígido que luta com a fluidez do digital bolsa de estudos.",
  "Social Capital (S). You are respected\n              and feared, but not connected. You lack the informal social graph that\n              provides early warning signals. In a 2025 world where trust is the primary\n              challenge, your isolation makes you vulnerable to legitimacy crises.": "Capital Social (S). Você é respeitado\n              e temido, mas não conectado. Você não tem o gráfico social informal que\n              fornece sinais de alerta precoce. Num mundo de 2025 onde a confiança é o principal\n              desafio, seu isolamento o torna vulnerável a crises de legitimidade.",
  "Symbolic Capital (Y). Use your legitimacy to\n              convene. People will say yes to a meeting with you. Use this to intentionally\n              build a diverse informal network. By blending your high-status habitus with\n              on-the-ground creators, you convert Y into dense, protective S.": "Capital Simbólico (Y). Use sua legitimidade para\n              convocar. As pessoas dirão sim a uma reunião com você. Use isso para intencionalmente\n              construir uma rede informal diversificada. Ao combinar seu habitus de alto status com\n              criadores locais, você converte Y em S denso e protetor.",
  "Schedule three no-agenda coffee chats with people two levels below you.": "Agende três bate-papos sem agenda no café com pessoas dois níveis abaixo de você.",
  "Reach out to a community powerhouse to ask for a field briefing.": "Entre em contato com uma potência da comunidade para solicitar um briefing de campo.",
  "Anonymously join a technical Discord to observe grassroots vernacular.": "Participe anonimamente de um Discord técnico para observar o vernáculo popular.",
  "Host a private roundtable with non-traditional voices (creators, students).": "Organize uma mesa redonda privada com criadores não tradicionais. vozes (criadores, estudantes).",
  "Hire a community management lead for your personal office.": "Contrate um líder de gerenciamento comunitário para seu escritório pessoal.",
  "Attend a local town hall or community protest to understand local S.": "Participe de uma prefeitura local ou de um protesto comunitário para entender o S.",
  "Launch a shared governance initiative within your organization.": "Lance uma iniciativa de governança compartilhada dentro de sua organização.",
  "Establish a mentorship circle where you learn from first-generation students.": "Estabeleça um círculo de mentoria onde você aprende com os alunos da primeira geração.",
  "Partner with a network hustler to link your Y to their deal flow.": "Faça parceria com um traficante de rede para vincular seu Y. ao fluxo de negócios.",
  "A CEO (E, Y) realizes his firm is out of\n              touch with Gen Z. He uses his status (Y) to join a decentralized AI\n              collective (S). The on-the-ground insights he gains allow him to pivot\n              before competitors.": "Um CEO (E, Y) percebe que sua empresa está fora de controle\n              toque com a Geração Z. Ele usa seu status (Y) para ingressar em uma IA descentralizada\n              coletivo (S). Os insights práticos que ele obtém permitem que ele gire\n              antes dos concorrentes.",
  "A university president (Y) ignores the\n              digital scholarship movement (S). He doubles down on traditional credentials\n              (C), and as students flee to networked alternatives, his institution loses funding (E).": "Um reitor de universidade (Y) ignora o\n              movimento de bolsas digitais (S). Ele dobra as credenciais tradicionais\n              (C), e à medida que os alunos fogem para alternativas em rede, sua instituição perde financiamento (E).",
  "Join a non-corporate community.": "Participe de uma comunidade não corporativa.",
  "Anonymously join a forum.": "Participe anonimamente de um fórum.",
  "Schedule unstructured meetings.": "Agende reuniões não estruturadas.",
  "Mentor a first-gen student.": "Oriente um aluno de primeira geração.",
  "Use social media for interaction.": "Use a mídia social para interação.",
  "Attend a town hall.": "Participe uma prefeitura.",
  "Donate time to a grassroots project.": "Doe tempo para um projeto de base.",
  "Study network theory.": "Estude a teoria da rede.",
  "Hire a social consultant.": "Contrate um consultor social.",
  "Practice vulnerability.": "Pratique a vulnerabilidade.",
  "Corporate CEOs, University Presidents, Government Ministers, Large-Scale Philanthropists, Industry Regulators in the policy field.": "CEOs corporativos, presidentes de universidades, ministros do governo, filantropos de grande escala, reguladores da indústria na política campo.",
  "Misrecognizing quiet as stability; losing the feel for the game; canceled by a community you do not understand; symbolic violence targets; echo chamber isolation.": "Reconhecendo erroneamente o silêncio como estabilidade; perder a noção do jogo; cancelado por uma comunidade que você não entende; alvos de violência simbólica; isolamento da câmara de eco.",
  "I rule the system, but I need to know the people.": "Eu governo o sistema, mas preciso conhecer as pessoas.",
  "You can define reality inside old\n                hierarchies. People comply. That is real power. But in 2025, compliance\n                is not loyalty, and loyalty is the scarce resource. Decentralized fields\n                do not fear your title. They route around it.": "Você pode definir a realidade dentro do antigo\n                hierarquias. As pessoas obedecem. Esse é o verdadeiro poder. Mas em 2025, a conformidade\n                não é lealdade, e lealdade é o recurso escasso. Campos descentralizados\n                não tema seu título. Eles contornam isso.",
  "You do not need to chase trends. You need a low-friction link to the\n                ground. Build an informal sensing network so you stop learning about\n                shifts after they become crises.": "Você não precisa perseguir tendências. Você precisa de um link de baixo atrito para o\n                chão. Construa uma rede informal de detecção para que você pare de aprender sobre\n                mudanças depois que se tornam crises.",
  "Your org looks stable while your field quietly moves away.": "Sua organização parece estável enquanto seu campo se afasta silenciosamente.",
  "People tell you what you want to hear.": "As pessoas dizem o que você quer ouvir.",
  "You keep hearing \"they are unprofessional\" instead of \"they are early.\"": "Você continua ouvindo \"eles não são profissionais\" em vez de \"eles são adiantados.\"",
  "Days 1-30: Create a private listening channel with anonymous observation and two honest internal voices.": "Dias 1 a 30: Crie um canal de escuta privado com observação anônima e duas vozes internas honestas.",
  "Days 31-90: Convene outsiders with a quarterly roundtable of creators, juniors, skeptics, builders.": "Dias 31 a 90: Reúna pessoas de fora com uma reunião trimestral mesa redonda de criadores, juniores, céticos, construtores.",
  "Days 91-180: Convert prestige into trust by sharing constraints and admitting uncertainty.": "Dias 91-180: Converta prestígio em confiança compartilhando restrições e admitindo incerteza.",
  "Days 181-270: Build bridging roles with a community lead and a technical lead.": "Dias 181-270: Construa funções de ponte com um líder comunitário e um líder técnico.",
  "Days 271-365: Institutionalize feedback that forces contact with reality.": "Dias 271-365: Institucionalize o feedback que força o contato com realidade.",
  "Two coffees with non-peers, one forum read, one internal dissent review.": "Dois cafés com não pares, uma leitura no fórum, uma revisão de dissidência interna.",
  "Earlier warnings, fewer legitimacy shocks, stronger retention, healthier culture.": "Avisos anteriores, menos choques de legitimidade, retenção mais forte, cultura mais saudável.",
  "Type 6: The Tycoon": "Tipo 6: O Magnata",
  "The Tycoon is the peak of the economic-dominant\n              group. They have the money, the name, and the network, but they are\n              systems-illiterate. In 2025 fields like AI infrastructure, they operate\n              through sheer force of capital, which works in finance but faces friction\n              in technical meritocracies where embodied C is the true currency.": "O Tycoon é o auge do domínio econômico dominante\n              grupo. Eles têm o dinheiro, o nome e a rede, mas são\n              analfabetos em sistemas. Em campos de 2025, como infraestrutura de IA, eles operam\n              através da pura força do capital, que funciona nas finanças, mas enfrenta atritos\n              em meritocracias técnicas onde o C incorporado é a verdadeira moeda.",
  "Massive resource allocation for projects like Stargate.": "Alocação maciça de recursos para projetos como o Stargate.",
  "Leveraging global symbolic power to bypass established gatekeepers.": "Aproveitando o poder simbólico global para contornar os guardiões estabelecidos.",
  "Multi-industry influence through strategic M&A.": "Influência multissetorial por meio de fusões e aquisições estratégicas.",
  "Shaping field-level narratives through high-status media ownership.": "Formando narrativas em nível de campo por meio de propriedade de mídia de alto status.",
  "Absorbing macro shocks through private wealth.": "Absorvendo choques macro por meio de riqueza privada.",
  "Over-estimating competence in technical fields.": "Superestimar a competência em áreas técnicas.",
  "Being seen as a vulture by culture-first creators.": "Ser visto como um abutre pelos criadores que priorizam a cultura.",
  "Reliance on legacy systems disrupted by agentic AI.": "Confiança em sistemas legados interrompidos pela IA de agência.",
  "Difficulty winning loyalty of high-skilled C-dominant engineers.": "Dificuldade em conquistar a lealdade de engenheiros altamente qualificados com C-dominante.",
  "Symbolic fragility in a transparent, decentralized social era.": "Fragilidade simbólica em um ambiente transparente e era social descentralizada.",
  "Cultural Capital (C). You have everything\n              except the code. You can buy the company, but you cannot evaluate the weights.\n              This creates a knowledge gap that makes you a target for expensive, failed\n              science projects and keeps you from seeing real innovation.": "Capital Cultural (C). Você tem tudo\n              exceto o código. Você pode comprar a empresa, mas não pode avaliar os pesos.\n              Isso cria uma lacuna de conhecimento que faz de você um alvo de investimentos caros e fracassados.\n              projetos científicos e impede que você veja inovação real.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By hiring the world's best technical\n              tutors, you turn E into embodied C.": "Capital Econômico (E). Adquira C. Isso não é\n              apenas sobre comprar empresas, mas sobre adquirir o melhor ensino privado\n              e construir um laboratório pessoal de P&D. Ao contratar os melhores técnicos do mundo\n              tutores, você transforma E em C incorporado.",
  "Hire a PhD tutor from a top lab for intensive technical training.": "Contrate um tutor de doutorado de um laboratório de ponta para treinamento técnico intensivo.",
  "Commission a private briefing on the economics of reasoning models.": "Encomende um briefing privado sobre a economia dos modelos de raciocínio.",
  "Personally test three reasoning-first AI models on your own data.": "Teste pessoalmente três modelos de IA que priorizam o raciocínio em seus próprios dados.",
  "Establish a personal research institute focused on learning, not just ROI.": "Estabeleça um instituto de pesquisa pessoal focado no aprendizado, não apenas ROI.",
  "Audit your entire portfolio for AI displacement risk.": "Audite todo o seu portfólio para verificar o risco de deslocamento de IA.",
  "Join a technical advisory group as a student rather than a leader.": "Participe de um grupo de consultoria técnica como estudante, em vez de líder.",
  "Launch a culture stack project that you personally architect.": "Lance um projeto de pilha de cultura que você arquitetou pessoalmente.",
  "Obtain an elite technical credential to signal your new habitus.": "Obtenha uma credencial técnica de elite para sinalizar seu novo habitus.",
  "Fund a technical bounty for a breakthrough in AI safety.": "Financie uma recompensa técnica por um avanço em IA. segurança.",
  "A finance tycoon (E, Y, S) invests in a\n              culture stack startup. By spending time in the lab with researchers (C), he\n              learns to spot the next shift in algorithmic trading before the rest of Wall\n              Street.": "Um magnata das finanças (E, Y, S) investe em um\n              inicialização da pilha de cultura. Ao passar um tempo no laboratório com os pesquisadores (C), ele\n              aprende a identificar a próxima mudança na negociação algorítmica antes do resto do Wall\n              Street.",
  "A media mogul (E, Y, S) tries to launch an\n              AI video service without understanding inference costs or copyright law in\n              the age of generative AI (C). The project burns through $200M and fails due\n              to technical brittleness.": "Um magnata da mídia (E, Y, S) tenta lançar um\n              Serviço de vídeo de IA sem compreender os custos de inferência ou a lei de direitos autorais em\n              a era da IA generativa (C). O projeto queima US$ 200 milhões e falha devido\n              à fragilidade técnica.",
  "Hire a technical tutor.": "Contrate um tutor técnico.",
  "Build a personal lab.": "Construa um laboratório pessoal.",
  "Sponsor a hackathon.": "Patrocine um hackathon.",
  "Personally test every product.": "Teste pessoalmente cada produto.",
  "Attend arXiv briefings.": "Participe dos briefings do arXiv.",
  "Use reasoning models daily.": "Use modelos de raciocínio diariamente.",
  "Study AI safety.": "Estude Segurança de IA.",
  "Read the AI Index.": "Leia o Índice de IA.",
  "Update your board with technicians.": "Atualize seu quadro com técnicos.",
  "Join a technical think tank.": "Participe de um think tank técnico.",
  "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Worth Individuals in the finance/tech field.": "Capitalistas de risco, chefes de conglomerados, magnatas da mídia, indivíduos de alto patrimônio líquido na área de finanças/tecnologia.",
  "Dunning-Kruger effect; symbolic over-extension; being a target for symbolic violence; reputation fading; ignoring living intelligence.": "Efeito Dunning-Kruger; superextensão simbólica; ser alvo de violência simbólica; desvanecimento da reputação; ignorando a inteligência viva.",
  "I have the world at my fingertips; I just need to understand the code.": "Tenho o mundo na ponta dos dedos; Só preciso entender o código.",
  "You can move mountains, but you can\n                also over-trust your instincts in domains that punish intuition.\n                Technical meritocracies are ruthless. The field does not care what you own\n                if you cannot evaluate what you are buying.": "Você pode mover montanhas, mas pode\n                também confie demais em seus instintos em domínios que punem a intuição.\n                As meritocracias técnicas são implacáveis. O campo não se importa com o que você possui\n                se você não consegue avaliar o que está comprando.",
  "The upgrade is personal literacy plus a truth-telling structure. When\n                you understand enough to detect fragility, your wealth stops leaking\n                into brittle experiments and starts compounding into durable advantage.": "A atualização é a alfabetização pessoal mais uma estrutura que diz a verdade. Quando\n                você entende o suficiente para detectar fragilidade, sua riqueza para de vazar\n                em experimentos frágeis e começa a acumular vantagens duráveis.",
  "Too many projects look great but stall in delivery.": "Muitos projetos parecem ótimos, mas param na entrega.",
  "Your teams optimize the story more than the system.": "Suas equipes otimizam mais a história do que o sistema.",
  "You hear confidence more than evidence.": "Você ouve mais confiança do que evidências.",
  "Days 1-30: Build technical basics with weekly tutoring and daily tool use.": "Dias 1 a 30: Desenvolva noções básicas técnicas com aulas semanais e uso diário de ferramentas.",
  "Days 31-90: Set audit discipline with independent technical review.": "Dias 31 a 90: Defina a disciplina de auditoria com revisão técnica independente.",
  "Days 91-180: Build a small research bench that reports to you.": "Dias 91 a 180: Construa uma pequena bancada de pesquisa que se reporte a você.",
  "Days 181-270: Become a field participant as a learner, not a sponsor.": "Dias 181 a 270: Torne-se um participante de campo como um aluno, não um patrocinador.",
  "Days 271-365: Create a personal culture stack initiative you can explain end-to-end.": "Dias 271-365: Crie uma iniciativa de pilha de cultura pessoal que você possa explicar de ponta a ponta.",
  "One tutor block, one audit block, one build review, one portfolio risk review.": "Um bloco de tutor, um bloco de auditoria, uma revisão de construção, uma revisão de risco de portfólio.",
  "Lower failure rate, faster validation, better partner quality, fewer surprises.": "Menor taxa de falhas, validação mais rápida, melhor qualidade do parceiro, menos surpresas.",
  "Type 7: The Credentialed Striver": "Tipo 7: O Esforçador Credenciado",
  "The Credentialed Striver is the high-achiever\n              with the elite degree and the skills, but who lacks social ease or an\n              economic buffer. They thrive in middle management or engineering where\n              technical output is the rule, but they hit a ceiling in leadership where\n              symbolic capital is the goal. Their position is precarious despite their\n              skills.": "O Credentialed Striver é o grande empreendedor\n              com o grau de elite e as habilidades, mas que não tem facilidade social ou um\n              amortecedor económico. Eles prosperam na gerência média ou na engenharia, onde\n              a produção técnica é a regra, mas atingiram um limite na liderança onde\n              o capital simbólico é o objetivo. A sua posição é precária apesar da sua\n              habilidades.",
  "Mastering standard linguistic norms and professional etiquette.": "Dominar normas linguísticas padrão e etiqueta profissional.",
  "Accumulating high-status institutionalized cultural capital.": "Acumular capital cultural institucionalizado de alto status.",
  "Performing complex technical tasks with high accuracy and reliability.": "Executar tarefas técnicas complexas com alta precisão e confiabilidade.",
  "Adhering to the rules of the game within established bureaucratic fields.": "Aderir às regras do jogo dentro de campos burocráticos estabelecidos.",
  "Efficiently utilizing new AI tools for productivity gains.": "Usar eficientemente novas ferramentas de IA para produtividade ganhos.",
  "Rule-following when the field is shifting to innovation or disruption.": "Seguir regras quando o campo está mudando para inovação ou disrupção.",
  "Lack of bridging ties outside your specific technical niche.": "Falta de laços fora de seu nicho técnico específico.",
  "Fear of risk due to a thin economic base.": "Medo de risco devido a uma base econômica tênue.",
  "Being seen as replaceable by higher-performing AI agents.": "Ser visto como substituível por agentes de IA de alto desempenho.",
  "Internalizing failure as a personal deficit rather than a structural one.": "Internalizar o fracasso como um déficit pessoal em vez de um estrutural um.",
  "Symbolic Capital (Y). You have the skills\n              (C), but you lack the legitimacy (Y) to lead. You are seen as a technician,\n              not a visionary. You are the victim of misrecognition: your hard work is seen\n              as labor, while a peer's networked success is seen as merit.": "Capital Simbólico (Y). Você tem as habilidades\n              (C), mas você não tem legitimidade (Y) para liderar. Você é visto como um técnico,\n              não é um visionário. Você é vítima de um falso reconhecimento: seu trabalho duro é visto\n              como trabalho, enquanto o sucesso em rede de um par é visto como mérito.",
  "Cultural Capital (C). Convert C into Y through\n              distinction. Do not just do the job; author the methodology. Publish your\n              findings, claim thought leadership in a niche, and move from performing to\n              defining the rules. Trading your C for Y gives you the prestige to command\n              higher E.": "Capital Cultural (C). Converta C em Y através\n              distinção. Não apenas faça o trabalho; autor da metodologia. Publique seu\n              descobertas, reivindicar liderança inovadora em um nicho e passar de desempenho para\n              definindo as regras. Trocar seu C por Y lhe dá o prestígio de comandar\n              E. superior.",
  "Write a technical deep dive on a problem you solved and post it to a professional forum.": "Escreva um aprofundamento técnico sobre um problema que você resolveu e publique-o em um fórum profissional.",
  "Update your bio to focus on strategic results rather than tasks performed.": "Atualize sua biografia para focar em resultados estratégicos em vez de tarefas executadas.",
  "Identify one niche technical certification that gatekeepers respect.": "Identifique uma certificação técnica de nicho que os gatekeepers respeitem.",
  "Apply to speak at a niche industry conference to validate expert status.": "Inscreva-se para falar em uma conferência do setor de nicho para validar o status de especialista.",
  "Start a professional Substack or blog to build objectified cultural capital.": "Inicie um Substack ou blog profissional para construir capital cultural objetivado.",
  "Obtain a new-collar certification to validate AI literacy.": "Obter uma certificação de novo colar para validar a alfabetização em IA.",
  "Co-author a white paper with a recognized institutional star.": "Co-autor de um white paper com uma estrela institucional reconhecida.",
  "Build an open-source tool that other strivers use, creating symbolic leverage.": "Construir uma ferramenta de código aberto que outros empreendedores usam, criando alavancagem simbólica.",
  "Negotiate for a lead role based on demonstrated technical distinction.": "Negociar para um papel de liderança com base em distinção técnica demonstrada.",
  "A junior lawyer (C) with massive student debt\n              (low E) starts writing a newsletter on AI ethics in litigation. Her expertise\n              (C) earns her thought leader status (Y), which leads to a partnership offer.": "Um advogado júnior (C) com enorme dívida estudantil\n              (E baixo) começa a escrever um boletim informativo sobre ética em IA em litígios. Sua experiência\n              (C) ganha seu status de líder inovadora (Y), o que leva a uma oferta de parceria.",
  "A data analyst (C) with two degrees doubles\n              down on perfecting his code. He ignores office politics (S) and visibility (Y).\n              When the firm automates his role with a new AI agent, he is laid off with no\n              network to catch him.": "Um analista de dados (C) com dois diplomas duplos\n              em aperfeiçoar seu código. Ele ignora a política do escritório (S) e a visibilidade (Y).\n              Quando a empresa automatiza sua função com um novo agente de IA, ele é demitido sem\n              rede para pegá-lo.",
  "Start a blog.": "Comece um blog.",
  "Claim a Google Scholar profile.": "Reivindicar um perfil do Google Scholar.",
  "Guest post on an industry site.": "Postagem de convidado em um site do setor.",
  "Update your title to \"Expert.\"": "Atualize seu título para \"Especialista.\"",
  "Speak at a university panel.": "Fale em um painel universitário.",
  "Get an insider recommendation.": "Receba uma recomendação privilegiada.",
  "Join an AI ethics forum.": "Participe de uma IA fórum de ética.",
  "Build a tool for others.": "Construa uma ferramenta para outros.",
  "Publicly disagree with a myth.": "Discorde publicamente de um mito.",
  "Optimize personal SEO.": "Otimize SEO pessoal.",
  "Corporate Lawyers, Senior Engineers, Policy Analysts, Technical Writers, Credentialed Consultants in the legal/tech field.": "Advogados corporativos, engenheiros seniores, analistas de políticas, redatores técnicos, consultores credenciados na área jurídica/tecnologia.",
  "Role obsolescence; credential inflation; stuck in the meritocracy trap; symbolic fading; misrecognition as a cog.": "Obsolescência de funções; inflação credencial; preso na armadilha da meritocracia; desvanecimento simbólico; reconhecimento incorreto como uma engrenagem.",
  "My skills are my shield, but my voice must be my sword.": "Minhas habilidades são meu escudo, mas minha voz deve ser minha espada.",
  "You did what the system asked. You\n                studied, certified, performed. The field's cruel joke is that competence\n                is often treated as labor, not leadership. Your risk is staying in the\n                good worker identity while the field selects for visible authority.": "Você fez o que o sistema pediu. Você\n                estudado, certificado, realizado. A piada cruel da área é que a competência\n                é frequentemente tratado como trabalho, não como liderança. Seu risco é permanecer no\n                boa identidade do trabalhador enquanto o campo seleciona autoridade visível.",
  "The path out is authorship. When you publish, teach, and define standards,\n                your cultural capital stops being only a toolset and becomes a signal of leadership.": "O caminho de saída é autoria. Quando você publica, ensina e define padrões,\n                o seu capital cultural deixa de ser apenas um conjunto de ferramentas e passa a ser um sinal de liderança.",
  "You are essential but not promoted.": "Você é essencial, mas não promovido.",
  "You do more while your visibility stays flat.": "Você faz mais enquanto sua visibilidade permanece estável.",
  "You feel resentful watching less-skilled peers rise.": "Você se sente ressentido ao ver colegas menos qualificados aumentarem.",
  "Days 1-30: Choose one narrow topic and start a public notebook of solved problems.": "Dias 1 a 30: Escolha um tópico restrito e inicie um caderno público de problemas resolvidos.",
  "Days 31-90: Produce artifacts with two deep dives, one talk, and one open tool.": "Dias 31 a 90: Produza artefatos com dois mergulhos profundos, uma palestra e um aberto ferramenta.",
  "Days 91-180: Build endorsements with a recognized co-author and one formal credential.": "Dias 91-180: Crie recomendações com um coautor reconhecido e uma credencial formal.",
  "Days 181-270: Turn authority into income with a consulting offer or lead role request.": "Dias 181-270: Transforme autoridade em receita com uma oferta de consultoria ou solicitação de função de liderança.",
  "Days 271-365: Stabilize with repeat output, speaking, and conversion.": "Dias 271-365: Estabilize com resultados repetidos, falas e conversões.",
  "One writing block, one relationship block, one skill block, one negotiation block.": "Um bloco de escrita, um relacionamento bloco, um bloco de habilidade, um bloco de negociação.",
  "Mentions, invites, inbound requests, higher-level scope, stronger offers.": "Menções, convites, solicitações de entrada, escopo de nível superior, ofertas mais fortes.",
  "Type 8: The Polished Professional": "Tipo 8: O Profissional Polido",
  "The Polished Professional has the skills, the\n              money, and the prestige, but is a lone wolf. They are highly respected and\n              well-paid but lack a community. They often feel like fish out of water when\n              they need to collaborate or mobilize others for a large-scale decentralized project.": "O Profissional Polido tem as habilidades, o\n              dinheiro e prestígio, mas é um lobo solitário. Eles são altamente respeitados e\n              bem pagos, mas carecem de uma comunidade. Muitas vezes eles se sentem como peixes fora d'água quando\n              eles precisam colaborar ou mobilizar outros para um projeto descentralizado de grande escala.",
  "Maintaining a high-status embodied cultural habitus.": "Manter um habitus cultural incorporado de alto status.",
  "Executing complex tasks at a world-class level of technical mastery.": "Executar tarefas complexas com um nível de domínio técnico de classe mundial.",
  "Managing personal E to ensure long-term asset resilience.": "Gerenciar E pessoal para garantir resiliência de ativos de longo prazo.",
  "Leveraging high-prestige institutional stamps.": "Aproveitar instituições institucionais de alto prestígio selos.",
  "Communicating with gatekeepers using elite professional etiquette.": "Comunicação com os porteiros usando etiqueta profissional de elite.",
  "Networking feels transactional or below your dignity.": "A rede parece transacional ou abaixo da sua dignidade.",
  "Difficulty building horizontal trust in decentralized communities.": "Dificuldade em construir confiança horizontal em comunidades descentralizadas.",
  "Being seen as elitist or out of touch by the new guard.": "Ser visto como elitista ou fora de contato pela nova guarda.",
  "Vulnerability to symbolic violence from community-led movements.": "Vulnerabilidade à violência simbólica liderada pela comunidade movimentos.",
  "Network atrophy from relying on a shrinking circle of legacy peers.": "Atrofia da rede por depender de um círculo cada vez menor de pares legados.",
  "Social Capital (S). You have distinction,\n              but no tribe. You lack reciprocity and bridging ties that provide early\n              warnings or social buffers. In a 2025 field defined by collective action,\n              your isolation is your ceiling.": "Capital Social (S). Você tem distinção,\n              mas nenhuma tribo. Você não tem reciprocidade e laços de ligação que proporcionem\n              avisos ou amortecedores sociais. Num campo de 2025 definido pela ação coletiva,\n              seu isolamento é o seu teto.",
  "Cultural Capital (C). Use your high-brow\n              knowledge to build a tribe. Host a mastermind or technical salon where you\n              provide the value (C) to others. By trading C for S, you create a loyal\n              network that secures your symbolic power.": "Capital Cultural (C). Use sua sobrancelha\n              conhecimento para construir uma tribo. Hospede um salão idealizador ou técnico onde você\n              forneça o valor (C) a outros. Ao trocar C por S, você cria um leal\n              rede que protege seu poder simbólico.",
  "Identify five peers whose work you admire and send a genuine technical appreciation note.": "Identifique cinco colegas cujo trabalho você admira e envie uma nota de agradecimento técnico genuíno.",
  "Join a niche professional guild or working group.": "Participe de uma guilda profissional ou grupo de trabalho de nicho.",
  "Host a small technical working group for three to four colleagues.": "Organize um pequeno grupo de trabalho técnico para três a quatro colegas.",
  "Organize a curated learning salon for 10 experts in your field.": "Organize um salão de aprendizagem com curadoria para 10 especialistas em sua área.",
  "Hire a community lead to help manage your social reach.": "Contrate um líder da comunidade para ajudar a gerenciar seu alcance social.",
  "Participate in a multi-generational mentoring session.": "Participe de uma sessão de mentoria multigeracional.",
  "Launch a shared resource or open-source tool that requires collaboration.": "Lance um recurso compartilhado ou uma ferramenta de código aberto que exija colaboração.",
  "Join the board of a non-profit to build bridging ties.": "Faça parte do conselho de uma organização sem fins lucrativos para construir laços de ponte.",
  "Co-found a project with a network hustler to link your C to their S.": "Cofunde um projeto com um traficante de rede para vincular seu C ao S dele.",
  "A senior surgeon (C, E, Y) feels isolated.\n              He starts a digital health working group for younger doctors (S). This\n              network becomes his early warning system for new technologies, keeping his\n              prestige (Y) high.": "Um cirurgião sênior (C, E, Y) sente-se isolado.\n              Ele inicia um grupo de trabalho de saúde digital para médicos mais jovens (S). Isto\n              rede se torna seu sistema de alerta precoce para novas tecnologias, mantendo seu\n              prestígio (Y) alto.",
  "A high-paid creative director (C, E, Y)\n              refuses to join a union or creator collective (S). When her industry pivots\n              to AI-generated assets, she has no group to lobby with and her symbolic power evaporates.": "Um diretor criativo bem pago (C, E, Y)\n              recusa-se a aderir a sindicato ou coletivo de criadores (S). Quando sua indústria gira\n              para ativos gerados por IA, ela não tem nenhum grupo com quem fazer lobby e seu poder simbólico evapora.",
  "Join a professional guild.": "Junte-se a uma guilda profissional.",
  "Mentor three insiders.": "Mencione três pessoas internas.",
  "Host a low-stakes social event.": "Organize um evento social de baixo risco.",
  "Share failures publicly.": "Compartilhe falhas publicamente.",
  "Volunteer for a board.": "Seja voluntário em um conselho.",
  "Attend a community rally.": "Participe de uma comunidade rally.",
  "Collaborate on a paper.": "Colabore em um papel.",
  "Join a diverse echo chamber.": "Participe de uma câmara de eco diversificada.",
  "Practice active listening.": "Pratique a escuta ativa.",
  "Set a coffee chat goal.": "Defina uma meta de bate-papo no café.",
  "Specialist Surgeons, Creative Directors, Luxury Consultants, Technical Architects, High-End Freelancers in the arts/medical field.": "Cirurgiões especialistas, diretores criativos, consultores de luxo, arquitetos técnicos, freelancers sofisticados nas artes/medicina campo.",
  "Elitist labeling; network atrophy; being replaced by networked competitors; reputation spillover; institutional dependence.": "Rotulagem elitista; atrofia da rede; sendo substituído por concorrentes em rede; transbordamento de reputação; dependência institucional.",
  "I have mastered the game; now I must learn the team.": "Eu dominei o jogo; agora preciso aprender a equipe.",
  "You are the high-functioning lone\n                wolf. You deliver excellence, you carry yourself well, and you can\n                operate at high standards without supervision. The field will respect you,\n                then still leave you alone. Your risk is not competence. It is isolation.": "Você é o único altamente funcional\n                lobo. Você oferece excelência, se comporta bem e pode\n                operar em altos padrões sem supervisão. O campo vai respeitar você,\n                então ainda te deixe em paz. Seu risco não é competência. É isolamento.",
  "The move is to convert mastery into community without cheap networking.\n                Build a small guild around shared craft. Your social capital becomes a\n                protective layer that keeps your symbolic position stable.": "A mudança é converter o domínio em comunidade sem networking barato.\n                Construa uma pequena guilda em torno de artesanato compartilhado. Seu capital social se torna um\n                camada protetora que mantém sua posição simbólica estável.",
  "You are admired but not supported.": "Você é admirado, mas não apoiado.",
  "You dread group politics and avoid collaboration.": "Você teme a política de grupo e evita a colaboração.",
  "You feel exposed when you need help fast.": "Você se sente exposto quando precisa de ajuda rapidamente.",
  "Days 1-30: Choose a community format that fits your dignity.": "Dias 1 a 30: Escolha um formato de comunidade que se adapte à sua dignidade.",
  "Days 31-90: Host monthly, contribute weekly, make it about craft.": "Dias 31-90: Hospede mensalmente, contribua semanalmente, faça tudo sobre artesanato.",
  "Days 91-180: Build reciprocity by mentoring juniors and sharing systems.": "Dias 91-180: Construa reciprocidade orientando juniores e compartilhando sistemas.",
  "Days 181-270: Institutionalize with a board role or shared project.": "Dias 181-270: Institucionalize com uma função de conselho ou projeto compartilhado.",
  "Days 271-365: Scale trust with an annual artifact the guild produces together.": "Dias 271-365: Aumente a confiança com um artefato anual que a guilda produz juntos.",
  "Two outreach touches, one host prep, one shared work session, one follow-up.": "Dois toques de divulgação, uma preparação do anfitrião, uma sessão de trabalho compartilhada, um acompanhamento.",
  "Repeat collaborators, faster problem solving, referrals, resilience during shifts.": "Colaboradores repetidos, resolução mais rápida de problemas, encaminhamentos, resiliência durante os turnos.",
  "Type 9: The Community Scholar": "Tipo 9: O Acadêmico da Comunidade",
  "The Community Scholar possesses deep expertise\n              and a loyal network but is cash-poor and unrecognized. They are the backbone\n              of niche academic or activist communities, possessing aspirational capital\n              but facing structural constraints. Their outcomes are dominant locally but\n              ignored globally.": "O Community Scholar possui profundo conhecimento\n              e uma rede leal, mas tem pouco dinheiro e não é reconhecida. Eles são a espinha dorsal\n              de comunidades acadêmicas ou ativistas de nicho, possuindo capital aspiracional\n              mas enfrentando restrições estruturais. Os seus resultados são dominantes a nível local, mas\n              ignorado globalmente.",
  "Deep expertise in niche digital scholarship or community history.": "Profunda experiência em nichos acadêmicos digitais ou história da comunidade.",
  "Building high-trust bridging ties across diverse demographic groups.": "Construindo laços de alta confiança entre diversos grupos demográficos.",
  "Mentoring others and facilitating collective action.": "Mentorando outras pessoas e facilitando a ação coletiva.",
  "Maintaining authentic linguistic habitus that resonates with the grassroots.": "Mantendo um habitus linguístico autêntico que ressoa nas bases.",
  "Creating high-value cultural goods for the public good.": "Criando bens culturais de alto valor para o público bom.",
  "Burnout from performing unpaid labor in community contexts.": "Esgotamento por realizar trabalho não remunerado em contextos comunitários.",
  "Scarcity mindset due to lack of an economic buffer.": "Mentalidade de escassez devido à falta de um amortecedor econômico.",
  "Being misrecognized as an amateur by elite gatekeepers.": "Ser reconhecido erroneamente como um amador pelos guardiões da elite.",
  "Difficulty scaling impact due to lack of material tools.": "Dificuldade em dimensionar o impacto devido à falta de ferramentas materiais.",
  "Vulnerability to economic shocks like high inflation.": "Vulnerabilidade a choques econômicos como alta inflação.",
  "Economic Capital (E). You are doing the\n              work, but the work is not paying. You lack the material resources to buy\n              time or invest in your own culture stack. Without E, your C and S remain\n              localized and vulnerable to exhaustion.": "Capital Econômico (E). Você está fazendo o\n              trabalho, mas o trabalho não está compensando. Você não tem recursos materiais para comprar\n              tempo ou invista em sua própria pilha de cultura. Sem E, seu C e S permanecem\n              localizado e vulnerável à exaustão.",
  "Social Capital (S). Mobilize your network for\n              capital generation. Use your high-trust S to launch a crowdfunding campaign\n              or a member-owned enterprise. By trading S for E, you secure the material\n              base to scale your C.": "Capital Social (S). Mobilize sua rede para\n              geração de capital. Use seu S de alta confiança para lançar uma campanha de crowdfunding\n              ou uma empresa de propriedade de um membro. Ao trocar S por E, você garante o material\n              base para dimensionar seu C.",
  "Identify three patrons in your extended network who have E but lack your C/S.": "Identifique três clientes em sua rede estendida que têm E, mas não têm seu C/S.",
  "Audit your time to identify five hours of unpaid labor you can monetize.": "Audite seu tempo para identificar cinco horas de trabalho não remunerado que você pode monetizar.",
  "Update your rate card for specialized consulting.": "Atualize sua tabela de preços para consultoria especializada.",
  "Launch a paid membership tier or specialized workshop for your community.": "Inscreva-se em um nível de associação paga ou workshop especializado para sua comunidade.",
  "Apply for three community grants using your social impact metrics.": "Inscreva-se para três subsídios comunitários usando suas métricas de impacto social.",
  "Partner with a Dealmaker to find monetization pathways for your C.": "Faça parceria com um Dealmaker para encontrar caminhos de monetização para seu C.",
  "Transition your collective to a social enterprise or member-owned co-op.": "Faça a transição de seu coletivo para uma empresa social ou cooperativa de propriedade de membros.",
  "Secure a venture philanthropy grant to fund a dedicated culture stack.": "Garanta um subsídio de filantropia de risco para financiar uma pilha de cultura dedicada.",
  "Publish your impact report to gain symbolic recognition from elite institutions.": "Publique seu relatório de impacto para obter o reconhecimento simbólico da elite. instituições.",
  "A local historian (C, S) with no budget (E)\n              starts a heritage NFT project. Her community supports it, generating the\n              funds she needs to publish her book and gain national recognition (Y).": "Um historiador local (C, S) sem orçamento (E)\n              inicia um projeto NFT histórico. Sua comunidade apoia isso, gerando o\n              fundos que ela precisa para publicar seu livro e obter reconhecimento nacional (Y).",
  "A technical mentor (C, S) gives away all his\n              time for free. He burns out (E remains 0), and eventually has to leave the\n              field for a soul-crushing clerical job that AI automates.": "Um mentor técnico (C, S) doa todos os seus\n              tempo de graça. Ele se esgota (E permanece 0) e eventualmente tem que deixar o\n              campo para um trabalho administrativo esmagador que a IA automatiza.",
  "Set up a Patreon or Substack.": "Configure um Patreon ou Substack.",
  "Apply for three grants.": "Inscreva-se para três bolsas.",
  "Reach out to an E-dominant patron.": "Entre em contato com um patrono E-dominante.",
  "Create a media kit.": "Crie um kit de mídia.",
  "Charge for your next 1-on-1.": "Cobre pelo seu próximo Individualmente.",
  "Audit time for ROI.": "Tempo de auditoria para ROI.",
  "Partner with a Dealmaker.": "Faça uma parceria com um Dealmaker.",
  "Register as a non-profit or corp.": "Registre-se como uma organização sem fins lucrativos ou corporativa.",
  "Get a financial checkup.": "Faça uma verificação financeira.",
  "Document community impact.": "Documente o impacto na comunidade.",
  "Niche Academics, Activists, Open-Source Contributors, Community Organizers, Vocation-first Teachers in the education/non-profit field.": "Nicho acadêmicos, ativistas, colaboradores de código aberto, organizadores comunitários, Professores vocacionados em primeiro lugar na área de educação/sem fins lucrativos.",
  "Burnout; martyr syndrome; being exploited by institutions; reputation localized; economic precariousness.": "Burnout; síndrome do mártir; sendo explorado por instituições; reputação localizada; precariedade econômica.",
  "My knowledge is deep and my people are many; I just need the means to keep going.": "Meu conhecimento é profundo e meu povo é grande; Eu só preciso de meios para continuar.",
  "You carry the memory of a field.\n                People trust you because you show up and you care. Your weakness is not\n                value. Your weakness is material constraint and the slow bleed of exhaustion.": "Você carrega a memória de um campo.\n                As pessoas confiam em você porque você aparece e se importa. Sua fraqueza não é\n                valor. Sua fraqueza é a restrição material e o lento sangramento da exaustão.",
  "Your social capital is real leverage. Use it to build a member-backed\n                system that keeps you resourced and keeps the community independent.": "Seu capital social é uma verdadeira alavancagem. Use-o para construir um programa apoiado por membros\n                sistema que mantém você com recursos e mantém a comunidade independente.",
  "You are always busy, rarely secure.": "Você está sempre ocupado, raramente seguro.",
  "You keep giving away core work for the mission.": "Você continua distribuindo o trabalho principal para a missão.",
  "You feel tired and quietly bitter.": "Você se sente cansado e silenciosamente amargurado.",
  "Days 1-30: Define what is free and what is paid, then enforce it.": "Dias 1 a 30: Defina o que é gratuito e o que é pago e, em seguida, aplique-o.",
  "Days 31-90: Launch one revenue channel: membership, workshop, consulting, sponsor deck.": "Dias 31 a 90: Lançar um canal de receita: adesão, workshop, consultoria, apresentação de patrocinadores.",
  "Days 91-180: Convert trust into stability with recurring income and clearer boundaries.": "Dias 91-180: Converta confiança em estabilidade com renda recorrente e limites mais claros.",
  "Days 181-270: Create one scalable cultural asset: guide, toolkit, index, curriculum, archive.": "Dias 181-270: Crie um ativo cultural escalável: guia, kit de ferramentas, índice, currículo, arquivo.",
  "Days 271-365: Gain recognition with impact metrics and one institutional partner.": "Dias 271-365: Obtenha reconhecimento com métricas de impacto e um parceiro institucional.",
  "One monetized session, one community session, one creation session, one rest block.": "Uma sessão monetizada, uma sessão comunitária, uma sessão de criação, um descanso bloco.",
  "Recurring income, lower burnout, higher retention, stronger bargaining power.": "Renda recorrente, menor desgaste, maior retenção, maior poder de barganha.",
  "Type 10: The Insider-in-Training": "Tipo 10: O Insider em Treinamento",
  "The Insider-in-Training is the elite graduate\n              or junior associate with the name, the skills, and the network, but who is\n              broke. They are often constrained by high student debt and precarious labor\n              markets. Their status is a check they cannot cash yet, making them highly\n              optimized but materially fragile.": "O Insider-in-Training é o graduado de elite\n              ou associado júnior com o nome, as habilidades e a rede, mas quem é\n              quebrou. Eles são frequentemente limitados por altas dívidas estudantis e trabalho precário\n              mercados. Seu status é um cheque que eles ainda não podem sacar, o que os torna altamente\n              otimizado, mas materialmente frágil.",
  "Learning the rules of the game within elite institutional fields.": "Aprender as regras do jogo nos campos institucionais de elite.",
  "Mastering high-status linguistic habitus and professional etiquette.": "Dominar o habitus linguístico de alto status e a etiqueta profissional.",
  "Networking with power brokers through elite alumni channels.": "Networking com corretores de poder através de canais de ex-alunos de elite.",
  "Efficiently accumulating institutionalized cultural capital.": "Acumular eficientemente capital cultural institucionalizado.",
  "Performing complex technical work that signals future potential.": "Realização de trabalhos técnicos complexos que sinalizam potencial futuro.",
  "Reliance on debt to maintain an elite social habitus.": "Dependência da dívida para manter um habitus social de elite.",
  "Precariousness in a market where junior roles are being automated.": "Precariedade em um mercado onde as funções juniores estão sendo automatizadas.",
  "Following obsolete career maps provided by senior mentors.": "Seguindo mapas de carreira obsoletos fornecidos por mentores seniores.",
  "Imposter syndrome due to the gap between symbolic name and economic reality.": "Síndrome do impostor devido à lacuna entre o nome simbólico e a realidade econômica.",
  "Burnout from trying to perform status on a budget.": "Esgotamento por tentar cumprir o status dentro do orçamento.",
  "Economic Capital (E). You are prestige-rich\n              but asset-poor. You lack the economic buffer to take the risks required for\n              true independence. Without E, you are captive to the institution that grants you Y.": "Capital Econômico (E). Você é rico em prestígio\n              mas pobre em ativos. Falta-lhe o amortecedor económico para assumir os riscos necessários para\n              verdadeira independência. Sem E, você fica cativo da instituição que lhe concede Y.",
  "Symbolic Capital (Y). Use your institutional\n              halo to bypass the queue. Do not wait for the ladder; use your elite name to\n              secure high-paying side consulting or board observer roles. By trading Y for\n              E, you secure the material independence you lack.": "Capital Simbólica (Y). Use seu institucional\n              halo para ignorar a fila. Não espere pela escada; use seu nome de elite para\n              garantir funções de consultoria ou de observador do conselho com altos salários. Ao trocar Y por\n              E, você garante a independência material que lhe falta.",
  "Audit your alumni network for dealmakers who need fresh C.": "Audite sua rede de ex-alunos em busca de negociadores que precisam de C.",
  "Update your LinkedIn to highlight your elite institutional status.": "Atualize seu LinkedIn para destacar seu status institucional de elite.",
  "Reach out to one kingmaker for a strategy briefing.": "Entre em contato com um criador de reis para obter um briefing estratégico.",
  "Launch a high-end side-consulting package for legacy firms.": "Lançar um pacote de consultoria paralela de alto nível para empresas tradicionais.",
  "Refinance your debt to increase your monthly economic buffer.": "Refinancie sua dívida para aumentar sua reserva econômica mensal.",
  "Attend an elite alumni mixer with a revenue-focused goal.": "Participe de um encontro de ex-alunos de elite com um objetivo focado na receita.",
  "Negotiate for equity or a signing bonus in your next role.": "Negocie patrimônio ou um bônus de assinatura em sua próxima função.",
  "Transition from trainee to specialist by publishing a niche report.": "Transição de estagiário para especialista publicando um relatório de nicho.",
  "Partner with a Builder to launch an ownership-first project.": "Faça parceria com um construtor para lançar um projeto que prioriza a propriedade.",
  "An MBA student (C, Y, S) with massive debt\n              starts a side hustle as an AI implementation consultant for legacy firms.\n              His school's brand (Y) allows him to charge $500/hr, clearing debt in one year.": "Um estudante de MBA (C, Y, S) com dívidas enormes\n              inicia um trabalho paralelo como consultor de implementação de IA para empresas legadas.\n              A marca de sua escola (Y) permite que ele cobre US$ 500/hora, liquidando dívidas em um ano.",
  "A PhD student (C, Y, S) waits for the perfect\n              tenure-track job. He refuses to monetize his knowledge. By the time he\n              graduates, the market has shifted, and he is left with high status but no\n              way to pay rent.": "Um estudante de doutorado (C, Y, S) espera pelo perfeito\n              trabalho de estabilidade. Ele se recusa a monetizar seu conhecimento. No momento em que ele\n              graduados, o mercado mudou e ele ficou com um status elevado, mas não\n              forma de pagar o aluguel.",
  "Launch a consulting package.": "Lance um pacote de consultoria.",
  "Refinance debt.": "Refinanciar dívida.",
  "Use alumni network.": "Use a rede de ex-alunos.",
  "Update rate card.": "Atualizar tabela de preços.",
  "Attend an investor mixer.": "Participe de um encontro de investidores.",
  "Build an ROI tracker.": "Crie um rastreador de ROI.",
  "Get a financial mentor.": "Obtenha um mentor financeiro.",
  "Study wealth management.": "Estude gestão de patrimônio.",
  "Create a passive income product.": "Crie um produto de renda passiva.",
  "Use Y for a signing bonus.": "Use Y para um bônus de assinatura.",
  "Elite PhDs, Junior Associates, Startup EIRs, High-Potential Graduates, Special Assistants in the finance/tech field.": "PhDs de elite, associados juniores, EIRs de startups, graduados de alto potencial, assistentes especiais na área de finanças/tecnologia.",
  "Golden handcuffs trap; imposter syndrome; aged out by automation; reputation localized; economic precariousness.": "Armadilha de algemas douradas; síndrome do impostor; envelhecido pela automação; reputação localizada; precariedade económica.",
  "I have the keys to the kingdom; I just need to pay the toll.": "Eu tenho as chaves do reino; Só preciso pagar o pedágio.",
  "You have the halo, the network, and\n                the skills, yet your wallet does not match your resume. That mismatch\n                creates anxiety and performance pressure. Your danger is becoming trapped\n                in the prestige treadmill where you keep investing in image while delaying\n                financial stability.": "Você tem a auréola, a rede e\n                as habilidades, mas sua carteira não corresponde ao seu currículo. Essa incompatibilidade\n                cria ansiedade e pressão de desempenho. Seu perigo é ficar preso\n                na esteira de prestígio onde você continua investindo em imagem enquanto atrasa\n                estabilidade financeira.",
  "The move is to treat symbolic capital as a short-term converter. Use the\n                halo to secure high-value side work and faster income growth, then buy\n                yourself freedom.": "A medida consiste em tratar o capital simbólico como um conversor de curto prazo. Use o\n                halo para garantir trabalho paralelo de alto valor e crescimento mais rápido da renda, então compre\n                você mesmo liberdade.",
  "You keep waiting for the institution to reward you.": "Você fica esperando que a instituição te recompense.",
  "You hide financial stress behind status performance.": "Você esconde o estresse financeiro por trás do desempenho de status.",
  "You say yes to low-value tasks because you fear losing access.": "Você diz sim para tarefas de baixo valor porque teme perder o acesso.",
  "Days 1-30: Build one premium offer tied to your niche.": "Dias 1 a 30: Crie uma oferta premium vinculada ao seu nicho.",
  "Days 31-90: Convert halo into contracts with two anchor clients.": "Dias 31-90: Converter halo em contratos com dois clientes âncora.",
  "Days 91-180: Reduce fragility with debt strategy and savings buffer.": "Dias 91-180: Reduzir a fragilidade com estratégia de dívida e reserva de poupança.",
  "Days 181-270: Move from assistant to specialist with one definitive report.": "Dias 181-270: Passar de assistente a especialista com um relatório definitivo.",
  "Days 271-365: Exit dependence with equity exposure or independent platform.": "Dias 271-365: Sair da dependência com exposição a ações ou independente plataforma.",
  "Two revenue touches, one skill deepening, one mentor call, one system review.": "Dois toques de receita, um aprofundamento de habilidades, uma chamada de mentor, uma revisão do sistema.",
  "Income stability, fewer panic choices, stronger leverage, clearer identity.": "Estabilidade de renda, menos opções de pânico, alavancagem mais forte, identidade mais clara.",
  "Type 11: The Tastemaker": "Tipo 11: O Provador",
  "The Tastemaker defines the aesthetic of the\n              2025 field but is a solitary figure. In AI art or ethical fashion, they\n              possess high distinction and recognition but lack the social density to\n              protect themselves from platform shifts. Their influence is massive but\n              digitally precarious.": "O Tastemaker define a estética do\n              campo de 2025, mas é uma figura solitária. Na arte da IA ou no estilo ético, eles\n              possuem alta distinção e reconhecimento, mas carecem de densidade social para\n              proteger-se de mudanças de plataforma. A sua influência é enorme, mas\n              digitalmente precário.",
  "Defining field-level taste and aesthetic standards.": "Definir gosto e padrões estéticos em nível de campo.",
  "Creating high-value objectified cultural capital.": "Criação de capital cultural objetivado de alto valor.",
  "Maintaining a high-trust, high-prestige public brand.": "Manter uma marca pública de alta confiança e prestígio.",
  "Gaining symbolic recognition from elite media and curators.": "Ganhar reconhecimento simbólico da mídia e curadores de elite.",
  "Embodied distinction in creative niches.": "Distinção incorporada em nichos criativos.",
  "Fragile reputation that depends on constant public performance.": "Reputação frágil que depende de atuação pública constante.",
  "Burnout from maintaining distinction in an automated era.": "Burnout por manter a distinção em uma era automatizada.",
  "Vulnerability to algorithmic de-ranking on major platforms.": "Vulnerabilidade à desclassificação algorítmica nas principais plataformas.",
  "Lack of durable relationships to act as a social buffer.": "Falta de relacionamentos duradouros que funcionem como amortecedor social.",
  "Difficulty scaling a vision tied to your personal habitus.": "Dificuldade em dimensionar uma visão ligada ao seu habitus pessoal.",
  "Social Capital (S). You have fans, but\n              no allies. You lack bridging ties and reciprocal relationships that create\n              institutional resilience. Without S, you are at the mercy of the algorithm\n              and gatekeepers who control Y.": "Capital Social (S). Você tem fãs, mas\n              sem aliados. Você não tem laços de ligação e relacionamentos recíprocos que criem\n              resiliência institucional. Sem S, você está à mercê do algoritmo\n              e porteiros que controlam Y.",
  "Cultural Capital (C). Use your mastery to build\n              a tribe. Not just followers, but a community of practice. By trading C for\n              S, you secure the social density required to protect your symbolic power.": "Capital Cultural (C). Use seu domínio para construir\n              uma tribo. Não apenas seguidores, mas uma comunidade de prática. Trocando C por\n              S, você garante a densidade social necessária para proteger seu poder simbólico.",
  "Identify three peers in your niche and propose a collaborative project.": "Identifique três pares em seu nicho e proponha um projeto colaborativo.",
  "Launch a private Discord or community for your top 100 supporters.": "Lance um Discord ou comunidade privada para seus 100 principais apoiadores.",
  "Audit your digital reach to identify platform risks.": "Audite seu alcance digital para identificar riscos de plataforma.",
  "Host a curated mastermind for 10 other tastemakers.": "Hospede um mentor com curadoria de 10 outros formadores de opinião.",
  "Hire a community manager to build durable relationships.": "Contrate um gerente de comunidade para construir relacionamentos duradouros.",
  "Launch a shared resource like a tool or library for your community.": "Lance um recurso compartilhado como uma ferramenta ou biblioteca para sua comunidade.",
  "Transition your brand to a member-owned collective or DAO.": "Faça a transição de sua marca para um coletivo de propriedade de membros ou DAO.",
  "Co-found a project with a community powerhouse to link your Y to their S.": "Co-fundou um projeto com uma potência comunitária para vincular o seu Y ao S dele.",
  "Secure a culture stack grant tied to community impact.": "Garanta uma doação de pilha de cultura vinculada ao impacto na comunidade.",
  "An AI fashion designer (C, Y) feels Instagram\n              de-ranking. She starts a digital fashion guild (S). This group creates a\n              decentralized marketplace that she owns, making her independent of big platforms.": "Um designer de moda com IA (C, Y) sente o Instagram\n              desclassificação. Ela inicia uma guilda de moda digital (S). Este grupo cria um\n              mercado descentralizado que ela possui, tornando-a independente de grandes plataformas.",
  "A status blogger (C, Y) relies purely on\n              prestige. He ignores peers. When a scandal hits, he has no social buffer to\n              defend him, and his symbolic capital vanishes overnight.": "Um blogueiro de status (C, Y) depende puramente de\n              prestígio. Ele ignora os colegas. Quando ocorre um escândalo, ele não tem proteção social para\n              defendê-lo, e o seu capital simbólico desaparece da noite para o dia.",
  "Build a private list.": "Crie uma lista privada.",
  "Collaborate with a peer.": "Colabore com um colega.",
  "Launch a membership site.": "Lance um site de membros.",
  "Guest on three podcasts.": "Convidado em três podcasts.",
  "Create a community manifesto.": "Crie um manifesto comunitário.",
  "Host a work-along.": "Organize um trabalho conjunto.",
  "Offer a referral bonus.": "Ofereça um bônus de indicação.",
  "Join an affiliate network.": "Junte-se a uma rede de afiliados.",
  "Study community management.": "Estude gestão comunitária.",
  "Create a shared resource folder.": "Crie uma pasta de recursos compartilhada.",
  "AI Artists, Trend Forecasters, Ethical Tech Bloggers, Creative Directors, Independent Journalists in the media field.": "Artistas de IA, analistas de tendências, blogueiros de tecnologia ética, diretores criativos, jornalistas independentes na área de mídia.",
  "Algorithmic de-ranking; reputation fragility; being isolated by distinction; misrecognition as a bot; burnout.": "Desclassificação algorítmica; fragilidade da reputação; estar isolado por distinção; reconhecimento incorreto como bot; esgotamento.",
  "My taste sets the standard; my tribe secures the future.": "Meu gosto estabelece o padrão; minha tribo garante o futuro.",
  "Your taste is a compass others follow.\n                People copy you, reference you, and use your aesthetic as a map. The problem\n                is that platforms treat taste as content and content as disposable. If your\n                social capital is thin, your whole position depends on staying favored by\n                the algorithm and the gatekeepers.": "Seu gosto é uma bússola que os outros seguem.\n                As pessoas copiam você, fazem referência a você e usam sua estética como um mapa. O problema\n                é que as plataformas tratam o gosto como conteúdo e o conteúdo como descartável. Se o seu\n                o capital social é escasso, toda a sua posição depende de permanecer favorecido por\n                o algoritmo e os gatekeepers.",
  "Your best defense is a community of peers and collaborators who will not\n                vanish when a feed changes. Build allies, not only followers.": "Sua melhor defesa é uma comunidade de colegas e colaboradores que não\n                desaparecem quando um feed é alterado. Construa aliados, não apenas seguidores.",
  "Your numbers swing wildly with platform changes.": "Seus números variam enormemente com as mudanças de plataforma.",
  "You feel alone when controversy hits.": "Você se sente sozinho quando a polêmica surge.",
  "You have visibility but lack a stable base.": "Você tem visibilidade, mas não tem uma base estável.",
  "Days 1-30: Build a private list and a private community you control.": "Dias 1 a 30: Crie uma lista privada e uma comunidade privada que você controle.",
  "Days 31-90: Start collaborations that produce shared wins and shared artifacts.": "Dias 31 a 90: Iniciar colaborações que produzam vitórias e artefatos compartilhados.",
  "Days 91-180: Build a guild with shared resources, distribution, and standards.": "Dias 91-180: Construa uma guilda com recursos, distribuição e padrões compartilhados.",
  "Days 181-270: Diversify channels with newsletter, events, partnerships, owned marketplace.": "Dias 181-270: Diversifique canais com newsletter, eventos, parcerias, mercado próprio.",
  "Days 271-365: Turn taste into infrastructure with tools, licensing, membership, collective platform.": "Dias 271-365: Transforme gosto em infraestrutura com ferramentas, licenciamento, associação, plataforma coletiva.",
  "One collaboration block, one community block, one artifact block, one channel review.": "Um bloco de colaboração, um bloco de comunidade, um bloco de artefato, uma revisão de canal.",
  "Repeat collaborators, owned audience growth, stable income, lower volatility.": "Colaboradores repetidos, crescimento de público próprio, renda estável, menor volatilidade.",
  "Type 12: The Gatekeeper": "Tipo 12: O Porteiro",
  "The Gatekeeper possesses the knowledge and\n              institutional authority to define who is in or out, but is materially\n              constrained. They are editors, curators, or admissions directors who control\n              the meritocratic pipeline but do not own the means of production. Their\n              power is institutional but their bank account is precarious.": "O Gatekeeper possui o conhecimento e\n              autoridade institucional para definir quem está dentro ou fora, mas é materialmente\n              restrito. Eles são editores, curadores ou diretores de admissões que controlam\n              o pipeline meritocrático, mas não possuem os meios de produção. Seu\n              o poder é institucional, mas a sua conta bancária é precária.",
  "Setting field-level standards and rules for legitimacy.": "Estabelecer padrões e regras de legitimidade em nível de campo.",
  "Recognizing and validating new talent through symbolic markers.": "Reconhecer e validar novos talentos através de marcadores simbólicos.",
  "Managing elite social graphs within established institutions.": "Gerenciando gráficos sociais de elite dentro de instituições estabelecidas.",
  "Performing embodied distinction that signals professional authority.": "Realizar distinção incorporada que sinaliza autoridade profissional.",
  "Navigating institutionalized cultural capital hierarchies.": "Navegando em hierarquias de capital cultural institucionalizadas.",
  "Institutional dependence; if the organization fails, power vanishes.": "Dependência institucional; se a organização falhar, o poder desaparece.",
  "Misrecognizing new decentralized innovation as low-brow.": "Reconhecer erroneamente a nova inovação descentralizada como algo vulgar.",
  "Burnout from the emotional labor of gatekeeping.": "Esgotamento devido ao trabalho emocional de controle.",
  "Low economic capital making you vulnerable to elite capture.": "O baixo capital económico torna-o vulnerável à captura pela elite.",
  "Rigid habitus that struggles with the fluidity of agentic AI.": "Habitus rígido que luta com a fluidez da IA ​​agente.",
  "Economic Capital (E). You have the power\n              to say yes to others, but you cannot say yes to yourself. You are asset-poor,\n              making you captive to the institution. Without E, you lack the independence\n              to innovate outside the rules you learned.": "Capital Econômico (E). Você tem o poder\n              dizer sim aos outros, mas você não pode dizer sim a si mesmo. Você é pobre em ativos,\n              tornando você cativo da instituição. Sem E, você não tem independência\n              para inovar fora das regras que você aprendeu.",
  "Social Capital (S). You have access to kingmakers.\n              Convert your S into E by moving into private strategy or elite recruiting.\n              By trading your Gatekeeper status for high-end advisory fees, you secure the\n              material independence you lack.": "Capital Social (S). Você tem acesso aos fazedores de reis.\n              Converta seu S em E mudando para estratégia privada ou recrutamento de elite.\n              Ao trocar seu status de Gatekeeper por taxas de consultoria de alto nível, você garante o\n              independência material que lhe falta.",
  "Audit your advisory potential based on what tycoons ask you for at lunch.": "Audite seu potencial de consultoria com base no que os magnatas lhe pedem no almoço.",
  "Identify three dealmakers who need insider technical audits of your niche.": "Identifique três negociadores que precisam de auditorias técnicas internas em seu nicho.",
  "Update your speaker fee to reflect your symbolic authority.": "Atualize sua taxa de palestrante para refletir sua autoridade simbólica.",
  "Launch a private advisory service for high-net-worth individuals.": "Lançar um serviço de consultoria privado para indivíduos de alto patrimônio.",
  "Register a consulting LLC to separate your personal brand from the institution.": "Registre uma LLC de consultoria para separar sua marca pessoal da instituição.",
  "Join a high-stakes board outside your primary field.": "Participe de um conselho de alto risco fora de sua área principal.",
  "Transition to a portfolio career where you consult part-time for E.": "Transição para uma carreira de portfólio onde você presta consultoria em tempo parcial para E.",
  "Partner with a power broker to launch a proprietary index or award.": "Faça parceria com um corretor poderoso para lançar um índice ou prêmio proprietário.",
  "Secure equity in a startup you have symbolically validated.": "Garanta o patrimônio em uma startup que você validou simbolicamente.",
  "A senior editor at a tech journal (C, Y, S)\n              realizes he is underpaid. He starts a strategic narrative consultancy for AI\n              startups. His insider knowledge (C) and network (S) allow him to charge $50k\n              per engagement.": "Editor sênior de uma revista de tecnologia (C, Y, S)\n              percebe que é mal pago. Ele inicia uma consultoria narrativa estratégica para IA\n              startups. Seu conhecimento interno (C) e rede (S) permitem que ele cobre US$ 50 mil\n              por engajamento.",
  "A museum curator (C, Y, S) ignores her low\n              bank balance. She continues to curate for free. When the museum is disrupted\n              by a digital-first competitor, she is laid off with no personal financial buffer.": "Uma curadora de museu (C, Y, S) ignora sua baixa\n              saldo bancário. Ela continua fazendo curadoria de graça. Quando o museu é interrompido\n              por um concorrente que prioriza o digital, ela é demitida sem nenhuma reserva financeira pessoal.",
  "Launch an advisory board.": "Lançar um conselho consultivo.",
  "Register a consulting LLC.": "Registre uma LLC de consultoria.",
  "Update speaker fee.": "Atualizar taxa de palestrante.",
  "Write a playbook.": "Escreva um manual.",
  "Partner with a power broker.": "Faça parceria com um corretor poderoso.",
  "Invest in a side hustle.": "Invista em uma agitação lateral.",
  "Negotiate for equity.": "Negocie por equidade.",
  "Study venture capital.": "Estude capital de risco.",
  "Create a proprietary index.": "Crie um índice proprietário.",
  "Get a financial advisor.": "Obtenha um consultor financeiro.",
  "Magazine Editors, Museum Curators, Admissions Directors, Policy Chiefs, Elite Recruiters in the media/arts field.": "Editores de revistas, curadores de museus, diretores de admissões, chefes de políticas, recrutadores de elite na área de mídia/artes.",
  "Conflict of interest; institutional dependence; being left behind by digital habitus; reputation fragility; burnout.": "Conflito de interesses; dependência institucional; ser deixado para trás pelo habitus digital; fragilidade da reputação; esgotamento.",
  "I know the rules and I know the people; it's time I owned the game.": "Conheço as regras e conheço as pessoas; é hora de eu possuir o jogo.",
  "You can validate others while remaining\n                financially constrained yourself. That creates a quiet resentment risk.\n                The field runs through you, but the upside bypasses you. Your most powerful\n                move is to step into advisory roles where your judgment becomes an asset\n                with direct returns, not only institutional status.": "Você pode validar outros enquanto permanece\n                se limitou financeiramente. Isso cria um risco silencioso de ressentimento.\n                O campo passa por você, mas o lado positivo passa por você. Seu mais poderoso\n                A mudança é assumir funções de consultoria onde seu julgamento se torna um trunfo\n                com retornos diretos, não apenas com status institucional.",
  "Do not abandon your ethics. Just stop letting the institution own the\n                entire spread between your insight and its value.": "Não abandone sua ética. Basta parar de deixar a instituição ser dona do\n                toda a dispersão entre seu insight e seu valor.",
  "You feel trapped by conflict-of-interest rules.": "Você se sente preso a regras de conflito de interesses.",
  "You keep giving elite value for mid-tier income.": "Você continua dando valor de elite à renda intermediária.",
  "You fear leaving because the title feels like safety.": "Você tem medo de ir embora porque o título parece uma segurança.",
  "Days 1-30: Define your advisory lane and your ethics guardrails.": "Dias 1 a 30: Defina sua via de consultoria e suas proteções éticas.",
  "Days 31-90: Register a separate brand entity and launch one advisory offering.": "Dias 31 a 90: Registre uma entidade de marca separada e lance uma oferta de consultoria.",
  "Days 91-180: Build client proof and raise rates based on outcomes and access.": "Dias 91 a 180: Crie provas do cliente e aumente as taxas com base nos resultados e no acesso.",
  "Days 181-270: Secure equity exposure in projects you validate.": "Dias 181 a 270: Garantir a exposição de capital nos projetos que você validar.",
  "Days 271-365: Move into a portfolio career with advisory and ownership.": "Dias 271-365: passar para uma carreira de portfólio com consultoria e propriedade.",
  "One advisory outreach, one artifact creation, one network strengthening, one ethics review.": "Uma divulgação de consultoria, uma criação de artefato, um fortalecimento de rede, uma revisão ética.",
  "Advisory income, equity positions, independence, reduced institutional fear.": "Rendimentos de consultoria, posições de capital, independência, medo institucional reduzido.",
  "Type 13: The Network Hustler": "Tipo 13: O traficante de rede",
  "The Network Hustler is the connector with the\n              funds to fly anywhere but a thin technical base. They trade on energy and\n              access rather than expertise or authority. Their success is dominant in\n              early-stage social fields but stalls in credentialed arenas like AI research.": "O Network Hustler é o conector com o\n              fundos para voar para qualquer lugar, exceto uma base técnica escassa. Eles negociam energia e\n              acesso em vez de experiência ou autoridade. Seu sucesso é dominante em\n              campos sociais em estágio inicial, mas fica paralisado em áreas credenciadas como pesquisa de IA.",
  "Rapidly growing a dense social graph of contacts.": "Crescimento rápido de um denso gráfico social de contatos.",
  "Identifying deal flow through social arbitrage.": "Identificação do fluxo de negócios por meio de arbitragem social.",
  "High-energy sales and promotional labor.": "Vendas de alta energia e trabalho promocional.",
  "Deploying seed capital to secure early social entry.": "Implantação de capital inicial para garantir a entrada social precoce.",
  "Spotting vulnerability in competitors' social networks.": "Identificação de vulnerabilidade nas redes sociais dos concorrentes. redes.",
  "Being seen as unskilled or a middleman by technical gatekeepers.": "Ser visto como não qualificado ou um intermediário pelos guardiões técnicos.",
  "Difficulty winning long-term trust and being seen as transactional.": "Dificuldade em ganhar confiança a longo prazo e ser visto como transacional.",
  "Vulnerability to technical shifts you cannot predict.": "Vulnerabilidade a mudanças técnicas que você não pode prever.",
  "Network fatigue from constant maintenance of weak ties.": "Fadiga da rede devido à manutenção constante de laços fracos.",
  "Lack of a symbolic mark of legitimacy.": "Falta de uma marca simbólica de legitimidade.",
  "Symbolic Capital (Y). You are connected,\n              but not credible. People take your meetings but do not trust your judgment\n              on mission-critical work. You suffer from misrecognition.": "Capital Simbólico (Y). Você está conectado,\n              mas não credível. As pessoas participam de suas reuniões, mas não confiam no seu julgamento\n              em trabalho de missão crítica. Você sofre de reconhecimento incorreto.",
  "Economic Capital (E). Buy the crown. Use your\n              E to sponsor institutional validation, fund prestige events, or hire a\n              high-status public figure as an advisor. By trading E for Y, you move from\n              hustler to player.": "Capital Econômico (E). Compre a coroa. Use o seu\n              E patrocinar validação institucional, financiar eventos de prestígio ou contratar um\n              figura pública de alto status como conselheiro. Ao trocar E por Y, você passa de\n              traficante para jogador.",
  "Identify a Credentialed Striver and offer to fund their next project.": "Identifique um Striver credenciado e ofereça-se para financiar seu próximo projeto.",
  "Pay for an audit of your brand legitimacy from a prestige agency.": "Pague por uma auditoria de legitimidade de sua marca de uma agência de prestígio.",
  "Stop selling for seven days and focus purely on social listening.": "Pare de vender por sete dias e concentre-se puramente na escuta social.",
  "Secure an elite credential or certification to validate your mastery.": "Garanta uma credencial ou certificação de elite para validar seu domínio.",
  "Host a prestige event where you are the primary convener.": "Organize um evento de prestígio onde você é o principal convocador.",
  "Hire a reputation manager to shift your public brand toward stewardship.": "Contrate um gerente de reputação para mudar sua marca pública em direção à administração.",
  "Launch an industry association or working group that puts you in governance.": "Lance uma associação do setor ou grupo de trabalho que o coloque na governança.",
  "Co-author a report with a crowned insider to borrow symbolic power.": "Co-autor de um relatório com um insider coroado para emprestar poder simbólico.",
  "Pivot to a general partner role in a fund where your S is the primary asset.": "Pivote para uma função de parceiro geral em um fundo onde seu S é o ativo principal.",
  "A crypto investor (S, E) realizes he has\n              zero legitimacy. He funds an AI ethics lab at a top university (C). His\n              association with the experts (Y) allows him to win a seat on a government\n              AI advisory board.": "Um investidor criptográfico (S, E) percebe que tem\n              legitimidade zero. Ele financia um laboratório de ética em IA em uma universidade importante (C). Seu\n              a associação com os especialistas (Y) permite-lhe ganhar um assento em um governo\n              Conselho consultivo de IA.",
  "A LinkedIn influencer (S) tries to lead a\n              technical merger. Because he has no embodied capital (C) and no real\n              reputation (Y), the technical teams revolt, and he is de-ranked by the very\n              network he built.": "Um influenciador (S) do LinkedIn tenta liderar um\n              fusão técnica. Porque ele não tem capital incorporado (C) e nenhum capital real\n              reputação (Y), as equipes técnicas se revoltam e ele é desclassificado pelos próprios\n              rede que ele construiu.",
  "Hire a technical advisor.": "Contrate um consultor técnico.",
  "Get a brand audit.": "Faça uma auditoria de marca.",
  "Join a think tank.": "Participe de um think tank.",
  "Stop selling, start publishing.": "Pare de vender, comece a publicar.",
  "Sponsor a high-brow art project.": "Patrocine um projeto de arte sofisticado.",
  "Update linguistic habitus.": "Atualize o hábito linguístico.",
  "Support an ethical cause.": "Apoie uma ética causa.",
  "Buy a seat at the table.": "Compre um lugar à mesa.",
  "Get a reputation manager.": "Consiga um gerente de reputação.",
  "Create a success case study.": "Crie um estudo de caso de sucesso.",
  "Early-Stage Investors, Influencer Managers, Community Leads, Ecosystem Builders, Sales Directors in the tech/web3 field.": "Investidores em estágio inicial, gerentes influenciadores, líderes de comunidade, construtores de ecossistemas, diretores de vendas na área de tecnologia/web3.",
  "Being exposed as a middleman; network fatigue; symbolic collapse; reputation transactional; misrecognition as a bot.": "Ser exposto como um intermediário; fadiga da rede; colapso simbólico; reputação transacional; reconhecimento incorreto como bot.",
  "I know everyone; now I need everyone to respect me.": "Eu conheço todo mundo; agora preciso que todos me respeitem.",
  "You are social velocity. You can\n                stitch people together and create momentum out of nothing. Your weakness\n                is credibility depth. In 2025, the field increasingly punishes pure hype.\n                You need at least one institutional marker or one serious artifact that\n                proves judgment.": "Você é a velocidade social. Você pode\n                unir as pessoas e criar impulso do nada. Sua fraqueza\n                é a profundidade da credibilidade. Em 2025, o campo pune cada vez mais o puro hype.\n                Você precisa de pelo menos um marcador institucional ou um artefato sério que\n                prova julgamento.",
  "The cleanest upgrade is stewardship. Become known as the person who builds\n                durable ecosystems, not only excitement.": "A atualização mais limpa é a administração. Torne-se conhecido como a pessoa que constrói\n                ecossistemas duráveis, não apenas entusiasmo.",
  "You are always on but still not respected.": "Você está sempre ligado, mas ainda não é respeitado.",
  "People take meetings but do not follow your guidance.": "As pessoas participam de reuniões, mas não seguem suas orientações.",
  "You feel insecure around real experts.": "Você se sente inseguro perto de verdadeiros especialistas.",
  "Days 1-30: Stop chasing new contacts and build one serious proof asset.": "Dias 1 a 30: Pare de perseguir novos contatos e construa um ativo de prova sério.",
  "Days 31-90: Secure one prestige tie with a real expert.": "Dias 31 a 90: Garanta um empate de prestígio. com um verdadeiro especialista.",
  "Days 91-180: Build a governance role via working group or association.": "Dias 91-180: Construa uma função de governança por meio de grupo de trabalho ou associação.",
  "Days 181-270: Add technical depth through structured learning and a partner.": "Dias 181-270: Adicione profundidade técnica por meio de aprendizado estruturado e um parceiro.",
  "Days 271-365: Rebrand through outcomes with published case studies.": "Dias 271-365: Reformule a marca por meio de resultados com estudos de caso publicados.",
  "One learning block, one credibility block, one ecosystem block, one reflection block.": "Um bloco de aprendizagem, um bloco de credibilidade, um bloco de ecossistema, um bloco de reflexão.",
  "Better introductions, fewer churn ties, higher trust, stronger retention.": "Melhores apresentações, menos laços de rotatividade, maior confiança, maior retenção.",
  "Type 14: The Rainmaker": "Tipo 14: O Rainmaker",
  "The Rainmaker is the high-status connector\n              with the funds and name to lead but lacks technical mastery. They are common\n              in investment banking or high-stakes agency work, where who you know is the\n              game. Their success is massive in established markets but systems-blind in\n              2025 AI research.": "O Rainmaker é o conector de alto status\n              com os fundos e o nome para liderar, mas carece de domínio técnico. Eles são comuns\n              em bancos de investimento ou trabalhos de agência de alto risco, onde quem você conhece é o\n              jogo. Seu sucesso é enorme em mercados estabelecidos, mas cego aos sistemas em\n              Pesquisa de IA em 2025.",
  "Leveraging high-status social graphs to secure massive E.": "Aproveitando gráficos sociais de alto status para garantir enormes índices de E.",
  "Managing elite symbolic reputations through strategic storytelling.": "Gerenciando reputações simbólicas da elite por meio de narrativas estratégicas.",
  "High-stakes dealmaking and social engineering.": "Negociações de alto risco e engenharia social.",
  "Providing macro vision in established industries.": "Fornecendo visão macro em indústrias estabelecidas.",
  "Gaining symbolic recognition from legacy institutional gatekeepers.": "Obter reconhecimento simbólico dos guardiões institucionais legados.",
  "Reliance on intermediaries being replaced by AI agents.": "Dependência de intermediários sendo substituídos por agentes de IA.",
  "Losing touch with technical innovations at the edge.": "Perder o contato com as inovações técnicas no limite.",
  "Being seen as old guard by new technical gatekeepers.": "Ser visto como velha guarda pelos novos guardiões técnicos.",
  "Misrecognizing technical difficulty as mere details.": "Reconhecer erroneamente a dificuldade técnica como meros detalhes.",
  "High cost of maintaining a symbolic social habitus.": "Alto custo de manutenção de um habitus social simbólico.",
  "Cultural Capital (C). You are a master of\n              the human game, but you lack embodied technical literacy to audit your own\n              deals. In 2025, being disconnected from the code makes you vulnerable to\n              brittle projects and manipulator-led hype.": "Capital Cultural (C). Você é um mestre em\n              o jogo humano, mas falta-lhe conhecimento técnico incorporado para auditar seu próprio\n              negócios. Em 2025, estar desconectado do código torna você vulnerável a\n              projetos frágeis e propaganda liderada por manipuladores.",
  "Social Capital (S). You know the gatekeepers.\n              Use your S to build deep partnerships with technical insiders. Offer them\n              the funding (E) and legitimacy (Y) they lack in exchange for their mastery\n              (C). By trading S for C, you become the indispensable architect of the new field.": "Capital Social (S). Você conhece os porteiros.\n              Use seu S para construir parcerias profundas com especialistas técnicos. Ofereça-lhes\n              o financiamento (E) e a legitimidade (Y) que lhes faltam em troca de seu domínio\n              (C). Ao trocar S por C, você se torna o arquiteto indispensável do novo campo.",
  "Host a private dinner with a top technical PhD to learn real tech trends.": "Organize um jantar privado com um PhD técnico de ponta para aprender tendências tecnológicas reais.",
  "Identify technically brilliant but S-poor talent in your orbit.": "Identifique talentos tecnicamente brilhantes, mas pobres, em sua órbita.",
  "Ask your technical lead for a no-bullshit audit of your latest project.": "Peça ao seu líder técnico uma auditoria direta do seu projeto mais recente.",
  "Hire a technical chief of staff who can perform a technical audit of every deal.": "Contrate um chefe de equipe técnica que possa realizar uma auditoria técnica de cada negócio.",
  "Enroll in a technical literacy course for high-level executives.": "Inscreva-se em um curso de alfabetização técnica para executivos de alto nível.",
  "Join an AI ethics council to gain mastery of the regulatory landscape.": "Junte-se a um conselho de ética em IA para obter domínio do cenário regulatório.",
  "Co-found a project with a technical founder where you are a peer in strategy.": "Cofunde um projeto com um fundador técnico onde você é um colega em estratégia.",
  "Pivot your brand toward hybrid innovation (traditional + digital).": "Direcione sua marca para a inovação híbrida (tradicional + digital).",
  "Establish a technical R&D arm of your personal office.": "Estabeleça um braço técnico de P&D em seu escritório pessoal.",
  "A veteran investment banker (S, E, Y) partners\n              with a young AI researcher (C). Together, they launch a smart fund that uses\n              the researcher's models and the banker's network, becoming the top-performing\n              fund of 2025.": "Um veterano banqueiro de investimento (S, E, Y) sócio\n              com um jovem pesquisador de IA (C). Juntos, eles lançam um fundo inteligente que utiliza\n              os modelos do pesquisador e a rede do banqueiro, tornando-se o mercado de melhor desempenho\n              fundo de 2025.",
  "A high-status connector (Y, S) ignores the\n              shift to reasoning models. He keeps pushing old AI deals. His clients lose\n              money (E), and his reputation (Y) is destroyed by a technical insider who\n              calls him out publicly.": "Um conector de alto status (Y, S) ignora o\n              mudança para modelos de raciocínio. Ele continua promovendo velhos acordos de IA. Seus clientes perdem\n              dinheiro (E) e sua reputação (Y) são destruídas por um especialista técnico que\n              o chama publicamente.",
  "Hire a technical translator.": "Contrate um tradutor técnico.",
  "Join an AI safety council.": "Junte-se a um conselho de segurança de IA.",
  "Invest in agentic AI.": "Invista em IA agente.",
  "Read the FTSG trends.": "Leia as tendências do FTSG.",
  "Personally test all products.": "Teste pessoalmente todos os produtos.",
  "Get a deep dive audit.": "Faça uma auditoria profunda.",
  "Update board with technicians.": "Atualização do quadro com técnicos.",
  "Learn the linguistic distinction.": "Aprenda a distinção linguística.",
  "Investment Bank Chairmen, Senior Partners, Lobbyists, Power Agents, Board Chairs in the finance/agency field.": "Presidentes de bancos de investimento, sócios seniores, lobistas, agentes de poder, presidentes de conselhos na área de finanças/agências.",
  "Obsolescence of the middleman; being misled by hype; symbolic fragility; reputation old guard; dependency on technical staff.": "Obsolescência do intermediário; ser enganado pelo exagero; fragilidade simbólica; reputação da velha guarda; dependência de pessoal técnico.",
  "I make the weather; I just need to understand the climate.": "Eu faço o clima; Só preciso entender o clima.",
  "You can make deals happen and shape\n                perception at scale. Your risk is being replaced by automated matching\n                and AI agents that replicate coordination. Your defense is hybrid\n                credibility: enough technical literacy to evaluate deals, plus enough\n                human trust to close what machines cannot.": "Você pode fazer negócios acontecerem e moldar\n                percepção em escala. Seu risco está sendo substituído pela correspondência automatizada\n                e agentes de IA que replicam a coordenação. Sua defesa é híbrida\n                credibilidade: conhecimento técnico suficiente para avaliar negócios, além de conhecimento técnico suficiente\n                confiança humana para fechar o que as máquinas não conseguem.",
  "You do not need to become technical in a deep way. You need to be technical\n                enough to avoid fragility and to choose the right partners.": "Você não precisa se tornar técnico profundamente. Você precisa ser técnico\n                suficiente para evitar fragilidades e escolher os parceiros certos.",
  "You keep hearing that your value is relationships only.": "Você continua ouvindo que seu valor está apenas nos relacionamentos.",
  "You feel disconnected from what is actually new.": "Você se sente desconectado do que é realmente novo.",
  "You rely on others for truth and fear manipulation.": "Você confia nos outros para obter a verdade e teme a manipulação.",
  "Days 1-30: Build technical basics and create a deal audit habit you can run.": "Dias 1 a 30: Desenvolva noções básicas técnicas e crie um hábito de auditoria de negócios que você possa executar.",
  "Days 31-90: Hire a technical chief of staff who can disagree safely.": "Dias 31 a 90: Contrate um chefe de equipe técnica que possa discordar com segurança.",
  "Days 91-180: Publish one hybrid market note merging deal logic and systems reality.": "Dias 91 a 180: Publique uma nota de mercado híbrida mesclando a lógica do negócio e a realidade dos sistemas.",
  "Days 181-270: Build a two-sided community: builders plus capital.": "Dias 181 a 270: Construa uma comunidade de dois lados: construtores mais capital.",
  "Days 271-365: Institutionalize your edge with repeatable diligence and partnerships.": "Dias 271-365: Institucionalize sua vantagem com diligência e parcerias repetíveis.",
  "One deep dive, one builder dinner, one capital call, one audit review.": "Um mergulho profundo, um jantar de construtor, uma chamada de capital, uma revisão de auditoria.",
  "Fewer deal failures, better counterparties, stronger fee power, stronger trust.": "Menos falhas de negócios, melhores contrapartes, poder de taxas mais forte, confiança mais forte.",
  "Type 15: The Connector Student": "Tipo 15: O Aluno Conector",
  "The Connector Student has the network and the\n              skills but is broke and unrecognized. They are the technical bootcamper who\n              spent all their time in Discords but lacks the symbolic mark of authority\n              to command high fees. Their status is peer-level rather than leader-level.": "O Connector Student possui a rede e o\n              habilidades, mas está falido e não é reconhecido. Eles são o bootcamper técnico que\n              passaram todo o tempo em Discordâncias, mas não possuem a marca simbólica de autoridade\n              cobrar altas taxas. Seu status é de nível de pares, e não de líder.",
  "Learning in public and building high-trust peer networks.": "Aprender em público e construir redes de pares de alta confiança.",
  "Mastering the latest open-source technical tools and AI frameworks.": "Dominar as mais recentes ferramentas técnicas de código aberto e estruturas de IA.",
  "Navigating decentralized social graphs to find collaborators.": "Navegar em gráficos sociais descentralizados para encontrar colaboradores.",
  "Performing UGC labor that signals technical potential.": "Executar trabalho UGC que sinaliza potencial técnico.",
  "Adapting to the fluid linguistic norms of digital native fields.": "Adaptar-se à linguagem fluida normas dos campos nativos digitais.",
  "Burnout from constant social hustling without economic return.": "Esgotamento da constante agitação social sem retorno econômico.",
  "Precariousness in the labor market, seen as junior or generic.": "Precariedade no mercado de trabalho, visto como júnior ou genérico.",
  "Lack of institutional credentials to bypass traditional gatekeepers.": "Falta de credenciais institucionais para contornar os guardiões tradicionais.",
  "Difficulty pricing work correctly due to lack of symbolic Y.": "A dificuldade de precificação funciona corretamente devido à falta de Y simbólico.",
  "Imposter syndrome when dealing with elite gatekeepers.": "Síndrome do impostor ao lidar com a elite porteiros.",
  "Symbolic Capital (Y). You have the goods\n              and the friends, but no authority. You lack the prestige that makes your work\n              count in high-stakes fields.": "Capital Simbólico (Y). Você tem a mercadoria\n              e os amigos, mas nenhuma autoridade. Você não tem o prestígio que faz seu trabalho\n              contam em campos de apostas altas.",
  "Social Capital (S). Use your dense social graph\n              to secure a referral to a kingmaker. One high-status endorsement will convert\n              your C and S into Y and E. Trading S for Y is the fastest way to exit the\n              junior labor market.": "Capital Social (S). Use seu gráfico social denso\n              para garantir uma referência a um fazedor de reis. Um endosso de alto status converterá\n              seu C e S em Y e E. Trocar S por Y é a maneira mais rápida de sair do\n              mercado de trabalho júnior.",
  "Identify three kingmakers in your network and ask for a 15-minute briefing.": "Identifique três líderes em sua rede e peça um briefing de 15 minutos.",
  "Update your portfolio to focus on institutional success metrics.": "Atualize seu portfólio para se concentrar nas métricas de sucesso institucional.",
  "Ask a mentor to publicly vouch for your technical mastery on LinkedIn.": "Peça a um mentor para atestar publicamente seu domínio técnico no LinkedIn.",
  "Apply for a high-status certification that signals elite mastery.": "Inscreva-se para obter uma certificação de alto status que sinaliza domínio de elite.",
  "Speak at a small technical workshop to validate authority.": "Fale em um pequeno workshop técnico para validar autoridade.",
  "Join an invite-only community for high-potential graduates.": "Participe de uma comunidade somente para convidados para graduados de alto potencial.",
  "Launch a high-value project with a more crowned partner.": "Lance um projeto de alto valor com um parceiro mais coroado.",
  "Negotiate for a lead role based on symbolic referrals.": "Negocie um papel de liderança com base em referências simbólicas.",
  "Publish a report that highlights your objectified cultural goods.": "Publique um relatório que destaque seus bens culturais objetificados.",
  "A junior AI engineer (S, C) with zero name\n              gets a referral from a former professor to a power broker. The broker hires\n              him for a high-stakes audit. The success of that audit gives him the Y he\n              needs to start his own firm.": "Um engenheiro júnior de IA (S, C) sem nome\n              recebe uma indicação de um ex-professor para um corretor de poder. O corretor contrata\n              ele para uma auditoria de alto risco. O sucesso dessa auditoria dá-lhe o Y que ele\n              precisa abrir sua própria empresa.",
  "A technical community lead (S, C) stays in\n              the peer group too long. He refuses to promote himself or seek elite\n              validation. He remains highly skilled but has no bank balance and no authority.": "Um líder da comunidade técnica (S, C) permanece em\n              o grupo de pares por muito tempo. Ele se recusa a se promover ou a buscar a elite\n              validação. Ele continua altamente qualificado, mas não tem saldo bancário nem autoridade.",
  "Get a high-status referral.": "Obtenha uma indicação de alto status.",
  "Present at a legacy venue.": "Apresente em um local legado.",
  "Update bio for results.": "Atualize a biografia para obter resultados.",
  "Get a certified credential.": "Obtenha uma credencial certificada.",
  "Join an invite-only community.": "Participe de uma comunidade somente para convidados.",
  "Reach out to an elite graduate.": "Entre em contato com uma elite graduado.",
  "Partner with a public figure.": "Faça parceria com uma figura pública.",
  "Study self-branding.": "Estude auto-branding.",
  "Charge for expertise.": "Cobrança por experiência.",
  "Audit circle for E-dominance.": "Círculo de auditoria para domínio eletrônico.",
  "Community Developers, High-Potential Junior Staff, Technical Founders, Ecosystem Managers, Networked Freelancers in the tech/media field.": "Desenvolvedores comunitários, equipe júnior de alto potencial, fundadores técnicos, gerentes de ecossistema, freelancers em rede na área de tecnologia/mídia campo.",
  "Being permanently junior; network fatigue; misrecognition by elites; peer-level reputation; precariousness.": "Ser permanentemente júnior; fadiga da rede; desconhecimento pelas elites; reputação em nível de pares; precariedade.",
  "I have the skill and the circle; I just need the crown.": "Eu tenho a habilidade e o círculo; Eu só preciso da coroa.",
  "You are a peer-level force: skilled,\n                social, and adaptable, yet not recognized as an authority. The field sees\n                you as promising, which is a polite way of saying not priced like a specialist.": "Você é uma força de nível semelhante: habilidoso,\n                social e adaptável, mas não reconhecido como uma autoridade. O campo vê\n                você é promissor, o que é uma maneira educada de dizer que não tem o preço de um especialista.",
  "You do not need to know more. You need to be seen as the person who already\n                knows enough.": "Você não precisa saber mais. Você precisa ser visto como a pessoa que já\n                sabe o suficiente.",
  "You keep contributing but stay labeled junior.": "Você continua contribuindo, mas permanece rotulado como júnior.",
  "You hesitate to charge what you are worth.": "Você hesita em cobrar o que vale.",
  "You feel invisible next to credentialed names.": "Você se sente invisível ao lado de nomes credenciados.",
  "Days 1-30: Build a portfolio that screams outcomes and clarity.": "Dias 1 a 30: Construa um portfólio que grita resultados e clareza.",
  "Days 31-90: Secure one kingmaker endorsement and one public talk.": "Dias 31 a 90: Garanta um endosso do Kingmaker e um público talk.",
  "Days 91-180: Convert recognition into income with one anchor client.": "Dias 91-180: Converta reconhecimento em renda com um cliente âncora.",
  "Days 181-270: Add one institutional stamp that matters in your field.": "Dias 181-270: Adicione um selo institucional que seja importante em sua área.",
  "Days 271-365: Move from contributor to leader with a working group or tool.": "Dias 271-365: Passe de colaborador a líder com um grupo de trabalho ou ferramenta.",
  "One visibility act, one revenue act, one relationship act, one craft act.": "Um ato de visibilidade, um ato de receita, um ato de relacionamento, um ato artesanal.",
  "Endorsements, higher rates, better roles, fewer junior labels.": "Endossos, taxas mais altas, melhores funções, menos rótulos juniores.",
  "Type 16: The Trusted Insider": "Tipo 16: O Insider Confiável",
  "The Trusted Insider is the right-hand person\n              with the name and skills but does not own the capital. They are the chief of\n              staff who is respected by everyone but compensated as a laborer. Their\n              status is institutionalized but their wealth is thin.": "O Trusted Insider é o braço direito\n              com o nome e as habilidades, mas não possui o capital. Eles são os chefes\n              pessoal que é respeitado por todos, mas remunerado como trabalhador. Seu\n              o status é institucionalizado, mas sua riqueza é escassa.",
  "Managing complex institutional systems and stakeholder relations.": "Gerenciamento de sistemas institucionais complexos e relações com as partes interessadas.",
  "High-trust relationship management with power brokers.": "Gestão de relacionamento de alta confiança com corretores de poder.",
  "Performing embodied technical leadership that signals reliability.": "Desempenhar liderança técnica incorporada que sinaliza confiabilidade.",
  "Navigating geopolitical or corporate hierarchies.": "Navegar em hierarquias geopolíticas ou corporativas.",
  "Acting as the stabilizer during high-stakes legitimacy crises.": "Atuar como estabilizador durante a legitimidade de alto risco crises.",
  "Loyalty to someone else's vision at the expense of personal E.": "Lealdade à visão de outra pessoa em detrimento da E. pessoal.",
  "Lack of asset ownership; you own the keys but not the house.": "Falta de propriedade de ativos; você possui as chaves, mas não a casa.",
  "Being invisible behind a more famous public figure.": "Ser invisível atrás de uma figura pública mais famosa.",
  "Risk of being discarded after a project's success.": "Risco de ser descartado após o sucesso de um projeto.",
  "Burnout from performing the emotional labor of trust.": "Esgotamento por realizar o trabalho emocional de confiança.",
  "Economic Capital (E). You are\n              prestige-rich and asset-poor. You are captive to your salary. Without E,\n              you lack the independence to walk away or start your own culture stack.": "Capital Econômico (E). Você é\n              ricos em prestígio e pobres em ativos. Você está cativo do seu salário. Sem E,\n              você não tem independência para ir embora ou iniciar sua própria pilha de cultura.",
  "Symbolic Capital (Y). Use your safe-pair-of-hands\n              reputation to negotiate for equity or carried interest. Move from salary to\n              ownership. By trading Y for E, you secure material independence to match your status.": "Capital Simbólico (Y). Use seu par de mãos seguras\n              reputação para negociar por capital ou juros transportados. Passar do salário para\n              propriedade. Ao trocar Y por E, você garante independência material para corresponder ao seu status.",
  "Audit your equity position in your current role.": "Audite sua posição patrimonial em sua função atual.",
  "Identify three tycoons who need an advisor with your trust profile.": "Identifique três magnatas que precisam de um consultor com seu perfil de confiança.",
  "Ask your lead for a retention bonus in assets, not cash.": "Peça ao seu líder um bônus de retenção em ativos, não em dinheiro.",
  "Join a high-stakes board or committee to validate your owner habitus.": "Participe de um conselho ou comitê de alto risco para validar seu proprietário habitus.",
  "Register your own investment vehicle to separate assets from your role.": "Registre seu próprio veículo de investimento para separar ativos de sua função.",
  "Hire a wealth coach to shift your habitus toward capital multiplication.": "Contrate um coach de riqueza para mudar seu habitus em direção à multiplicação de capital.",
  "Transition to a platform role where you own the infrastructure of your work.": "Transição para uma função de plataforma onde você possui a infraestrutura de seu trabalho.",
  "Negotiate for equity in every major deal you facilitate.": "Negocie por capital em cada negócio importante que você facilitar.",
  "Partner with a Builder to launch an independent project.": "Faça parceria com um construtor para lançar um negócio independente projeto.",
  "A chief of staff (S, C, Y) to a famous\n              founder realizes she is broke. She uses her reputation (Y) to join a new\n              fund as a general partner. Her ability to see talent (C, S) makes the fund a\n              success, and her E skyrockets.": "Um chefe de gabinete (S, C, Y) de um famoso\n              fundadora percebe que está falida. Ela usa sua reputação (Y) para ingressar em um novo\n              fundo como sócio geral. A sua capacidade de ver talentos (C, S) torna o fundo um\n              sucesso, e seu E dispara.",
  "A technical lead (S, C, Y) stays at a\n              prestige lab for 10 years. He is famous in his niche but has no savings. When\n              the lab's funding is cut, he is left with a fancy title and a small bank account.": "Um líder técnico (S, C, Y) permanece em um\n              laboratório de prestígio por 10 anos. Ele é famoso em seu nicho, mas não tem economias. Quando\n              o financiamento do laboratório é cortado, ele fica com um título sofisticado e uma pequena conta bancária.",
  "Start an investment club.": "Inicie um clube de investimento.",
  "Join a board.": "Participe de um conselho.",
  "Register a HoldCo.": "Registre uma HoldCo.",
  "Get a wealth coach.": "Obtenha um treinador de riqueza.",
  "Diversify status.": "Diversifique o status.",
  "Get named in a deal.": "Seja nomeado em um negócio.",
  "Audit ownership metrics.": "Métricas de propriedade de auditoria.",
  "Buy time by outsourcing.": "Ganhe tempo terceirizando.",
  "Chief of Staff, VP Engineering, Senior Partner, High-Trust Advisor, Operational Lead in the finance/corporate field.": "Chefe de equipe, vice-presidente de engenharia, sócio sênior, consultor de alta confiança, líder operacional na área financeira/corporativa.",
  "Being taken for granted; reputation spillover; asset illiquidity; burnout; institutional dependency.": "Sendo dado como certo; transbordamento de reputação; iliquidez de ativos; esgotamento; dependência institucional.",
  "I hold the keys; it's time I owned a piece of the kingdom.": "Eu tenho as chaves; já é hora de eu possuir um pedaço do reino.",
  "You are the person leaders rely on\n                when stakes are real. That trust is powerful, but it can trap you in\n                service. The field rewards loyalty until it does not. Your move is\n                ownership. You have earned the right to negotiate for assets and equity\n                exposure that matches your role in outcomes.": "Você é a pessoa em quem os líderes confiam\n                quando as apostas são reais. Essa confiança é poderosa, mas pode prendê-lo\n                serviço. O campo recompensa a lealdade até que isso não aconteça. Seu movimento é\n                propriedade. Você conquistou o direito de negociar ativos e patrimônio\n                exposição que corresponda ao seu papel nos resultados.",
  "Do not demand recognition through drama. Demand it through structure.": "Não exija reconhecimento através do drama. Exija isso por meio da estrutura.",
  "You carry the burden but not the upside.": "Você carrega o fardo, mas não o lado positivo.",
  "You are praised privately but not compensated structurally.": "Você é elogiado em particular, mas não compensado estruturalmente.",
  "You fear leaving because your identity is tied to being needed.": "Você tem medo de sair porque sua identidade está ligada a ser necessário.",
  "Days 1-30: Inventory your real leverage and what breaks if you step away.": "Dias 1 a 30: Faça um inventário de sua vantagem real e o que quebra se você se afastar.",
  "Days 31-90: Negotiate ownership terms like equity or carried interest.": "Dias 31 a 90: Negocie termos de propriedade, como capital próprio ou juros transportados.",
  "Days 91-180: Create a personal platform and internal brand as a value engine.": "Dias 91-180: Crie uma plataforma pessoal e uma marca interna como um mecanismo de valor.",
  "Days 181-270: Build a second pillar with a board seat or outside advisory role.": "Dias 181-270: Construa um segundo pilar com um assento no conselho ou uma função de consultoria externa.",
  "Days 271-365: Shift from insider to co-owner across deals.": "Dias 271-365: Mudança de insider para coproprietário em todos os negócios.",
  "One negotiation touch, one platform touch, one outside network touch, one recovery block.": "Um toque de negociação, um toque de plataforma, um toque externo à rede, um bloco de recuperação.",
  "Equity positions, independence, fewer burnout signals, stronger leverage.": "Posições acionárias, independência, menos sinais de esgotamento, alavancagem mais forte.",
  "Type 17: The Political Player": "Tipo 17: O Jogador Político",
  "The Political Player is the person who knows\n              who to call and has the name, but lacks technical mastery. They are common\n              in government relations or media PR, where perception is the primary asset.\n              Their power is social but their technical base is thin.": "O Jogador Político é a pessoa que sabe\n              para quem ligar e tem o nome, mas falta domínio técnico. Eles são comuns\n              nas relações governamentais ou nas relações públicas da mídia, onde a percepção é o principal ativo.\n              Seu poder é social, mas sua base técnica é escassa.",
  "Social engineering to align diverse stakeholders.": "Engenharia social para alinhar diversas partes interessadas.",
  "Narrative management to steer public symbolic power.": "Gestão narrativa para orientar o poder simbólico público.",
  "Leveraging high-status graphs to secure macro E (grants, budgets).": "Aproveitar gráficos de alto status para proteger o macro E (subsídios, orçamentos).",
  "Performing elite social etiquette that signals authority.": "Executar etiqueta social de elite que sinaliza autoridade.",
  "Bridging the gap between technical teams and political power.": "Preenchendo a lacuna entre equipes técnicas e poder político.",
  "Being seen as superficial or old guard by technical gatekeepers.": "Ser visto como superficial ou da velha guarda pelos guardiões técnicos.",
  "Vulnerability to technical scandals you do not understand.": "Vulnerabilidade a escândalos técnicos que você não entende.",
  "High cost of maintaining a symbolic social brand.": "Alto custo de manutenção de uma marca social simbólica.",
  "Misrecognizing technical difficulty as mere PR.": "Reconhecer erroneamente a dificuldade técnica como mera RP.",
  "Cultural Capital (C). You are a master of\n              the human game, but a novice in the technical game. You cannot vouch for a\n              technical product because you do not understand the code. This makes you\n              vulnerable to algorithmic opacity and manipulator-led hype.": "Capital Cultural (C). Você é um mestre em\n              o jogo humano, mas um novato no jogo técnico. Você não pode garantir um\n              produto técnico porque você não entende o código. Isso faz você\n              vulnerável à opacidade algorítmica e ao hype liderado por manipuladores.",
  "Social Capital (S). Use your S to recruit a\n              technical shadow. Build a partnership with an Insider-in-Training who\n              provides the precision you lack while you provide the platform (Y) and\n              funding (E) they need. By trading S for C, you become the translator of power.": "Capital Social (S). Use seu S para recrutar um\n              sombra técnica. Construa uma parceria com um Insider-in-Training que\n              fornece a precisão que falta enquanto você fornece a plataforma (Y) e\n              financiamento (E) de que necessitam. Ao trocar S por C, você se torna o tradutor de poder.",
  "Identify a PhD student in your network and offer a two-hour exchange meeting.": "Identifique um estudante de doutorado em sua rede e ofereça uma reunião de intercâmbio de duas horas.",
  "Audit your technical vocabulary and stop using buzzwords you cannot define.": "Audite seu vocabulário técnico e pare de usar chavões que você não consegue definir.",
  "Join a technical policy forum as an observer.": "Participe de um fórum de política técnica como observador.",
  "Hire a technical advisor to shadow you during high-level briefings.": "Contrate um consultor técnico para acompanhá-lo durante o alto nível briefings.",
  "Enroll in an AI literacy course to validate your mastery.": "Inscreva-se em um curso de alfabetização em IA para validar seu domínio.",
  "Co-host a technical policy summit with a gatekeeper.": "Co-organize uma cúpula de política técnica com um porteiro.",
  "Establish a technical think tank within your organization.": "Estabeleça um think tank técnico dentro de sua organização.",
  "Co-author a white paper integrating technical precision with policy vision.": "Co-autor de um white paper integrando precisão técnica com visão política.",
  "Obtain a technical certification to validate your hybrid habitus.": "Obtenha uma certificação técnica para validar seu híbrido habitus.",
  "A lobbyist (S, Y, E) realizes he is losing\n              influence in AI policy. He hires a PhD researcher to shadow him. His ability\n              to use technical language (borrowed C) makes him the go-to person for new AI regulations.": "Um lobista (S, Y, E) percebe que está perdendo\n              influência na política de IA. Ele contrata um pesquisador PhD para acompanhá-lo. Sua habilidade\n              usar linguagem técnica (C emprestado) faz dele a pessoa certa para novos regulamentos de IA.",
  "A socialite connector (S, Y) tries to launch\n              an ethical tech nonprofit. Because she does not understand algorithmic bias\n              (C), she is roasted by the technical community, and her symbolic capital is\n              permanently damaged.": "Um conector socialite (S, Y) tenta lançar\n              uma organização sem fins lucrativos de tecnologia ética. Porque ela não entende o viés algorítmico\n              (C), ela é torrada pela comunidade técnica, e seu capital simbólico é\n              danificado permanentemente.",
  "Join an AI policy Discord.": "Participe de um Discord de política de IA.",
  "Co-author a white paper.": "Co-autor de um white paper.",
  "Present at a technical conference.": "Apresente em uma conferência técnica.",
  "Use reasoning AI daily.": "Use IA de raciocínio diariamente.",
  "Audit technical vocabulary.": "Audite o vocabulário técnico.",
  "Partner with a gatekeeper.": "Faça parceria com um gatekeeper.",
  "Study systems thinking.": "Sistemas de estudo pensando.",
  "Support a digital rights project.": "Apoie um projeto de direitos digitais.",
  "Get an AI ethics certification.": "Obtenha uma certificação de ética em IA.",
  "Lobbyists, Government Relations, High-Level PR, Board Directors, Foundation Leaders in the politics/media field.": "Lobistas, relações governamentais, relações públicas de alto nível, diretores de conselho, líderes de fundações na área de política/mídia.",
  "Being exposed as technically illiterate; reputation old guard; misrecognition by the new guard; symbolic fragility; burnout.": "Ser exposto como analfabeto técnico; reputação da velha guarda; desconhecimento por parte da nova guarda; fragilidade simbólica; esgotamento.",
  "I navigate the power; I just need to understand the source.": "Eu navego no poder; Eu só preciso entender a fonte.",
  "You can shape perception, align\n                factions, and get resources allocated. Your risk is technical scandal and\n                technical humiliation because you cannot validate what you are defending.\n                In 2025, narrative without system truth collapses fast.": "Você pode moldar a percepção, alinhar\n                facções e obter recursos alocados. Seu risco é um escândalo técnico e\n                humilhação técnica porque você não consegue validar o que está defendendo.\n                Em 2025, a narrativa sem a verdade do sistema entra em colapso rapidamente.",
  "Your defense is a technical shadow partner who protects you from nonsense\n                and helps you speak with precision. You remain the translator of power.\n                You simply become safer and sharper.": "Sua defesa é um parceiro técnico sombra que protege você de bobagens\n                e ajuda você a falar com precisão. Você continua sendo o tradutor do poder.\n                Você simplesmente se torna mais seguro e mais perspicaz.",
  "You avoid technical rooms or over-rely on buzzwords.": "Você evita salas técnicas ou confia demais em chavões.",
  "You get surprised by failures you advocated for.": "Você se surpreende com os fracassos que defendeu.",
  "You are respected socially but doubted substantively.": "Você é respeitado socialmente, mas tem dúvidas substantivas.",
  "Days 1-30: Audit your vocabulary and build real definitions.": "Dias 1 a 30: Audite seu vocabulário e crie definições reais.",
  "Days 31-90: Add a technical shadow and create a pre-brief routine.": "Dias 31-90: Adicione uma sombra técnica e crie uma rotina pré-breve.",
  "Days 91-180: Co-author one policy note with real technical grounding.": "Dias 91-180: Coautor de uma nota política com base técnica real.",
  "Days 181-270: Build a small internal think tank or advisory loop.": "Dias 181-270: Construa um pequeno think tank interno ou circuito de consultoria.",
  "Days 271-365: Become the go-to translator known for truth plus influence.": "Dias 271-365: Torne-se o tradutor preferido conhecido pela verdade mais influência.",
  "One learning block, one technical check-in, one narrative build, one stakeholder loop.": "Um bloco de aprendizagem, uma verificação técnica, uma construção narrativa, uma parte interessada loop.",
  "Fewer surprises, stronger credibility, better coalitions, safer reputation.": "Menos surpresas, credibilidade mais forte, melhores coalizões, reputação mais segura.",
  "Type 18: The Community Powerhouse": "Tipo 18: A Potência Comunitária",
  "The Community Powerhouse is the local leader\n              with high trust and skills but is broke. They are the influential person in\n              a decentralized collective who is status-rich but resource-poor. Their power\n              is community-led but their economic base is constrained.": "A Community Powerhouse é o líder local\n              com muita confiança e habilidades, mas está falido. Eles são a pessoa influente em\n              um coletivo descentralizado rico em status, mas pobre em recursos. Seu poder\n              é liderada pela comunidade, mas sua base econômica é limitada.",
  "Grassroots mobilization and high-trust community building.": "Mobilização popular e construção de comunidades de alta confiança.",
  "Bridging diverse demographic networks to reduce echo chambers.": "Construindo diversas redes demográficas para reduzir câmaras de eco.",
  "Performing embodied technical mastery applied to community needs.": "Executar domínio técnico incorporado aplicado às necessidades da comunidade.",
  "Managing decentralized social graphs and governance protocols.": "Gerenciar gráficos sociais descentralizados e protocolos de governança.",
  "Resisting exclusionary symbolic power through resistance capital.": "Resistir a símbolos de exclusão poder por meio do capital de resistência.",
  "Burnout from performing unpaid community labor.": "Esgotamento por realizar trabalho comunitário não remunerado.",
  "Scarcity mindset due to lack of a material buffer.": "Mentalidade de escassez devido à falta de um buffer material.",
  "Being misrecognized by elite E-dominant players as an amateur.": "Ser mal reconhecido pelos jogadores de elite E-dominantes como um amador.",
  "Lack of independent materials to scale community impact.": "Falta de materiais independentes para dimensionar o impacto na comunidade.",
  "Network fatigue from managing dense, overlapping ties.": "Fadiga da rede devido ao gerenciamento denso e sobreposto laços.",
  "Economic Capital (E). You have the people,\n              but not the funds. You lead a group that cannot pay you. Without E, you are\n              vulnerable to exhaustion and capture by larger institutions that seek your\n              S for diversity but not power.": "Capital Econômico (E). Você tem as pessoas,\n              mas não os fundos. Você lidera um grupo que não pode pagar você. Sem E, você é\n              vulnerável à exaustão e à captura por instituições maiores que buscam sua\n              S para diversidade, mas não para poder.",
  "Symbolic Capital (Y). Use your community trust\n              to create an economic engine. Launch a member-owned enterprise or an equity\n              crowdfunding campaign. By trading Y for E, you secure the material independence\n              required to protect your community's vision.": "Capital Simbólico (Y). Use a confiança da sua comunidade\n              para criar um motor económico. Lançar uma empresa de propriedade de membros ou uma participação acionária\n              campanha de financiamento coletivo. Ao trocar Y por E, você garante a independência material\n              necessário para proteger a visão da sua comunidade.",
  "Audit your community assets and the economic value you are creating.": "Audite os ativos da sua comunidade e o valor econômico que você está criando.",
  "Identify three patrons who share your values and have E.": "Identifique três clientes que compartilham seus valores e tenham E.",
  "Update your rate card for community strategy consulting.": "Atualize sua tabela de preços para consultoria de estratégia comunitária.",
  "Launch a membership or equity campaign for a community project.": "Lance uma campanha de adesão ou de capital para um projeto comunitário.",
  "Register your collective as a social enterprise or co-op.": "Registre seu coletivo como uma empresa social ou co-op.",
  "Partner with a Dealmaker to find sustainable monetization pathways.": "Faça parceria com um Dealmaker para encontrar caminhos de monetização sustentável.",
  "Transition from organizer to founder with a dedicated salary.": "Transição de organizador para fundador com um salário dedicado.",
  "Secure a venture philanthropy grant to fund a community culture stack.": "Garanta uma doação de filantropia de risco para financiar uma pilha de cultura comunitária.",
  "Publish your impact report to gain symbolic recognition from elite bodies.": "Publique seu relatório de impacto para obter reconhecimento simbólico de órgãos de elite.",
  "A leader of a digital artist collective\n              (S, Y, C) realizes the group is broke. She launches a member-owned market.\n              The platform's success (E) allows her to pay herself a salary and fund more\n              C-dominant projects.": "Um líder de um coletivo de artistas digitais\n              (S, Y, C) percebe que o grupo está falido. Ela lança um mercado de propriedade dos membros.\n              O sucesso da plataforma (E) permite que ela pague um salário e financie mais\n              Projetos C-dominantes.",
  "A community architect (S, Y, C) gives\n              everything to the group. He refuses to monetize. When a major developer (E)\n              buys the community's attention, he is left with nothing but prestige.": "Um arquiteto comunitário (S, Y, C) dá\n              tudo para o grupo. Ele se recusa a monetizar. Quando um grande desenvolvedor (E)\n              compra a atenção da comunidade, ele fica com nada além de prestígio.",
  "Launch a community fund.": "Lance um fundo comunitário.",
  "Set up a revenue share.": "Configure uma participação nos lucros.",
  "Hire a business developer.": "Contrate um desenvolvedor de negócios.",
  "Apply for capital grants.": "Inscreva-se para doações de capital.",
  "Register collective as a co-op.": "Registre o coletivo como uma cooperativa.",
  "Study social entrepreneurship.": "Estude social empreendedorismo.",
  "Create a paid tier.": "Crie um nível pago.",
  "Audit labor for ROI.": "Audite o trabalho para ROI.",
  "Build a sponsorship deck.": "Construa uma apresentação de patrocínio.",
  "DAO Leaders, Community Founders, New-Age Union Leaders, Social Entrepreneurs, Urban Planners in the community field.": "Líderes DAO, fundadores comunitários, líderes sindicais da nova era, empreendedores sociais, planejadores urbanos no campo comunitário.",
  "Selling out perception; burnout; being exploited by institutions; reputation localized; economic precariousness.": "Percepção de venda; esgotamento; sendo explorado por instituições; reputação localizada; precariedade econômica.",
  "My people are my power; it's time we owned our worth.": "Meu povo é meu poder; é hora de reconhecermos nosso valor.",
  "You are the heartbeat of a collective.\n                People trust you and follow you because you build real belonging. That work\n                is heavy. The field often romanticizes your labor while starving it. Your\n                task is to build an economic engine that protects the community from capture\n                and protects you from exhaustion.": "Você é o coração de um coletivo.\n                As pessoas confiam em você e o seguem porque você constrói um verdadeiro pertencimento. Esse trabalho\n                é pesado. O campo muitas vezes romantiza o seu trabalho enquanto o deixa faminto. Seu\n                tarefa é construir um motor económico que proteja a comunidade da captura\n                e protege você da exaustão.",
  "Your symbolic capital is not decoration. It is a conversion tool. Use it\n                to secure funds on your terms.": "Seu capital simbólico não é decoração. É uma ferramenta de conversão. Use-o\n                para garantir fundos de acordo com seus termos.",
  "You do everything and still feel broke.": "Você faz tudo e ainda assim se sente falido.",
  "You feel guilt when charging, even though the group depends on you.": "Você se sente culpado ao cobrar, mesmo que o grupo dependa de você.",
  "You are vulnerable to a better-funded outsider buying influence.": "Você está vulnerável a uma influência de compra externa com melhor financiamento.",
  "Days 1-30: Define the community's economic value and write a clear offer.": "Dias 1 a 30: Defina o valor econômico da comunidade e escreva uma oferta clara.",
  "Days 31-90: Launch membership or revenue share and pay yourself first.": "Dias 31-90: Inicie a assinatura ou a participação nos lucros e pague primeiro.",
  "Days 91-180: Register the structure as a co-op or social enterprise.": "Dias 91-180: Registre a estrutura como uma cooperativa ou empresa social.",
  "Days 181-270: Build a sponsor deck and secure two aligned backers.": "Dias 181-270: Construa uma plataforma de patrocinadores e garanta dois apoiadores alinhados.",
  "Days 271-365: Scale infrastructure the community owns.": "Dias 271-365: Dimensione a infraestrutura que a comunidade possui.",
  "One revenue action, one governance action, one community action, one rest action.": "Uma ação de receita, uma ação de governança, uma ação comunitária, uma ação de descanso.",
  "Recurring income, lower burnout, stronger independence, stronger retention.": "Recorrente rendimento, menor esgotamento, independência mais forte, retenção mais forte.",
  "Type 19: The Public Figure": "Tipo 19: A Figura Pública",
  "The Public Figure is a recognized brand with\n              funds but is socially isolated. They are the celebrity famous for who they\n              are, not what they do, and who lacks durable relationships. Their status is\n              massive but their technical and social base is thin.": "A Figura Pública é uma marca reconhecida com\n              fundos, mas está socialmente isolado. Eles são as celebridades famosas por quem eles\n              são, não o que fazem, e que carecem de relacionamentos duradouros. Seu status é\n              enorme, mas sua base técnica e social é escassa.",
  "Narrative management to transform field-level perceptions.": "Gerenciamento narrativo para transformar as percepções em nível de campo.",
  "Providing symbolic validation for others through endorsement.": "Fornecer validação simbólica para outros por meio de endosso.",
  "Securing macro funding through brand-led partnerships.": "Garantir financiamento macro por meio de parcerias lideradas pela marca.",
  "Performing embodied distinction that signals high-status authority.": "Realizar distinção incorporada que sinaliza autoridade de alto status.",
  "Acting as the face of a movement or institution.": "Atuar como rosto de um movimento ou instituição.",
  "Imposter syndrome due to lack of embodied technical mastery.": "Síndrome do impostor devido à falta de domínio técnico incorporado.",
  "Difficulty building real relationships when everyone wants something.": "Dificuldade em construir relacionamentos reais quando todos querem algo.",
  "Being a target for symbolic violence and algorithmic de-ranking.": "Ser alvo de violência simbólica e desclassificação algorítmica.",
  "Isolation from the grassroots feel for the game.": "Isolamento do sentimento popular pelo jogo.",
  "Social Capital (S). You have fans, but no\n              friends. You lack durable relationships that create a social buffer against\n              shocks. In a 2025 field defined by collective action, your isolation makes\n              you a target rather than a leader.": "Capital Social (S). Você tem fãs, mas não\n              amigos. Você não tem relacionamentos duradouros que criem uma proteção social contra\n              choques. Num campo de 2025 definido pela ação coletiva, o seu isolamento torna\n              você é um alvo e não um líder.",
  "Symbolic Capital (Y). Use your fame to buy your\n              way into high-trust networks. Do not just attend events; host private retreats\n              where you are a peer among experts. By trading Y for S, you create a loyal\n              inner circle that protects your prestige.": "Capital Simbólico (Y). Use sua fama para comprar seu\n              caminho para redes de alta confiança. Não apenas participe de eventos; hospedar retiros privados\n              onde você é um colega entre os especialistas. Ao trocar Y por S, você cria um leal\n              círculo interno que protege seu prestígio.",
  "Identify five experts in a field you care about and invite them to a private dinner.": "Identifique cinco especialistas em uma área de seu interesse e convide-os para um jantar privado.",
  "Send five no-ask intro emails to build durable bridging ties.": "Envie cinco e-mails de introdução sem solicitação para construir laços de ponte duráveis.",
  "Anonymously join a community forum to practice social listening.": "Participe anonimamente de um fórum da comunidade para praticar a escuta social.",
  "Join a small, high-stakes board where you are not the most famous person.": "Participe de um pequeno fórum de alto risco onde você não é o mais famoso pessoa.",
  "Hire a social strategist to help you build durable relationships.": "Contrate um estrategista social para ajudá-lo a construir relacionamentos duradouros.",
  "Mentor a credentialed striver in private to build reciprocity.": "Orientar um empreendedor credenciado em particular para construir reciprocidade.",
  "Co-found a mission-driven project where you take a backseat role.": "Co-fundar um projeto voltado para a missão onde você assume um papel secundário.",
  "Establish a personal advisory group of high-trust peers.": "Estabeleça um grupo de aconselhamento pessoal de colegas de alta confiança.",
  "Launch a shared resource for your network that builds social capital.": "Lançar um recurso compartilhado para o seu rede que constrói capital social.",
  "A famous actress (Y, E) wants to invest in\n              AI. She joins a technical mastermind (S) and stays quiet for six months. Her\n              peers eventually trust her, and she gets early access to the best deals (C).": "Uma atriz famosa (Y, E) quer investir em\n              IA. Ela se junta a um gênio técnico (S) e fica quieta por seis meses. Ela\n              os colegas eventualmente confiam nela, e ela obtém acesso antecipado às melhores ofertas (C).",
  "A thought leader (Y) becomes too famous to\n              listen. He ignores his social capital. When the algorithm changes and his\n              followers vanish, he has no real friends to help him rebuild.": "Um líder inovador (Y) torna-se famoso demais para\n              ouça. Ele ignora seu capital social. Quando o algoritmo muda e seu\n              os seguidores desaparecem, ele não tem amigos de verdade para ajudá-lo a reconstruir.",
  "Host a no-media salon.": "Organize um salão sem mídia.",
  "Send five no-ask intros.": "Envie cinco introduções sem perguntar.",
  "Hire a social strategist.": "Contrate um estrategista social.",
  "Volunteer anonymously.": "Seja voluntário anonimamente.",
  "Mentor a striver in private.": "Oriente um lutador em particular.",
  "Practice deep listening.": "Pratique profundamente ouvindo.",
  "Read \"Bowling Alone.\"": "Leia \"Bowling Alone.\"",
  "Audit your circle for trust.": "Audite seu círculo para verificar se há confiança.",
  "Celebrities, High-Level Influencers, Brand Founders, Public Advocates, Famous Authors in the media/politics field.": "Celebridades, influenciadores de alto nível, fundadores de marcas, defensores públicos, autores famosos no campo de mídia/política.",
  "Echo chamber isolation; reputation collapsing; symbolic over-exposure; misrecognition as a puppet; burnout.": "Isolamento da câmara de eco; colapso da reputação; superexposição simbólica; reconhecimento incorreto como marionete; esgotamento.",
  "My name is a beacon; I need to make sure the light is real.": "Meu nome é um farol; Preciso ter certeza de que a luz é real.",
  "Your name is a signal amplifier. The\n                risk is loneliness and manipulation. People approach you with agendas. If\n                your inner circle is thin, your public power becomes fragile. The field\n                can turn you into a symbol and ignore you as a person.": "Seu nome é amplificador de sinal. O\n                o risco é a solidão e a manipulação. As pessoas abordam você com agendas. Se\n                seu círculo íntimo é reduzido, seu poder público torna-se frágil. O campo\n                pode transformá-lo em um símbolo e ignorá-lo como pessoa.",
  "The win is to turn your visibility into a private network that keeps you\n                sane and strategically grounded.": "A vitória é transformar sua visibilidade em uma rede privada que mantém você\n                sensato e estrategicamente fundamentado.",
  "You get plenty of attention but little honest feedback.": "Você recebe muita atenção, mas pouco feedback honesto.",
  "You feel exposed when narratives shift.": "Você se sente exposto quando as narrativas mudam.",
  "You keep meeting new people while lacking real allies.": "Você continua conhecendo novas pessoas enquanto não tem aliados reais.",
  "Days 1-30: Build a no-media inner circle with recurring dinners and trust rules.": "Dias 1 a 30: Construa um círculo interno sem mídia com jantares recorrentes e regras de confiança.",
  "Days 31-90: Join a board where you are not the center and learn quietly.": "Dias 31 a 90: Participe de um bordo onde você não é o centro e aprenda silenciosamente.",
  "Days 91-180: Co-found something where you are not the face.": "Dias 91-180: Co-funde algo onde você não é o rosto.",
  "Days 181-270: Create shared assets for your network with retreats and memos.": "Dias 181-270: Crie ativos compartilhados para sua rede com retiros e memorandos.",
  "Days 271-365: Stabilize influence with fewer appearances and higher quality.": "Dias 271-365: Estabilize a influência com menos aparências e maior qualidade.",
  "Two trust touches, one learning touch, one contribution touch, one listening touch.": "Dois toques de confiança, um toque de aprendizagem, um toque de contribuição, um toque de escuta.",
  "Trusted advisors, fewer scandals, stronger resilience, better deal access.": "Consultores de confiança, menos escândalos, maior resiliência, melhor acesso a negócios.",
  "Type 20: The Celebrity Operator": "Tipo 20: O Operador Celebridade",
  "The Celebrity Operator is a connected famous\n              person with money but lacks technical mastery. They are the famous investor\n              who knows everyone but relies on a black box of technical staff. Their power\n              is social and symbolic but their technical base is thin.": "O Celebrity Operator é um famoso conectado\n              pessoa com dinheiro, mas sem domínio técnico. Eles são o famoso investidor\n              que conhece todo mundo, mas depende de uma caixa preta de pessoal técnico. Seu poder\n              é social e simbólica, mas sua base técnica é escassa.",
  "High-stakes mobilization through elite social graphs.": "Mobilização de alto risco por meio de gráficos sociais de elite.",
  "Leveraging symbolic power to secure macro capital.": "Aproveitando o poder simbólico para garantir o macrocapital.",
  "Managing elite reputations through strategic narrative shifts.": "Gerenciando reputações de elite por meio de mudanças narrativas estratégicas.",
  "Performing embodied distinction that signals industry icon status.": "Executando distinção incorporada que sinaliza o status de ícone da indústria.",
  "Providing macro vision for multi-industry conglomerates.": "Fornecendo visão macro para multi-setores conglomerados.",
  "Being seen as unskilled by technical gatekeepers.": "Ser visto como não qualificado pelos guardiões técnicos.",
  "Vulnerability to technical disruption at the edge.": "Vulnerabilidade à interrupção técnica na borda.",
  "High cost of maintaining a celebrity social habitus.": "Alto custo de manter um habitus social de celebridade.",
  "Misrecognizing technical difficulty as mere marketing.": "Reconhecer erroneamente a dificuldade técnica como mero marketing.",
  "Dependency on technical staff who may have their own illusio.": "Dependência de equipe técnica que pode ter sua própria equipe técnica illusio.",
  "Cultural Capital (C). You are systems-blind.\n              You cannot evaluate the code your network is building. This makes you a\n              target for expensive, brittle science projects and keeps you from seeing\n              real breakthroughs.": "Capital Cultural (C). Você é cego para sistemas.\n              Você não pode avaliar o código que sua rede está construindo. Isso faz de você um\n              alvo para projetos científicos caros e frágeis e impede que você veja\n              avanços reais.",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By trading E for C, you turn celebrity\n              into expertise and become impossible to fool.": "Capital Econômico (E). Adquira C. Isso não é\n              apenas sobre comprar empresas, mas sobre adquirir o melhor ensino privado\n              e construir um laboratório pessoal de P&D. Ao trocar E por C, você vira celebridade\n              em especialização e torne-se impossível de enganar.",
  "Hire a PhD tutor to give intensive technical briefings in private.": "Contrate um professor de doutorado para fornecer briefings técnicos intensivos em particular.",
  "Commission a technical audit of your latest AI investment.": "Encomende uma auditoria técnica de seu mais recente investimento em IA.",
  "Personally use a reasoning-first AI model on a complex problem.": "Use pessoalmente um modelo de IA que prioriza o raciocínio em um problema complexo.",
  "Establish a personal research institute focused on learning.": "Estabeleça um instituto de pesquisa pessoal focado no aprendizado.",
  "Enroll in an AI literacy credential for high-level icons.": "Inscreva-se em uma credencial de alfabetização em IA para ícones de alto nível.",
  "Hire a technical chief of staff who can perform independent audits.": "Contrate um chefe de equipe técnica que possa realizar auditorias independentes.",
  "Obtain a technical certification to signal your new habitus.": "Obtenha uma certificação técnica para sinalizar seu novo habitus.",
  "A famous tech investor (Y, E, S) realizes\n              he does not understand biotech. He hires a post-doc to tutor him daily (C).\n              His ability to see the next shift allows him to double his E and Y through\n              a deep tech fund.": "Um famoso investidor em tecnologia (Y, E, S) percebe\n              ele não entende de biotecnologia. Ele contrata um pós-doutorando para dar aulas diárias (C).\n              Sua capacidade de ver o próximo turno permite que ele dobre seu E e Y através\n              um profundo fundo de tecnologia.",
  "A celebrity founder tries to launch an AI\n              platform based purely on hype. He ignores technical brittleness (low C).\n              When the product fails to work, his symbolic capital takes a permanent hit.": "Um fundador famoso tenta lançar uma IA\n              plataforma baseada puramente em hype. Ele ignora a fragilidade técnica (dó baixo).\n              Quando o produto não funciona, seu capital simbólico sofre um golpe permanente.",
  "Famous VCs, Iconic Founders, Media Moguls, High-Level Thought Leaders, Celebrity Investors in the tech/finance field.": "VCs famosos, fundadores icônicos, magnatas da mídia, líderes de pensamento de alto nível, investidores famosos na área de tecnologia/finanças.",
  "Technical obsolescence; being misled by hype; symbolic fragility; reputation old guard; dependency.": "Obsolescência técnica; ser enganado pelo exagero; fragilidade simbólica; reputação da velha guarda; dependência.",
  "I have the power and the people; now I need the precision.": "Eu tenho o poder e o povo; agora preciso de precisão.",
  "You can mobilize capital and people\n                quickly. Your weak spot is technical reality. That weak spot can become\n                expensive if your circle feeds you stories. Your upgrade is personal\n                literacy plus independent audits.": "Você pode mobilizar capital e pessoas\n                rapidamente. Seu ponto fraco é a realidade técnica. Esse ponto fraco pode se tornar\n                caro se o seu círculo lhe fornecer histórias. Sua atualização é pessoal\n                alfabetização mais auditorias independentes.",
  "You do not need to be the smartest. You need to be impossible to fool.": "Você não precisa ser o mais inteligente. Você precisa ser impossível de enganar.",
  "You keep greenlighting projects you cannot explain.": "Você mantém projetos que não consegue explicar.",
  "Your staff filters truth to protect your mood.": "Sua equipe filtra a verdade para proteger seu humor.",
  "You confuse momentum with viability.": "Você confunde impulso com viabilidade.",
  "Days 1-30: Weekly tutoring plus hands-on testing to build judgment muscle.": "Dias 1 a 30: Aulas semanais mais testes práticos para desenvolver força de julgamento.",
  "Days 31-90: Install independent audits for every major investment.": "Dias 31 a 90: Instale auditorias independentes para cada grande investimento.",
  "Days 91-180: Build a personal research bench focused on learning, not hype.": "Dias 91-180: Construa um banco de pesquisa pessoal focado no aprendizado, não no hype.",
  "Days 181-270: Create one culture stack initiative you can describe clearly.": "Dias 181-270: Crie uma iniciativa de pilha de cultura que você possa descrever claramente.",
  "Days 271-365: Shift identity from icon to informed operator with one rigorous case study.": "Dias 271-365: Mude a identidade do ícone para o operador informado com um estudo de caso rigoroso.",
  "One tutor block, one audit block, one build review, one partner quality review.": "Um bloco de tutor, um bloco de auditoria, uma construção revisão, uma revisão de qualidade do parceiro.",
  "Lower failure rate, better partner quality, higher long-term credibility.": "Menor taxa de falhas, melhor qualidade do parceiro, maior credibilidade a longo prazo.",
  "Type 21: The Elite Graduate": "Tipo 21: O Graduado de Elite",
  "The Elite Graduate is a crowned striver with\n              skills and money but is socially isolated. They are the star student who\n              went into high-paying roles but lost touch with the community. Their status\n              is massive but their social base is thin.": "O Elite Graduate é um lutador coroado com\n              habilidades e dinheiro, mas está socialmente isolado. Eles são os estudantes estrelas que\n              assumiu funções bem remuneradas, mas perdeu contato com a comunidade. Seu status\n              é enorme, mas sua base social é escassa.",
  "Performing high-status technical work within elite hierarchies.": "Executando trabalho técnico de alto status dentro das hierarquias de elite.",
  "Leveraging institutionalized cultural capital to secure E.": "Aproveitando o capital cultural institucionalizado para garantir E.",
  "Adhering to elite professional etiquette of the old guard.": "Aderindo à etiqueta profissional de elite da velha guarda.",
  "Managing symbolic reputation through prestige signals.": "Gerenciando a reputação simbólica por meio de sinais de prestígio.",
  "Rule-following when the field is moving to decentralized rule-breaking.": "Seguir regras quando o campo está se movendo à violação descentralizada de regras.",
  "Lack of bridging ties outside the elite ivory tower.": "Falta de laços de ligação fora da torre de marfim da elite.",
  "Imposter syndrome due to misrecognition of your own capital.": "Síndrome do impostor devido ao reconhecimento incorreto de seu próprio capital.",
  "Network atrophy from a shrinking circle of elite alumni.": "Atrofia da rede devido a um círculo cada vez menor de ex-alunos da elite.",
  "Vulnerability to symbolic violence from grassroots movements.": "Vulnerabilidade à violência simbólica de movimentos populares.",
  "Social Capital (S). You have the crown,\n              but no kingdom. You are a lone star. You lack reciprocity and social buffer\n              that comes from community membership. In a 2025 field defined by collective\n              action, your isolation is your ceiling.": "Capital Social (S). Você tem a coroa,\n              mas nenhum reino. Você é uma estrela solitária. Você não tem reciprocidade e proteção social\n              que vem da associação à comunidade. Em um campo de 2025 definido por coletivo\n              ação, seu isolamento é seu teto.",
  "Symbolic Capital (Y). Use your status to invite\n              others in. Be the person who bestows prestige on younger strivers. By\n              trading Y for S (mentorship, grants, hosting), you create a loyal tribe that\n              secures your symbolic power for the next cycle.": "Capital Simbólico (Y). Use seu status para convidar\n              outros entram. Seja a pessoa que confere prestígio aos jovens lutadores. Por\n              trocando Y por S (orientação, subsídios, hospedagem), você cria uma tribo leal que\n              garante seu poder simbólico para o próximo ciclo.",
  "Reach out to five junior people in your field and offer a 30-minute chat.": "Entre em contato com cinco juniores em sua área e ofereça um bate-papo de 30 minutos.",
  "Join a small community working group outside your ivory tower.": "Junte-se a um pequeno grupo de trabalho comunitário fora de sua torre de marfim.",
  "Update your bio to focus on mentorship and impact.": "Atualize sua biografia para se concentrar em orientação e impacto.",
  "Host a curated private dinner for five rising stars in your industry.": "Organize um jantar privado com curadoria para cinco estrelas em ascensão em sua área. indústria.",
  "Hire a community architect to help build a durable network.": "Contrate um arquiteto comunitário para ajudar a construir uma rede durável.",
  "Join a grassroots nonprofit board to build bridging ties.": "Junte-se a um conselho de base sem fins lucrativos para construir laços de ponte.",
  "Launch a mentorship program or grant in your name.": "Lance um programa de mentoria ou doe em seu nome.",
  "Co-found a project with a Community Powerhouse.": "Co-funde um projeto com uma Community Powerhouse.",
  "Establish a shared governance initiative within your organization.": "Estabeleça uma iniciativa de governança compartilhada dentro de sua empresa. organização.",
  "A star lawyer (Y, C, E) realizes he has no\n              allies. He starts a law-tech incubator for students (S). This network becomes\n              his new firm when he goes independent.": "Um advogado famoso (Y, C, E) percebe que não tem\n              aliados. Ele inicia uma incubadora de tecnologia jurídica para estudantes (S). Essa rede se torna\n              sua nova empresa quando ele se tornar independente.",
  "An elite AI researcher (Y, C, E) stays in\n              his ivory tower. He refuses to engage with the open-source community (S).\n              When his lab is disrupted by a community-led breakthrough, he is left with\n              a fancy title and no friends.": "Um pesquisador de IA de elite (Y, C, E) permanece em\n              sua torre de marfim. Ele se recusa a se envolver com a comunidade de código aberto (S).\n              Quando seu laboratório é interrompido por uma inovação liderada pela comunidade, ele fica com\n              um título chique e sem amigos.",
  "Join an alumni board.": "Participe de um conselho de ex-alunos.",
  "Host a salon.": "Organize um salão de beleza.",
  "Share secrets publicly.": "Compartilhe segredos publicamente.",
  "Volunteer for a non-profit.": "Seja voluntário em uma organização sem fins lucrativos.",
  "Sponsor a local project.": "Patrocine um projeto local.",
  "Attend a community mixer.": "Participe de um evento comunitário.",
  "Partners in Elite Firms, Senior Researchers, High-End Consultants, Specialist Doctors, Corporate Leaders in the finance/legal field.": "Parceiros em Empresas de Elite, Pesquisadores Seniores, Consultores de Alto Nível, Médicos Especialistas, Líderes Corporativos na área financeira/jurídica.",
  "Elitism perception; network atrophy; reputation ivory tower; misrecognition as a cog; burnout.": "Percepção de elitismo; atrofia da rede; reputação torre de marfim; reconhecimento incorreto como uma engrenagem; esgotamento.",
  "I have reached the top; now I must build the bridge.": "Cheguei ao topo; agora devo construir a ponte.",
  "You climbed the ladder and earned the\n                crown. The tradeoff is isolation and the slow shrinking of your world. In\n                2025, elite status can become a bubble that keeps you safe from criticism\n                and blind to new value. Your move is mentorship and community building.": "Você subiu a escada e ganhou o\n                coroa. A compensação é o isolamento e o lento encolhimento do seu mundo. Em\n                2025, o status de elite pode se tornar uma bolha que o mantém protegido de críticas\n                e cego para novos valores. Sua mudança é a orientação e a construção de uma comunidade.",
  "When you grant status to others, you create loyalty, and loyalty protects\n                your position when the field shifts.": "Quando você concede status a outras pessoas, você cria lealdade, e a lealdade protege\n                sua posição quando o campo muda.",
  "Your circle looks impressive but thin.": "Seu círculo parece impressionante, mas estreito.",
  "You feel out of touch with emerging norms.": "Você se sente fora de contato com as normas emergentes.",
  "You suspect people like your credentials more than you.": "Você suspeita que as pessoas gostam mais de suas credenciais do que você.",
  "Days 1-30: Offer mentorship to five juniors with clear structure.": "Dias 1 a 30: Ofereça orientação a cinco juniores com uma estrutura clara.",
  "Days 31-90: Host a small dinner series for rising builders and creators.": "Dias 31 a 90: Organize uma pequena série de jantares para ascendentes construtores e criadores.",
  "Days 91-180: Join a grassroots board that forces reality contact.": "Dias 91-180: Junte-se a um conselho de base que força o contato com a realidade.",
  "Days 181-270: Co-build a project with a Community Powerhouse.": "Dias 181-270: Co-construa um projeto com uma potência comunitária.",
  "Days 271-365: Institutionalize your bridge with a grant or fellowship.": "Dias 271-365: Institucionalize sua ponte com uma doação ou bolsa.",
  "Two mentorship touches, one community touch, one artifact touch, one humility check.": "Dois toques de mentoria, uma comunidade toque, um toque de artefato, um teste de humildade.",
  "Referrals, loyalty, early warnings, durable reputation beyond credentials.": "Referências, lealdade, avisos antecipados, reputação duradoura além das credenciais.",
  "Type 22: The Institutional Star": "Tipo 22: A Estrela Institucional",
  "The Institutional Star is a recognized expert\n              with skills and network but is broke. They are the top professor or NGO head\n              who is respected globally but constrained by a salary. Their power is\n              institutional but their economic base is thin.": "The Institutional Star é um especialista reconhecido\n              com habilidades e rede, mas está falido. Eles são o principal professor ou chefe de ONG\n              que é respeitado globalmente, mas limitado por um salário. O poder deles é\n              institucionais, mas sua base econômica é escassa.",
  "Setting field-level technical standards and gatekeeping rules.": "Definir padrões técnicos e regras de controle em nível de campo.",
  "Performing embodied authority in specialized academic or policy niches.": "Desempenhar autoridade incorporada em nichos acadêmicos ou políticos especializados.",
  "Navigating the geopolitics of global institutional power.": "Navegar na geopolítica do poder institucional global.",
  "Burnout from the emotional labor of institutional leadership.": "Esgotamento do trabalho emocional da liderança institucional.",
  "Scarcity mindset due to lack of an independent material buffer.": "Mentalidade de escassez devido à falta de um material independente buffer.",
  "Being wedded to an institution disrupted by agentic AI.": "Estar casado com uma instituição perturbada pela IA agente.",
  "Difficulty monetizing expertise without violating institutional norms.": "Dificuldade em monetizar conhecimento sem violar as normas institucionais.",
  "Economic Capital (E). You have the\n              world's respect, but you cannot say no to your employer. You lack the\n              economic independence to walk away or invest in your own vision. You are\n              captive to the prestige you spent your life building.": "Capital Econômico (E). Você tem o\n              respeito do mundo, mas você não pode dizer não ao seu empregador. Você não tem o\n              independência económica para abandonar ou investir na sua própria visão. Você é\n              cativo do prestígio que você passou a vida construindo.",
  "Symbolic Capital (Y). Use your star status to\n              move into high-end private advisory. Turn prestige into equity. By trading\n              Y for E (joining a tycoon's board or consulting for a dealmaker), you secure\n              material independence to match your status.": "Capital Simbólico (Y). Use seu status de estrela para\n              passar para consultoria privada de alto nível. Transforme prestígio em patrimônio. Por negociação\n              Y em vez de E (ingressar no conselho de um magnata ou consultar um negociador), você garante\n              independência material para corresponder ao seu status.",
  "Audit your advisory potential and what tycoons ask you for in private.": "Audite seu potencial de consultoria e o que os magnatas lhe pedem em particular.",
  "Identify three dealmakers who need insider audits of your technical niche.": "Identifique três negociadores que precisam de auditorias internas em seu nicho técnico.",
  "Update your speaker fee to reflect global authority.": "Atualize sua taxa de palestrante para refletir a autoridade global.",
  "Register an independent LLC to separate your brand from the institution.": "Registre uma LLC independente para separar sua marca da instituição.",
  "Negotiate for equity in a project you symbolically validate.": "Negocie por patrimônio em um projeto que você valida simbolicamente.",
  "Establish a personal fund to invest in culture stack projects.": "Estabeleça um fundo pessoal para investir em projetos de pilha de cultura.",
  "A top AI researcher (Y, C, S) realizes he is\n              under-resourced. He joins a tycoon's board as an ethics advisor (Y). That\n              board role (E) lets him fund an independent lab with real freedom.": "Um importante pesquisador de IA (Y, C, S) percebe que é\n              com poucos recursos. Ele se junta ao conselho de um magnata como consultor de ética (Y). Isso\n              a função no conselho (E) permite que ele financie um laboratório independente com verdadeira liberdade.",
  "A famous journalist (Y, C, S) ignores his\n              low savings. He keeps working for institutional prestige. When the paper\n              automates roles and cuts budgets, he is left with a trophy and no buffer.": "Um jornalista famoso (Y, C, S) ignora seu\n              poupança baixa. Ele continua trabalhando por prestígio institucional. Quando o papel\n              automatiza funções e corta orçamentos, ele fica com um troféu e sem buffer.",
  "Build a personal brand.": "Construa uma marca pessoal.",
  "Top Professors, Non-Profit CEOs, Senior Editors, Elite Researchers, Policy Chiefs in the academia and media field.": "Professores importantes, CEOs de organizações sem fins lucrativos, editores seniores, pesquisadores de elite, chefes de política na área acadêmica e de mídia.",
  "Conflict of interest; institutional dependence; reputation localized; economic precariousness; burnout.": "Conflito de interesses; dependência institucional; reputação localizada; precariedade económica; esgotamento.",
  "I have the world's respect; now I need my own independence.": "Eu tenho o respeito do mundo; agora preciso da minha própria independência.",
  "You are a walking credential in\n                human form. In rooms where others need to prove they belong, you are\n                assumed to belong. That is symbolic capital at its highest, yet the field\n                also traps you because your legitimacy is stapled to an institution with\n                budgets, norms, and politics.": "Você é uma credencial ambulante em\n                forma humana. Em salas onde outras pessoas precisam provar que pertencem, você está\n                suposto pertencer. Isto é o capital simbólico no seu mais alto nível, mas o campo\n                também o prende porque sua legitimidade está vinculada a uma instituição com\n                orçamentos, normas e política.",
  "Your core pattern is this: you are rich in authority, poor in autonomy.\n                The goal is not to abandon the institution. The goal is to build a parallel\n                track of independence so the institution cannot quietly dictate your entire life.": "Seu padrão central é este: você é rico em autoridade, pobre em autonomia.\n                O objetivo não é abandonar a instituição. O objetivo é construir um paralelo\n                caminho de independência para que a instituição não possa ditar silenciosamente toda a sua vida.",
  "You are constantly sought after, yet your personal runway stays short.": "Você é constantemente procurado, mas seu caminho pessoal permanece curto.",
  "You feel moral pressure to keep serving while your optionality shrinks.": "Você sente pressão moral para continuar servindo enquanto sua opcionalidade diminui.",
  "You keep postponing ownership because the title feels like security.": "Você continua adiando a propriedade porque o título parece segurança.",
  "Days 1-30: Define an advisory lane with clear ethics guardrails and write it down.": "Dias 1 a 30: Defina uma via de aconselhamento com barreiras éticas claras e escreva-a down.",
  "Days 31-90: Secure two advisory engagements and one board role outside your institution.": "Dias 31-90: Garanta dois compromissos de consultoria e uma função no conselho fora de sua instituição.",
  "Days 91-180: Convert prestige into ownership with equity exposure or revenue share.": "Dias 91-180: Converta prestígio em propriedade com exposição a ações ou participação na receita.",
  "Days 181-270: Build your own vehicle: fund, holding entity, or research venture.": "Dias 181-270: Construa seu próprio veículo: fundo, entidade holding ou empreendimento de pesquisa.",
  "Days 271-365: Move into portfolio mode with institution plus advisory plus ownership.": "Dias 271-365: Passe para o modo de portfólio com instituição mais consultoria mais propriedade.",
  "One advisory touch, one board touch, one artifact touch, one boundary touch (saying no).": "Um toque de consultoria, um toque no conselho, um toque de artefato, um toque de limite (dizer não).",
  "Recurring advisory income, equity exposure, reduced stress, stronger long-term options, fewer forced yeses.": "Rendimentos de consultoria recorrentes, exposição a ações, estresse reduzido, opções de longo prazo mais fortes, menos sim forçados.",
  "Type 23: The Kingmaker": "Tipo 23: O Kingmaker",
  "The Kingmaker is a high-status connector with\n              name recognition and a powerful network. They can lift careers with a single\n              introduction, and they can end momentum by withholding legitimacy. Their\n              advantage is social reach and symbolic authority, yet their weakness is\n              technical and systems literacy. In 2025, that gap is risky because fields\n              now punish empty narrative faster than ever.": "O Kingmaker é um conector de alto status com\n              reconhecimento de nome e uma rede poderosa. Eles podem alavancar carreiras com um único\n              introdução, e podem acabar com o ímpeto ao negar legitimidade. Seu\n              vantagem é o alcance social e a autoridade simbólica, mas sua fraqueza é\n              alfabetização técnica e de sistemas. Em 2025, essa lacuna é arriscada porque os campos\n              agora puna narrativas vazias mais rápido do que nunca.",
  "Converting symbolic status into instant access for yourself and others.": "Convertendo status simbólico em acesso instantâneo para você e outros.",
  "Orchestrating coalitions across institutions, boards, and elite circles.": "Orquestrando coalizões entre instituições, conselhos e círculos de elite.",
  "Spotting who is about to rise, then placing them in the right rooms.": "Identificando quem está prestes a ascender e, em seguida, colocando-os nas salas certas.",
  "Managing reputational risk through careful endorsements and soft signals.": "Gerenciando riscos de reputação por meio de endossos cuidadosos e sinais suaves.",
  "Securing resources quickly because decision-makers pick up your calls.": "Garantindo recursos rapidamente porque os tomadores de decisão atendem suas ligações.",
  "Over-trusting glossy projects you cannot technically audit.": "Confiar demais em projetos brilhantes que você não pode auditar tecnicamente.",
  "Getting caught in the name-and-network bubble while the field shifts.": "Ser pego na bolha de nome e rede enquanto o campo muda.",
  "Relying on assistants or advisors who filter truth to protect your image.": "Contar com assistentes ou consultores que filtram a verdade para proteger sua imagem.",
  "Missing early signals from builder communities because your circle is too curated.": "Perdendo sinais iniciais das comunidades de construtores porque seu círculo também é curadoria.",
  "Taking reputational hits when a public endorsement collapses under scrutiny.": "Sofrendo golpes de reputação quando um endosso público fracassa sob escrutínio.",
  "Cultural Capital (C). You have the halo\n              and the network, but you cannot personally validate systems, incentives, and\n              failure modes. Without embodied C, you are vulnerable to confidence theater.": "Capital Cultural (C). Você tem a auréola\n              e a rede, mas você não pode validar pessoalmente sistemas, incentivos e\n              modos de falha. Sem C incorporado, você fica vulnerável ao teatro de confiança.",
  "Social Capital (S). You do not need to become a\n              specialist coder. You need a high-trust technical circle that can tell you\n              the truth without fear. Use your S to recruit a technical truth council of\n              three to five builders who gain legitimacy through you, while you gain\n              precision through them. S into C, then C stabilizes Y.": "Capital Social (S). Você não precisa se tornar um\n              codificador especializado. Você precisa de um círculo técnico de alta confiança que possa lhe dizer\n              a verdade sem medo. Use seu S para recrutar um conselho técnico da verdade de\n              três a cinco construtores que ganham legitimidade através de você, enquanto você ganha\n              precisão através deles. S em C, então C estabiliza Y.",
  "Create a one-page endorsement checklist for yourself.": "Crie uma lista de verificação de endosso de uma página para você.",
  "Invite two technical builders and one skeptical operator to a private, no-media dinner.": "Convide dois construtores técnicos e um operador cético para um jantar privado e sem mídia.",
  "Ask one trusted builder for a blunt audit of a project you currently support.": "Peça a um construtor de confiança uma auditoria direta de um projeto que você apoia atualmente.",
  "Form a Technical Truth Council: three to five advisors with permission to disagree.": "Forme um Conselho de Verdade Técnica: três a cinco consultores com permissão para discordo.",
  "Start a monthly closed-door salon where builders brief you on what is real and what is hype.": "Inicie um salão mensal a portas fechadas onde os construtores informam o que é real e o que é exagero.",
  "Draft a personal field radar memo template: costs, constraints, incentives, fragility.": "Elabore um modelo de memorando de radar de campo pessoal: custos, restrições, incentivos, fragilidade.",
  "Co-author one public artifact with a respected technical voice.": "Co-autor de um artefato público com uma voz técnica respeitada.",
  "Shift public endorsements toward systems-verified projects and document why.": "Mude o endosso público para projetos e documentos verificados por sistemas porquê.",
  "Build a second network layer below your current circle: working groups, niche forums, creator labs.": "Construa uma segunda camada de rede abaixo do seu círculo atual: grupos de trabalho, fóruns de nicho, laboratórios de criadores.",
  "A legendary board chair (Y, S, E) becomes a\n              target for hype deals. She forms a small council of engineers and risk\n              operators (C). Within 90 days, her endorsements become scarce but powerful,\n              and her reputation stops swinging with every new trend.": "Um lendário presidente do conselho (Y, S, E) se torna um\n              alvo de negócios exagerados. Ela forma um pequeno conselho de engenheiros e especialistas em risco\n              operadores (C). Dentro de 90 dias, seus apoios tornam-se escassos, mas poderosos,\n              e sua reputação para de oscilar com cada nova tendência.",
  "A famous connector (Y, S) endorses an AI\n              product on reputation alone. The model fails publicly, and critics tear\n              apart the lack of diligence. The hit is not only financial (E), it is\n              symbolic, and the network becomes colder overnight.": "Um famoso conector (Y, S) endossa uma IA\n              produto apenas com base na reputação. O modelo falha publicamente e os críticos rasgam\n              além da falta de diligência. O golpe não é só financeiro (E), é\n              simbólico, e a rede fica mais fria da noite para o dia.",
  "Build an endorsement checklist.": "Crie uma lista de verificação de endosso.",
  "Recruit a Technical Truth Council.": "Recrute um Conselho Técnico da Verdade.",
  "Host a monthly builder salon.": "Organize um salão de construção mensal.",
  "Add a skeptical voice to every decision.": "Adicione uma voz cética a cada decisão.",
  "Create a due diligence template.": "Crie um modelo de devida diligência.",
  "Reduce public endorsements.": "Reduza o público endossos.",
  "Co-author one rigorous artifact.": "Coautor de um artefato rigoroso.",
  "Join one builder community quietly.": "Junte-se silenciosamente a uma comunidade de construtores.",
  "Track failures and post-mortems.": "Rastreie falhas e post-mortems.",
  "Protect your name with evidence.": "Proteja seu nome com evidências.",
  "Board Chairs, Talent Gatekeepers, Studio Heads, Venture Partners, Political and media power brokers, elite community conveners.": "Presidentes do conselho, guardiões de talentos, chefes de estúdio, parceiros de risco, corretores de poder político e de mídia, comunidade de elite convocadores.",
  "Being manipulated by polished narratives; echo-chamber comfort; symbolic backlash from a failed endorsement; slow loss of relevance if you never touch the ground.": "Sendo manipulados por narrativas polidas; conforto da câmara de eco; reação simbólica de um endosso fracassado; perda lenta de relevância se você nunca tocar o chão.",
  "My name opens doors; my diligence decides which doors stay open.": "Meu nome abre portas; minha diligência decide quais portas permanecem abertas.",
  "You are the person others orbit. The\n                field knows you can create outcomes with one introduction. That power\n                creates a subtle trap: people stop telling you the truth. In 2025, that\n                social distortion is dangerous because complex systems do not care about\n                your status. They care about incentives, cost, and brittleness.": "Você é a pessoa que os outros orbitam. O\n                campo sabe que você pode criar resultados com uma introdução. Esse poder\n                cria uma armadilha sutil: as pessoas param de dizer a verdade. Em 2025, isso\n                a distorção social é perigosa porque os sistemas complexos não se preocupam com\n                seu status. Eles se preocupam com incentivos, custos e fragilidade.",
  "Your best upgrade is not louder authority. It is protected honesty.": "Sua melhor atualização não é uma autoridade mais barulhenta. É a honestidade protegida.",
  "You keep hearing only good news.": "Você continua ouvindo apenas boas notícias.",
  "You are asked to endorse more than you are asked to learn.": "Você é solicitado a endossar mais do que é solicitado a aprender.",
  "You feel surprise when obvious winners fail.": "Você fica surpreso quando os vencedores óbvios falham.",
  "Days 1-30: Install your truth channel with a small council that can disagree.": "Dias 1 a 30: Instale seu canal de verdade com um pequeno conselho que pode discordar.",
  "Days 31-90: Build your ground link with a monthly salon of builders and operators.": "Dias 31 a 90: Construa seu link de base com um salão mensal de construtores e operadores.",
  "Days 91-180: Publish one rigorous standard for what you endorse and why.": "Dias 91-180: Publique um padrão rigoroso para o que você endossa e por quê.",
  "Days 181-270: Create second-layer networks in niche working groups and creator labs.": "Dias 181-270: Crie redes de segunda camada em grupos de trabalho de nicho e laboratórios de criadores.",
  "Days 271-365: Become the kingmaker known for accuracy with fewer, higher-quality endorsements.": "Dias 271-365: Torne-se o criador de reis conhecido pela precisão com menos endossos de maior qualidade.",
  "One truth council check-in, one ground signal review, one endorsement decision review, one relationship investment into builders.": "Uma verdade check-in do conselho, uma revisão de sinal terrestre, uma revisão de decisão de endosso, um investimento de relacionamento em construtores.",
  "Fewer reputational shocks, stronger deal quality, higher trust from technical gatekeepers, better early warnings.": "Menos choques de reputação, qualidade de negócio mais forte, maior confiança dos guardiões técnicos, melhores avisos antecipados.",
  "Type 24: The Movement Icon": "Tipo 24: O ícone de movimento",
  "The Movement Icon has massive recognition and\n              a loyal network, plus real skills and lived expertise, yet the economic base\n              is thin. They are the public face of a cause, a craft, or a community-led\n              field, often respected far beyond their bank balance. Their influence is\n              real, but the lack of financial buffer makes the entire structure fragile.": "O Ícone do Movimento tem enorme reconhecimento e\n              uma rede leal, além de habilidades reais e experiência vivida, mas a base econômica\n              é magro. Eles são a face pública de uma causa, de um ofício ou de uma iniciativa liderada pela comunidade.\n              campo, muitas vezes respeitados muito além do seu saldo bancário. A influência deles é\n              real, mas a falta de proteção financeira torna toda a estrutura frágil.",
  "Mobilizing people fast through trust, story, and shared identity.": "Mobilizar pessoas rapidamente por meio de confiança, história e identidade compartilhada.",
  "Turning complex ideas into narratives that communities can carry.": "Transformar ideias complexas em narrativas que as comunidades podem transmitir.",
  "Building high-density networks with real reciprocity.": "Construir redes de alta densidade com reciprocidade real.",
  "Maintaining authenticity, a scarce currency in 2025.": "Manter a autenticidade, uma moeda escassa em 2025.",
  "Mentoring and training others, creating second-generation leaders.": "Orientar e treinar outros, criando líderes de segunda geração.",
  "Burnout from carrying a movement while under-resourced.": "Esgotamento por conduzir um movimento com poucos recursos.",
  "Guilt about charging, even when the work creates clear value.": "Culpa por cobrar, mesmo quando o trabalho cria um valor claro.",
  "High exposure to economic shocks because the buffer is thin.": "Alta exposição a choques econômicos porque o buffer é fino.",
  "Being courted by elites who want your legitimacy more than your vision.": "Ser cortejado por elites que querem mais sua legitimidade do que sua visão.",
  "Difficulty scaling because everything depends on your direct labor.": "Dificuldade de escalar porque tudo depende da sua mão de obra direta.",
  "Economic Capital (E). You have legitimacy,\n              skill, and network, but you cannot buy time. Without a runway, the movement\n              can become a treadmill: always active, never secure. Durability needs a\n              financial engine.": "Capital Econômico (E). Você tem legitimidade,\n              habilidade e rede, mas você não pode ganhar tempo. Sem pista, o movimento\n              pode se tornar uma esteira: sempre ativa, nunca segura. A durabilidade precisa de\n              motor financeiro.",
  "Symbolic Capital (Y). Your name can convert\n              attention into stable revenue if you build the right structure. Build an\n              owned engine: memberships, licensing, workshops, cohorts, sponsorship decks,\n              or a member-owned platform. Use Y to generate recurring E, then use E to\n              protect S and scale C.": "Capital Simbólico (Y). Seu nome pode converter\n              atenção em receitas estáveis se você construir a estrutura certa. Construa um\n              mecanismo próprio: associações, licenciamento, workshops, coortes, decks de patrocínio,\n              ou uma plataforma de propriedade de membros. Use Y para gerar E recorrente e, em seguida, use E para\n              proteja S e dimensione C.",
  "Write a one-page value map of outcomes you already deliver.": "Escreva um mapa de valor de uma página dos resultados que você já entrega.",
  "Draft a simple offer ladder: free, entry, core, premium.": "Desenhe uma escada de oferta simples: grátis, entrada, principal, premium.",
  "Identify 10 supporters who would join a membership to fund the mission.": "Identifique 10 apoiadores que se juntariam a uma associação para financiar a missão.",
  "Launch a membership or cohort with recurring billing and clear benefits.": "Lançar uma associação ou coorte com faturamento recorrente e claro benefícios.",
  "Create a sponsorship deck aligned to your values and boundaries.": "Crie uma apresentação de patrocínio alinhada aos seus valores e limites.",
  "Build a small operations role to reduce your direct load.": "Crie uma pequena função de operações para reduzir sua carga direta.",
  "Create one scalable asset: toolkit, curriculum, index, or platform.": "Crie um ativo escalonável: kit de ferramentas, currículo, índice ou plataforma.",
  "Secure two aligned sponsors or institutional partners with guardrails.": "Garanta dois patrocinadores alinhados ou parceiros institucionais com proteções.",
  "Set up governance so the community retains control and you retain time.": "Configure a governança para que a comunidade mantenha o controle e você reter tempo.",
  "A respected community leader (Y, S, C)\n              launches a member-backed cohort. Within three months, recurring income (E)\n              allows a small team to form, burnout drops, and the movement becomes\n              infrastructure instead of hustle.": "Um líder comunitário respeitado (Y, S, C)\n              lança um grupo apoiado por membros. Dentro de três meses, renda recorrente (E)\n              permite que uma pequena equipe se forme, o esgotamento diminui e o movimento se torna\n              infraestrutura em vez de agitação.",
  "A movement icon refuses to build a revenue\n              engine. When costs rise and donations fall, stress spikes. The community\n              splinters, not from lack of love, but from lack of runway.": "Um ícone do movimento se recusa a gerar receita\n              motor. Quando os custos aumentam e as doações diminuem, o estresse aumenta. A comunidade\n              lascas, não por falta de amor, mas por falta de pista.",
  "Build an offer ladder.": "Construa uma escada de ofertas.",
  "Launch membership or cohort.": "Inicie a adesão ou coorte.",
  "Create a sponsorship deck.": "Crie uma apresentação de patrocínio.",
  "Set boundaries in writing.": "Defina limites por escrito.",
  "Add one operations helper.": "Adicione um auxiliar de operações.",
  "Build one scalable asset.": "Construa um escalável ativo.",
  "Create governance rules.": "Criar regras de governança.",
  "Track burnout signals.": "Rastrear sinais de esgotamento.",
  "Diversify income streams.": "Diversificar fluxos de renda.",
  "Protect authenticity with structure.": "Proteger a autenticidade com estrutura.",
  "Movement leaders, creator-educators, community founders, public intellectuals, union-style organizers in digital fields.": "Líderes de movimento, criadores-educadores, fundadores de comunidades, intelectuais públicos, organizadores sindicais em campos digitais.",
  "Being used as legitimacy by richer players; burnout; shame around monetization; over-dependence on personal labor.": "Sendo usados como legitimidade por jogadores mais ricos; esgotamento; vergonha em relação à monetização; dependência excessiva do trabalho pessoal.",
  "My voice moves people; now my structure must protect the mission.": "Minha voz move as pessoas; agora minha estrutura deve proteger a missão.",
  "You are the kind of leader the field\n                cannot manufacture. You earned trust the hard way, through time and\n                consistency. That trust is an asset, yet it can become a chain if you\n                refuse to convert it into runway.": "Você é o tipo de líder em campo\n                não pode fabricar. Você conquistou a confiança da maneira mais difícil, com o tempo e\n                consistência. Essa confiança é um trunfo, mas pode tornar-se uma corrente se você\n                recusa-se a convertê-lo em pista.",
  "A movement with no runway becomes reactive. It cannot plan, defend, or\n                endure. Your upgrade is simple: build a financial spine that keeps your\n                work free from capture.": "Um movimento sem pista torna-se reativo. Não pode planejar, defender ou\n                suportar. Sua atualização é simples: construa uma espinha dorsal financeira que mantenha seu\n                trabalhe livre de captura.",
  "You keep surviving instead of building.": "Você continua sobrevivendo em vez de construir.",
  "You feel guilty charging for value that clearly helps others.": "Você se sente culpado cobrando por valores que claramente ajudam os outros.",
  "You fear that one bad month could collapse the whole system.": "Você teme que um mês ruim possa colapsar todo o sistema.",
  "Days 1-30: Create your offer ladder and boundaries in writing.": "Dias 1 a 30: Crie sua escada de oferta e limites por escrito.",
  "Days 31-90: Launch recurring income and stabilize your baseline.": "Dias 31 a 90: Lance a receita recorrente e estabilize sua linha de base.",
  "Days 91-180: Build one scalable asset and delegate operations.": "Dias 91 a 180: Crie um ativo escalável e delegue operações.",
  "Days 181-270: Secure aligned partners with guardrails.": "Dias 181 a 270: Proteja parceiros alinhados com grades de proteção.",
  "Days 271-365: Institutionalize durability with governance and repeatable revenue.": "Dias 271-365: Institucionalize a durabilidade com governança e receitas repetíveis.",
  "One revenue action, one community action, one creation action, one recovery action.": "Uma ação de receita, uma ação comunitária, uma ação de criação, uma ação de recuperação.",
  "Recurring revenue, lower burnout, stronger autonomy, stronger community retention.": "Receita recorrente, menor esgotamento, maior autonomia, maior retenção da comunidade."
}