{
  "The 2025 Logic of Practice: A Resource-Mapping Diagnostic for the Digital Field": "Ang 2025 Logic of Practice: Isang Resource-Mapping Diagnostic para sa Digital Field",
  "Answer each item on a 7-point scale.": "Sagutin ang bawat aytem sa 7-point scale.",
  "Strongly disagree": "Lubos na hindi sumasang-ayon",
  "Strongly agree": "Lubos na sumasang-ayon",
  "Page {current} of {total}": "Pahina {current} ng {total}",
  "Please answer all items. Missing {count}.": "Pakisagot ang lahat ng aytem. Nawawala ang {count}.",
  "Type {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.": "I-type ang {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.",
  "Next Focus: {focus}.": "Susunod na Pokus: {focus}.",
  "Tie break used {field} priority ordering.": "Tie break ginamit {field} priority ordering.",
  "View Type {id}": "Uri ng View {id}",
  "Economic": "Pangkabuhayan",
  "Cultural": "Pangkultura",
  "Social": "Sosyal",
  "Symbolic": "Simboliko",
  "Finance/Law": "Pananalapi/Batas",
  "Tech/AI": "Tech/AI",
  "Arts/Media": "Sining/Medya",
  "Community/NGO": "Komunidad/NGO",
  "Dominant": "nangingibabaw",
  "Strong": "Malakas",
  "Steady": "Panay",
  "Thin Base": "Manipis na Base",
  "Constrained": "Pinipigilan",
  "Technical Mastery and Certification": "Teknikal na Karunungan at Sertipikasyon",
  "Bridging Ties and Reciprocity": "Pagtulay at Pagbabalikan",
  "Symbolic Distinction and Legitimacy": "Simbolikong Pagkakaiba at Pagkalehitimo",
  "Asset Accumulation and Risk Management": "Pagtitipon ng Asset at Pamamahala sa Panganib",
  "Asset Buffer and Risk Control": "Asset Buffer at Risk Control",
  "Skill Depth and Credential Signals": "Lalim ng Kasanayan at Mga Signal ng Kredensyal",
  "Network Quality and Reciprocity": "Kalidad at Kapalit ng Network",
  "Legitimacy Signals and Recognition": "Mga Senyales at Pagkilala sa Pagkalehitimo",
  "The Builder": "Ang Tagabuo",
  "The Patron": "Ang Patron",
  "The Dealmaker": "Ang Dealmaker",
  "The Connected Operator": "Ang Konektadong Operator",
  "The Power Broker": "Ang Power Broker",
  "The Tycoon": "Ang Tycoon",
  "The Credentialed Striver": "Ang Kredensyal na Striver",
  "The Polished Professional": "Ang Pinakintab na Propesyonal",
  "The Community Scholar": "Ang Iskolar ng Komunidad",
  "The Insider-in-Training": "Ang Insider-in-Training",
  "The Tastemaker": "Ang Tastemaker",
  "The Gatekeeper": "Ang Gatekeeper",
  "The Network Hustler": "Ang Network Hustler",
  "The Rainmaker": "Ang Rainmaker",
  "The Connector Student": "Ang Connector Student",
  "The Trusted Insider": "Ang Trusted Insider",
  "The Political Player": "Ang Pampulitika na Manlalaro",
  "The Community Powerhouse": "Ang Community Powerhouse",
  "The Public Figure": "Ang Public Figure",
  "The Celebrity Operator": "Ang Celebrity Operator",
  "The Elite Graduate": "Ang Elite Graduate",
  "The Institutional Star": "Ang Institusyonal na Bituin",
  "The Kingmaker": "Ang Kingmaker",
  "The Movement Icon": "Ang Icon ng Paggalaw",
  "I am confident I could cover an unexpected expense of $5,000 and bounce back financially.": "Nagtitiwala ako na masasagot ko ang hindi inaasahang gastos na $5,000 at babalik sa pananalapi.",
  "My monthly income allows me to budget effectively for the next six months.": "Ang aking buwanang kita ay nagpapahintulot sa akin na epektibong magbadyet para sa susunod na anim na buwan.",
  "I have enough liquid savings to cover six months of essential living expenses.": "Mayroon akong sapat na likidong ipon para masakop ang anim na buwang mahahalagang gastusin sa pamumuhay.",
  "Housing costs in my area frequently prevent me from investing in my future/skills.": "Ang mga gastos sa pabahay sa aking lugar ay madalas na humahadlang sa akin sa pamumuhunan sa aking hinaharap/kasanayan.",
  "I often worry about my income fluctuating unpredictably from month to month.": "Madalas akong nag-aalala tungkol sa pabagu-bago ng aking kita nang hindi nahuhulaang buwan-buwan.",
  "I feel financially secure enough to take significant career risks.": "Pakiramdam ko ay sapat akong ligtas sa pananalapi upang kumuha ng malaking panganib sa karera.",
  "I can easily afford the quality of healthcare I need without financial stress.": "Madali kong kayang bayaran ang kalidad ng pangangalagang pangkalusugan na kailangan ko nang walang stress sa pananalapi.",
  "My debt levels are manageable and do not limit my daily life choices.": "Ang aking mga antas ng utang ay mapapamahalaan at hindi nililimitahan ang aking pang-araw-araw na mga pagpipilian sa buhay.",
  "I find it difficult to save any portion of my income for retirement.": "Nahihirapan akong mag-ipon ng anumang bahagi ng aking kita para sa pagreretiro.",
  "I have access to diverse lines of credit or capital if I needed to start a project.": "Mayroon akong access sa magkakaibang linya ng kredito o kapital kung kailangan kong magsimula ng isang proyekto.",
  "I feel stressed when thinking about my long-term financial future.": "Nakakaramdam ako ng pagkabalisa kapag iniisip ang aking pangmatagalang pinansiyal na hinaharap.",
  "I can afford to outsource tasks (cleaning, delivery, etc.) to save my own time.": "Kayang-kaya kong mag-outsource ng mga gawain (paglilinis, paghahatid, atbp.) upang makatipid ng sarili kong oras.",
  "I regularly invest in assets (stocks, property, crypto) to build long-term wealth.": "Regular akong namumuhunan sa mga asset (mga stock, ari-arian, crypto) upang bumuo ng pangmatagalang yaman.",
  "My financial situation rarely limits my ability to travel or relocate.": "Ang aking sitwasyon sa pananalapi ay bihirang naglilimita sa aking kakayahang maglakbay o lumipat.",
  "I frequently use \"Buy Now Pay Later\" or high-interest loans for basic needs.": "Madalas kong ginagamit ang \"Buy Now Pay Later\" o mga pautang na may mataas na interes para sa mga pangunahing pangangailangan.",
  "I am satisfied with my current standard of living relative to my peers.": "Ako ay nasisiyahan sa aking kasalukuyang antas ng pamumuhay na may kaugnayan sa aking mga kapantay.",
  "I can support family members financially without it impacting my own stability.": "Maaari kong suportahan ang mga miyembro ng pamilya sa pananalapi nang hindi ito nakakaapekto sa aking sariling katatagan.",
  "I have a comprehensive financial plan that I review with professional advisors.": "Mayroon akong komprehensibong plano sa pananalapi na sinusuri ko kasama ng mga propesyonal na tagapayo.",
  "I avoid important life decisions because I worry about the immediate cost.": "Iniiwasan ko ang mahahalagang desisyon sa buhay dahil nag-aalala ako tungkol sa agarang gastos.",
  "My income has grown significantly or stayed resilient over the past two years.": "Ang aking kita ay lumago nang malaki o nanatiling matatag sa nakalipas na dalawang taon.",
  "I feel \"trapped\" in my current job solely because of my financial obligations.": "Pakiramdam ko ay \"nakulong\" ako sa aking kasalukuyang trabaho dahil lamang sa aking mga obligasyon sa pananalapi.",
  "I can easily replace essential household appliances or technology if they break.": "Madali kong mapapalitan ang mga mahahalagang gamit sa bahay o teknolohiya kung masira ang mga ito.",
  "I have multiple sources of income that protect me from a single job loss.": "Marami akong pinagmumulan ng kita na nagpoprotekta sa akin mula sa isang pagkawala ng trabaho.",
  "I feel adequately protected against inflation and rising costs of living.": "Pakiramdam ko ay sapat na protektado ako laban sa inflation at pagtaas ng mga gastos sa pamumuhay.",
  "I have many close contacts I can rely on for emergency financial help or housing.": "Marami akong malalapit na contact na mapagkakatiwalaan ko para sa emerhensiyang tulong pinansyal o pabahay.",
  "My social network includes people with significant professional influence or power.": "Kasama sa aking social network ang mga taong may malaking propesyonal na impluwensya o kapangyarihan.",
  "I have digital networks that provide professional opportunities I cannot find locally.": "Mayroon akong mga digital network na nagbibigay ng mga propesyonal na pagkakataon na hindi ko mahanap nang lokal.",
  "I feel a strong sense of belonging and mutual trust within my neighborhood.": "Nararamdaman ko ang isang malakas na pakiramdam ng pag-aari at pagtitiwala sa isa't isa sa loob ng aking kapitbahayan.",
  "I often interact with people from diverse socioeconomic or cultural backgrounds.": "Madalas akong nakikipag-ugnayan sa mga tao mula sa magkakaibang socioeconomic o kultural na background.",
  "If I lost my job today, I know several people who could help me find a new one immediately.": "Kung nawalan ako ng trabaho ngayon, may kilala akong ilang tao na makakatulong sa akin na makahanap kaagad ng bago.",
  "I find it difficult to ask people in my network for significant favors.": "Nahihirapan akong humingi ng makabuluhang pabor sa mga tao sa aking network.",
  "I am an active member of professional associations or exclusive digital communities.": "Ako ay isang aktibong miyembro ng mga propesyonal na asosasyon o eksklusibong mga digital na komunidad.",
  "I generally trust the people I interact with in my daily social circles.": "Karaniwang pinagkakatiwalaan ko ang mga taong nakakasalamuha ko sa aking pang-araw-araw na mga social circle.",
  "I have a mentor or confidant who provides me with high-level career advice.": "Mayroon akong isang tagapayo o pinagkakatiwalaan na nagbibigay sa akin ng mataas na antas ng payo sa karera.",
  "My connections often introduce me to new ideas, information, or resources.": "Ang aking mga koneksyon ay madalas na nagpapakilala sa akin sa mga bagong ideya, impormasyon, o mapagkukunan.",
  "I feel lonely or socially isolated in my professional life.": "Pakiramdam ko ay nag-iisa o nakahiwalay sa lipunan sa aking propesyonal na buhay.",
  "People in my network often cooperate with me to achieve shared goals.": "Ang mga tao sa aking network ay madalas na nakikipagtulungan sa akin upang makamit ang mga nakabahaging layunin.",
  "I believe my reputation within my community is a major asset for me.": "Naniniwala ako na ang aking reputasyon sa loob ng aking komunidad ay isang pangunahing pag-aari para sa akin.",
  "I frequently participate in civic or community activities that build trust.": "Madalas akong nakikilahok sa mga aktibidad ng sibiko o komunidad na nagbubuo ng tiwala.",
  "I find it hard to maintain long-term professional relationships.": "Nahihirapan akong mapanatili ang pangmatagalang mga propesyonal na relasyon.",
  "My network includes experts in fields that are very different from my own.": "Kasama sa aking network ang mga eksperto sa mga larangan na ibang-iba sa sarili ko.",
  "I feel comfortable talking to high-status individuals in my professional field.": "Kumportable akong makipag-usap sa mga indibidwal na may mataas na katayuan sa aking propesyonal na larangan.",
  "I am often asked to connect people within my network to one another.": "Madalas akong hinihiling na ikonekta ang mga tao sa loob ng aking network sa isa't isa.",
  "I feel my social connections have significantly improved my life chances.": "Pakiramdam ko ang aking mga social na koneksyon ay makabuluhang napabuti ang aking mga pagkakataon sa buhay.",
  "I lack contacts who can provide me with specialized or technical knowledge.": "Kulang ako ng mga contact na makakapagbigay sa akin ng espesyal o teknikal na kaalaman.",
  "I can easily mobilize a group of people to support a cause I care about.": "Madali kong mapakilos ang isang grupo ng mga tao upang suportahan ang isang layunin na mahalaga sa akin.",
  "I belong to groups that provide me with a distinct sense of identity and pride.": "Nabibilang ako sa mga grupong nagbibigay sa akin ng natatanging pagkakakilanlan at pagmamalaki.",
  "My social network allows me to bypass formal barriers to get things done.": "Ang aking social network ay nagpapahintulot sa akin na lampasan ang mga pormal na hadlang upang magawa ang mga bagay.",
  "I am confident in reading, writing, and comprehending complex data sets to make decisions.": "May tiwala ako sa pagbabasa, pagsusulat, at pag-unawa sa mga kumplikadong set ng data upang makagawa ng mga desisyon.",
  "I hold verified certifications or credentials that are highly recognized in my field.": "May hawak akong mga na-verify na certification o kredensyal na lubos na kinikilala sa aking larangan.",
  "I have a collection of digital learning resources (courses, e-books) I use for self-improvement.": "Mayroon akong koleksyon ng mga digital learning resources (mga kurso, e-book) na ginagamit ko para sa pagpapabuti ng sarili.",
  "I feel comfortable and at home in high-status professional or academic environments.": "Pakiramdam ko ay komportable at nasa bahay ako sa mataas na katayuan na propesyonal o akademikong kapaligiran.",
  "I am proficient in using AI tools to enhance my productivity or creativity.": "Sanay ako sa paggamit ng mga tool ng AI para mapahusay ang aking pagiging produktibo o pagkamalikhain.",
  "I possess technical skills that are in high demand in the current labor market.": "Nagtataglay ako ng mga teknikal na kasanayan na mataas ang pangangailangan sa kasalukuyang merkado ng paggawa.",
  "I find it difficult to understand technical discussions or modern digital jargon.": "Nahihirapan akong maunawaan ang mga teknikal na talakayan o modernong digital jargon.",
  "I have been exposed to diverse cultural ideas through travel or intentional learning.": "Nalantad ako sa magkakaibang ideya sa kultura sa pamamagitan ng paglalakbay o sinadyang pag-aaral.",
  "I can adapt my communication style (tone, language) for different cultural audiences.": "Maaari kong iakma ang aking istilo ng komunikasyon (tono, wika) para sa iba't ibang kultural na madla.",
  "I enjoy exploring complex intellectual topics that are outside my immediate expertise.": "Nasisiyahan akong tuklasin ang mga kumplikadong intelektwal na paksa na wala sa aking agarang kadalubhasaan.",
  "I feel my educational background has given me a major advantage in life.": "Pakiramdam ko ang aking background sa edukasyon ay nagbigay sa akin ng malaking kalamangan sa buhay.",
  "I struggle to keep up with rapid changes in technology.": "Nahihirapan akong makasabay sa mabilis na pagbabago sa teknolohiya.",
  "I am comfortable writing or speaking in a style that is seen as highly educated.": "Komportable akong magsulat o magsalita sa isang istilo na nakikitang mataas ang pinag-aralan.",
  "I frequently engage in hobbies that require high levels of skill or specialized knowledge.": "Madalas akong nakikibahagi sa mga libangan na nangangailangan ng mataas na antas ng kasanayan o espesyal na kaalaman.",
  "I am usually the person people turn to for advice on how to use new tools or software.": "Karaniwang ako ang taong nilalapitan ng mga tao para sa payo kung paano gumamit ng mga bagong tool o software.",
  "I feel out of place when discussing high-culture topics like art or philosophy.": "Pakiramdam ko ay wala ako sa lugar kapag tinatalakay ang mga paksang may mataas na kultura tulad ng sining o pilosopiya.",
  "I have a broad vocabulary that allows me to express complex ideas clearly.": "Mayroon akong malawak na bokabularyo na nagbibigay-daan sa akin upang maipahayag nang malinaw ang mga kumplikadong ideya.",
  "I am confident in my ability to teach myself any new skill using online resources.": "Ako ay may tiwala sa aking kakayahang turuan ang aking sarili ng anumang bagong kasanayan gamit ang mga online na mapagkukunan.",
  "I feel that I have good taste in music, art, or design that others respect.": "Pakiramdam ko ay mayroon akong mahusay na panlasa sa musika, sining, o disenyo na iginagalang ng iba.",
  "I lack the formal qualifications needed to reach the next level of my career.": "Kulang ako sa mga pormal na kwalipikasyon na kailangan para maabot ang susunod na antas ng aking karera.",
  "I can critically evaluate whether a digital news source or piece of media is reliable.": "Masusuri kong kritikal kung maaasahan ang isang digital na mapagkukunan ng balita o piraso ng media.",
  "I frequently share knowledge or mentor others in my areas of expertise.": "Madalas akong nagbabahagi ng kaalaman o nagtuturo sa iba sa aking mga lugar ng kadalubhasaan.",
  "I have access to the latest hardware and high-speed internet needed for my work.": "Mayroon akong access sa pinakabagong hardware at high-speed internet na kailangan para sa aking trabaho.",
  "I feel my worldview is global and not limited by my local upbringing.": "Pakiramdam ko ang aking pananaw sa mundo ay pandaigdigan at hindi limitado sa aking lokal na pagpapalaki.",
  "Others frequently seek my input or defer to my judgment in professional settings.": "Ang iba ay madalas na humingi ng aking input o ipagpaliban ang aking paghuhusga sa mga propesyonal na setting.",
  "I possess verified status or visible badges of expertise on professional or social platforms.": "Nagtataglay ako ng na-verify na katayuan o nakikitang mga badge ng kadalubhasaan sa mga propesyonal o social na platform.",
  "My professional contributions regularly garner significant visibility and engagement from peers.": "Ang aking mga propesyonal na kontribusyon ay regular na nakakakuha ng makabuluhang visibility at pakikipag-ugnayan mula sa mga kapantay.",
  "I am regarded as an expert or visionary in my specific area of work.": "Ako ay itinuturing na isang dalubhasa o visionary sa aking partikular na lugar ng trabaho.",
  "I have received prestigious awards, honors, or public recognition for my achievements.": "Nakatanggap ako ng mga prestihiyosong parangal, parangal, o pampublikong pagkilala para sa aking mga nagawa.",
  "People generally treat me with a high level of respect when I introduce myself.": "Karaniwang tinatrato ako ng mga tao nang may mataas na antas ng paggalang kapag ipinakilala ko ang aking sarili.",
  "I feel my accomplishments are often overlooked or under-credited.": "Pakiramdam ko ang aking mga nagawa ay madalas na hindi pinapansin o kulang sa kredito.",
  "I am frequently invited to speak at events or participate in high-level meetings.": "Madalas akong iniimbitahan na magsalita sa mga kaganapan o lumahok sa mga mataas na antas na pagpupulong.",
  "I hold a title or role that commands automatic legitimacy in the eyes of others.": "May hawak akong titulo o tungkulin na nag-uutos ng awtomatikong pagiging lehitimo sa mata ng iba.",
  "I believe my personal brand or reputation is a major driver of my success.": "Naniniwala ako na ang aking personal na tatak o reputasyon ay isang pangunahing driver ng aking tagumpay.",
  "Others often mention my previous successes when they introduce me to new people.": "Ang iba ay madalas na binabanggit ang aking mga nakaraang tagumpay kapag ipinakilala nila ako sa mga bagong tao.",
  "I find it hard to get people to take my ideas seriously.": "Nahihirapan akong hikayatin ang mga tao na seryosohin ang aking mga ideya.",
  "My opinions are highly valued in my social and professional communities.": "Ang aking mga opinyon ay lubos na pinahahalagahan sa aking panlipunan at propesyonal na mga komunidad.",
  "I am often asked to lead or moderate groups because of my perceived authority.": "Madalas akong hinihiling na mamuno o mag-moderate ng mga grupo dahil sa aking nakikitang awtoridad.",
  "I feel like a role model to others in my field or community.": "Pakiramdam ko ay isang huwaran ako sa iba sa aking larangan o komunidad.",
  "I rarely receive the recognition I feel I deserve for my hard work.": "Bihira akong makatanggap ng pagkilala na sa tingin ko ay nararapat para sa aking pagsusumikap.",
  "My presence in a room or digital space is immediately noticed by others.": "Ang aking presensya sa isang silid o digital na espasyo ay agad na napansin ng iba.",
  "I am confident that my reputation would protect me during a crisis or scandal.": "Tiwala ako na mapoprotektahan ako ng aking reputasyon sa panahon ng isang krisis o iskandalo.",
  "People often follow or subscribe to my updates to see what I am doing.": "Ang mga tao ay madalas na sumusunod o nag-subscribe sa aking mga update upang makita kung ano ang aking ginagawa.",
  "I feel insignificant or overlooked in most professional settings.": "Pakiramdam ko ay hindi gaanong mahalaga o hindi pinapansin sa karamihan ng mga propesyonal na setting.",
  "I have been cited or quoted by others as a source of authority.": "Ako ay binanggit o sinipi ng iba bilang pinagmumulan ng awtoridad.",
  "I am satisfied with the level of influence I have over decisions in my field.": "Nasiyahan ako sa antas ng impluwensyang mayroon ako sa mga desisyon sa aking larangan.",
  "I believe I could achieve a higher social status if I chose to pursue it.": "Naniniwala ako na makakamit ko ang mas mataas na katayuan sa lipunan kung pipiliin kong ituloy ito.",
  "I feel proud of the professional legacy or reputation I have built.": "Ipinagmamalaki ko ang propesyonal na legacy o reputasyon na aking binuo."
}