{
  "The 2025 Logic of Practice: A Resource-Mapping Diagnostic for the Digital Field": "Logika Praktik 2025: Diagnostik Pemetaan Sumber Daya untuk Bidang Digital",
  "Answer each item on a 7-point scale.": "Jawablah setiap item dengan skala 7 poin.",
  "Strongly disagree": "Sangat tidak setuju",
  "Strongly agree": "Sangat setuju",
  "Page {current} of {total}": "Halaman {current} dari {total}",
  "Please answer all items. Missing {count}.": "Tolong jawab semua item. Hilang {count}.",
  "Type {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.": "Ketik {typeId}: {typeName} ({order}). Kemacetan: {bottleneck}. Tuas: {lever}.",
  "Next Focus: {focus}.": "Fokus Berikutnya: {focus}.",
  "Tie break used {field} priority ordering.": "Tie break menggunakan pemesanan prioritas {field}.",
  "View Type {id}": "Jenis Tampilan {id}",
  "Economic": "Ekonomis",
  "Cultural": "Kultural",
  "Social": "Sosial",
  "Symbolic": "Simbolis",
  "Finance/Law": "Keuangan/Hukum",
  "Tech/AI": "Teknologi/AI",
  "Arts/Media": "Seni/Media",
  "Community/NGO": "Komunitas/LSM",
  "Dominant": "Dominan",
  "Strong": "Kuat",
  "Steady": "Stabil",
  "Thin Base": "Basis Tipis",
  "Constrained": "Terkendala",
  "Technical Mastery and Certification": "Penguasaan Teknis dan Sertifikasi",
  "Bridging Ties and Reciprocity": "Menjembatani Ikatan dan Timbal Balik",
  "Symbolic Distinction and Legitimacy": "Perbedaan Simbolis dan Legitimasi",
  "Asset Accumulation and Risk Management": "Akumulasi Aset dan Manajemen Risiko",
  "Asset Buffer and Risk Control": "Penyangga Aset dan Pengendalian Risiko",
  "Skill Depth and Credential Signals": "Kedalaman Keterampilan dan Sinyal Kredensial",
  "Network Quality and Reciprocity": "Kualitas Jaringan dan Timbal Balik",
  "Legitimacy Signals and Recognition": "Sinyal dan Pengakuan Legitimasi",
  "The Builder": "Pembangun",
  "The Patron": "Pelindung",
  "The Dealmaker": "Pembuat Kesepakatan",
  "The Connected Operator": "Operator yang Terhubung",
  "The Power Broker": "Pialang Kekuatan",
  "The Tycoon": "Sang Taipan",
  "The Credentialed Striver": "Striver yang Berkredensial",
  "The Polished Professional": "Profesional yang Dipoles",
  "The Community Scholar": "Cendekiawan Komunitas",
  "The Insider-in-Training": "Pelatihan Orang Dalam",
  "The Tastemaker": "Sang Pembuat Rasa",
  "The Gatekeeper": "Penjaga Gerbang",
  "The Network Hustler": "Penipu Jaringan",
  "The Rainmaker": "Sang Pembuat Hujan",
  "The Connector Student": "Siswa Penghubung",
  "The Trusted Insider": "Orang Dalam Tepercaya",
  "The Political Player": "Pemain Politik",
  "The Community Powerhouse": "Pembangkit Tenaga Komunitas",
  "The Public Figure": "Tokoh Masyarakat",
  "The Celebrity Operator": "Operator Selebriti",
  "The Elite Graduate": "Lulusan Elit",
  "The Institutional Star": "Bintang Institusional",
  "The Kingmaker": "Sang Pembuat Raja",
  "The Movement Icon": "Ikon Gerakan",
  "I am confident I could cover an unexpected expense of $5,000 and bounce back financially.": "Saya yakin saya dapat menutupi pengeluaran tak terduga sebesar $5.000 dan bangkit kembali secara finansial.",
  "My monthly income allows me to budget effectively for the next six months.": "Pendapatan bulanan saya memungkinkan saya membuat anggaran secara efektif untuk enam bulan ke depan.",
  "I have enough liquid savings to cover six months of essential living expenses.": "Saya mempunyai tabungan cair yang cukup untuk menutupi biaya hidup penting selama enam bulan.",
  "Housing costs in my area frequently prevent me from investing in my future/skills.": "Biaya perumahan di daerah saya sering kali menghalangi saya untuk berinvestasi pada masa depan/keterampilan saya.",
  "I often worry about my income fluctuating unpredictably from month to month.": "Saya sering khawatir akan penghasilan saya yang berfluktuasi secara tidak terduga dari bulan ke bulan.",
  "I feel financially secure enough to take significant career risks.": "Saya merasa cukup aman secara finansial untuk mengambil risiko karier yang signifikan.",
  "I can easily afford the quality of healthcare I need without financial stress.": "Saya dapat dengan mudah membeli layanan kesehatan berkualitas yang saya perlukan tanpa tekanan keuangan.",
  "My debt levels are manageable and do not limit my daily life choices.": "Tingkat utang saya dapat dikelola dan tidak membatasi pilihan hidup saya sehari-hari.",
  "I find it difficult to save any portion of my income for retirement.": "Saya merasa sulit untuk menabung sebagian dari penghasilan saya untuk masa pensiun.",
  "I have access to diverse lines of credit or capital if I needed to start a project.": "Saya memiliki akses ke beragam jalur kredit atau modal jika saya perlu memulai sebuah proyek.",
  "I feel stressed when thinking about my long-term financial future.": "Saya merasa stres ketika memikirkan masa depan keuangan jangka panjang saya.",
  "I can afford to outsource tasks (cleaning, delivery, etc.) to save my own time.": "Saya mampu melakukan outsourcing tugas (pembersihan, pengiriman, dll.) untuk menghemat waktu saya sendiri.",
  "I regularly invest in assets (stocks, property, crypto) to build long-term wealth.": "Saya rutin berinvestasi dalam aset (saham, properti, kripto) untuk membangun kekayaan jangka panjang.",
  "My financial situation rarely limits my ability to travel or relocate.": "Situasi keuangan saya jarang membatasi kemampuan saya untuk bepergian atau pindah.",
  "I frequently use \"Buy Now Pay Later\" or high-interest loans for basic needs.": "Saya sering menggunakan \"Beli Sekarang Bayar Nanti\" atau pinjaman berbunga tinggi untuk kebutuhan pokok.",
  "I am satisfied with my current standard of living relative to my peers.": "Saya puas dengan standar hidup saya saat ini dibandingkan dengan rekan-rekan saya.",
  "I can support family members financially without it impacting my own stability.": "Saya dapat menghidupi anggota keluarga secara finansial tanpa mempengaruhi stabilitas saya sendiri.",
  "I have a comprehensive financial plan that I review with professional advisors.": "Saya memiliki rencana keuangan komprehensif yang saya ulas dengan penasihat profesional.",
  "I avoid important life decisions because I worry about the immediate cost.": "Saya menghindari keputusan penting dalam hidup karena saya khawatir akan dampak langsungnya.",
  "My income has grown significantly or stayed resilient over the past two years.": "Penghasilan saya meningkat secara signifikan atau tetap bertahan selama dua tahun terakhir.",
  "I feel \"trapped\" in my current job solely because of my financial obligations.": "Saya merasa \"terjebak\" dalam pekerjaan saya saat ini semata-mata karena kewajiban keuangan saya.",
  "I can easily replace essential household appliances or technology if they break.": "Saya dapat dengan mudah mengganti peralatan atau teknologi penting rumah tangga jika rusak.",
  "I have multiple sources of income that protect me from a single job loss.": "Saya memiliki banyak sumber pendapatan yang melindungi saya dari kehilangan pekerjaan.",
  "I feel adequately protected against inflation and rising costs of living.": "Saya merasa cukup terlindungi dari inflasi dan kenaikan biaya hidup.",
  "I have many close contacts I can rely on for emergency financial help or housing.": "Saya mempunyai banyak kontak dekat yang dapat saya andalkan untuk bantuan keuangan darurat atau perumahan.",
  "My social network includes people with significant professional influence or power.": "Jejaring sosial saya mencakup orang-orang dengan pengaruh atau kekuasaan profesional yang signifikan.",
  "I have digital networks that provide professional opportunities I cannot find locally.": "Saya memiliki jaringan digital yang memberikan peluang profesional yang tidak dapat saya temukan secara lokal.",
  "I feel a strong sense of belonging and mutual trust within my neighborhood.": "Saya merasakan rasa memiliki dan rasa saling percaya yang kuat di lingkungan tempat tinggal saya.",
  "I often interact with people from diverse socioeconomic or cultural backgrounds.": "Saya sering berinteraksi dengan orang-orang dari latar belakang sosial ekonomi dan budaya yang berbeda.",
  "If I lost my job today, I know several people who could help me find a new one immediately.": "Jika saya kehilangan pekerjaan hari ini, saya kenal beberapa orang yang dapat membantu saya segera mendapatkan pekerjaan baru.",
  "I find it difficult to ask people in my network for significant favors.": "Saya merasa sulit untuk meminta bantuan yang signifikan kepada orang-orang di jaringan saya.",
  "I am an active member of professional associations or exclusive digital communities.": "Saya adalah anggota aktif asosiasi profesional atau komunitas digital eksklusif.",
  "I generally trust the people I interact with in my daily social circles.": "Saya biasanya mempercayai orang-orang yang berinteraksi dengan saya di lingkaran sosial saya sehari-hari.",
  "I have a mentor or confidant who provides me with high-level career advice.": "Saya mempunyai mentor atau orang kepercayaan yang memberi saya nasihat karier tingkat tinggi.",
  "My connections often introduce me to new ideas, information, or resources.": "Koneksi saya sering kali memperkenalkan saya pada ide, informasi, atau sumber daya baru.",
  "I feel lonely or socially isolated in my professional life.": "Saya merasa kesepian atau terisolasi secara sosial dalam kehidupan profesional saya.",
  "People in my network often cooperate with me to achieve shared goals.": "Orang-orang di jaringan saya sering bekerja sama dengan saya untuk mencapai tujuan bersama.",
  "I believe my reputation within my community is a major asset for me.": "Saya yakin reputasi saya dalam komunitas adalah aset besar bagi saya.",
  "I frequently participate in civic or community activities that build trust.": "Saya sering berpartisipasi dalam kegiatan sipil atau komunitas yang membangun kepercayaan.",
  "I find it hard to maintain long-term professional relationships.": "Saya merasa sulit untuk mempertahankan hubungan profesional jangka panjang.",
  "My network includes experts in fields that are very different from my own.": "Jaringan saya mencakup para ahli di bidang yang sangat berbeda dengan bidang saya.",
  "I feel comfortable talking to high-status individuals in my professional field.": "Saya merasa nyaman berbicara dengan individu berstatus tinggi di bidang profesional saya.",
  "I am often asked to connect people within my network to one another.": "Saya sering diminta untuk menghubungkan orang-orang dalam jaringan saya satu sama lain.",
  "I feel my social connections have significantly improved my life chances.": "Saya merasa hubungan sosial saya telah meningkatkan peluang hidup saya secara signifikan.",
  "I lack contacts who can provide me with specialized or technical knowledge.": "Saya kekurangan kontak yang dapat memberi saya pengetahuan khusus atau teknis.",
  "I can easily mobilize a group of people to support a cause I care about.": "Saya dapat dengan mudah memobilisasi sekelompok orang untuk mendukung tujuan yang saya pedulikan.",
  "I belong to groups that provide me with a distinct sense of identity and pride.": "Saya termasuk dalam kelompok yang memberi saya rasa identitas dan kebanggaan yang berbeda.",
  "My social network allows me to bypass formal barriers to get things done.": "Jaringan sosial saya memungkinkan saya untuk melewati hambatan formal dalam menyelesaikan sesuatu.",
  "I am confident in reading, writing, and comprehending complex data sets to make decisions.": "Saya percaya diri dalam membaca, menulis, dan memahami kumpulan data yang kompleks untuk mengambil keputusan.",
  "I hold verified certifications or credentials that are highly recognized in my field.": "Saya memegang sertifikasi atau kredensial terverifikasi yang sangat diakui di bidang saya.",
  "I have a collection of digital learning resources (courses, e-books) I use for self-improvement.": "Saya memiliki koleksi sumber belajar digital (kursus, e-book) yang saya gunakan untuk pengembangan diri.",
  "I feel comfortable and at home in high-status professional or academic environments.": "Saya merasa nyaman dan betah berada di lingkungan profesional atau akademis yang berstatus tinggi.",
  "I am proficient in using AI tools to enhance my productivity or creativity.": "Saya mahir menggunakan alat AI untuk meningkatkan produktivitas atau kreativitas saya.",
  "I possess technical skills that are in high demand in the current labor market.": "Saya memiliki keterampilan teknis yang sangat dibutuhkan di pasar tenaga kerja saat ini.",
  "I find it difficult to understand technical discussions or modern digital jargon.": "Saya kesulitan memahami diskusi teknis atau jargon digital modern.",
  "I have been exposed to diverse cultural ideas through travel or intentional learning.": "Saya telah mengenal beragam ide budaya melalui perjalanan atau pembelajaran yang disengaja.",
  "I can adapt my communication style (tone, language) for different cultural audiences.": "Saya dapat menyesuaikan gaya komunikasi saya (nada, bahasa) untuk kelompok budaya yang berbeda.",
  "I enjoy exploring complex intellectual topics that are outside my immediate expertise.": "Saya senang menjelajahi topik intelektual kompleks yang berada di luar keahlian saya.",
  "I feel my educational background has given me a major advantage in life.": "Saya merasa latar belakang pendidikan saya telah memberi saya keuntungan besar dalam hidup.",
  "I struggle to keep up with rapid changes in technology.": "Saya berjuang untuk mengikuti perubahan cepat dalam teknologi.",
  "I am comfortable writing or speaking in a style that is seen as highly educated.": "Saya nyaman menulis atau berbicara dengan gaya yang dipandang berpendidikan tinggi.",
  "I frequently engage in hobbies that require high levels of skill or specialized knowledge.": "Saya sering melakukan hobi yang memerlukan keterampilan tingkat tinggi atau pengetahuan khusus.",
  "I am usually the person people turn to for advice on how to use new tools or software.": "Saya biasanya adalah orang yang dimintai nasihat tentang cara menggunakan alat atau perangkat lunak baru.",
  "I feel out of place when discussing high-culture topics like art or philosophy.": "Saya merasa tidak pada tempatnya ketika membahas topik budaya tinggi seperti seni atau filsafat.",
  "I have a broad vocabulary that allows me to express complex ideas clearly.": "Saya memiliki kosa kata yang luas sehingga memungkinkan saya untuk mengekspresikan ide-ide kompleks dengan jelas.",
  "I am confident in my ability to teach myself any new skill using online resources.": "Saya yakin dengan kemampuan saya untuk mempelajari keterampilan baru apa pun menggunakan sumber daya online.",
  "I feel that I have good taste in music, art, or design that others respect.": "Saya merasa memiliki selera musik, seni, atau desain yang bagus dan dihormati orang lain.",
  "I lack the formal qualifications needed to reach the next level of my career.": "Saya tidak memiliki kualifikasi formal yang diperlukan untuk mencapai tingkat berikutnya dalam karir saya.",
  "I can critically evaluate whether a digital news source or piece of media is reliable.": "Saya dapat mengevaluasi secara kritis apakah sumber berita digital atau media dapat diandalkan.",
  "I frequently share knowledge or mentor others in my areas of expertise.": "Saya sering berbagi pengetahuan atau membimbing orang lain di bidang keahlian saya.",
  "I have access to the latest hardware and high-speed internet needed for my work.": "Saya memiliki akses ke perangkat keras terbaru dan internet berkecepatan tinggi yang diperlukan untuk pekerjaan saya.",
  "I feel my worldview is global and not limited by my local upbringing.": "Saya merasa pandangan dunia saya bersifat global dan tidak dibatasi oleh pendidikan lokal saya.",
  "Others frequently seek my input or defer to my judgment in professional settings.": "Orang lain sering kali meminta masukan saya atau tunduk pada penilaian saya dalam lingkungan profesional.",
  "I possess verified status or visible badges of expertise on professional or social platforms.": "Saya memiliki status terverifikasi atau lencana keahlian yang terlihat pada platform profesional atau sosial.",
  "My professional contributions regularly garner significant visibility and engagement from peers.": "Kontribusi profesional saya secara teratur mendapatkan visibilitas dan keterlibatan yang signifikan dari rekan-rekan.",
  "I am regarded as an expert or visionary in my specific area of work.": "Saya dianggap sebagai seorang ahli atau visioner dalam bidang pekerjaan saya yang spesifik.",
  "I have received prestigious awards, honors, or public recognition for my achievements.": "Saya telah menerima penghargaan bergengsi, penghargaan, atau pengakuan publik atas pencapaian saya.",
  "People generally treat me with a high level of respect when I introduce myself.": "Orang-orang pada umumnya memperlakukan saya dengan rasa hormat yang tinggi ketika saya memperkenalkan diri.",
  "I feel my accomplishments are often overlooked or under-credited.": "Saya merasa pencapaian saya sering kali diabaikan atau diremehkan.",
  "I am frequently invited to speak at events or participate in high-level meetings.": "Saya sering diundang untuk berbicara di acara-acara atau berpartisipasi dalam pertemuan tingkat tinggi.",
  "I hold a title or role that commands automatic legitimacy in the eyes of others.": "Saya memegang jabatan atau peran yang memberikan legitimasi otomatis di mata orang lain.",
  "I believe my personal brand or reputation is a major driver of my success.": "Saya yakin merek atau reputasi pribadi saya adalah pendorong utama kesuksesan saya.",
  "Others often mention my previous successes when they introduce me to new people.": "Orang lain sering menyebutkan kesuksesan saya sebelumnya ketika mereka memperkenalkan saya kepada orang baru.",
  "I find it hard to get people to take my ideas seriously.": "Saya merasa sulit membuat orang menganggap serius ide saya.",
  "My opinions are highly valued in my social and professional communities.": "Pendapat saya sangat dihargai dalam komunitas sosial dan profesional saya.",
  "I am often asked to lead or moderate groups because of my perceived authority.": "Saya sering diminta untuk memimpin atau memoderasi kelompok karena saya merasa memiliki otoritas.",
  "I feel like a role model to others in my field or community.": "Saya merasa seperti panutan bagi orang lain di bidang atau komunitas saya.",
  "I rarely receive the recognition I feel I deserve for my hard work.": "Saya jarang menerima pengakuan yang saya rasa pantas saya terima atas kerja keras saya.",
  "My presence in a room or digital space is immediately noticed by others.": "Kehadiran saya di sebuah ruangan atau ruang digital langsung diperhatikan oleh orang lain.",
  "I am confident that my reputation would protect me during a crisis or scandal.": "Saya yakin bahwa reputasi saya akan melindungi saya selama krisis atau skandal.",
  "People often follow or subscribe to my updates to see what I am doing.": "Orang sering mengikuti atau berlangganan pembaruan saya untuk melihat apa yang saya lakukan.",
  "I feel insignificant or overlooked in most professional settings.": "Saya merasa tidak penting atau diabaikan di sebagian besar lingkungan profesional.",
  "I have been cited or quoted by others as a source of authority.": "Saya telah dikutip atau dikutip oleh orang lain sebagai sumber otoritas.",
  "I am satisfied with the level of influence I have over decisions in my field.": "Saya puas dengan tingkat pengaruh yang saya miliki terhadap keputusan di bidang saya.",
  "I believe I could achieve a higher social status if I chose to pursue it.": "Saya yakin saya bisa mencapai status sosial yang lebih tinggi jika saya memilih untuk mengejarnya.",
  "I feel proud of the professional legacy or reputation I have built.": "Saya merasa bangga dengan warisan atau reputasi profesional yang telah saya bangun."
}