{
  "The 2025 Logic of Practice: A Resource-Mapping Diagnostic for the Digital Field": "La logique de pratique 2025 : un diagnostic de cartographie des ressources pour le domaine numérique",
  "Answer each item on a 7-point scale.": "Répondez à chaque élément sur une échelle de 7 points.",
  "Strongly disagree": "Fortement en désaccord",
  "Strongly agree": "Tout à fait d'accord",
  "Page {current} of {total}": "Page {current} sur {total}",
  "Please answer all items. Missing {count}.": "Veuillez répondre à tous les éléments. Il manque {count}.",
  "Type {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.": "Tapez {typeId} : {typeName} ({order}). Goulot d'étranglement : {bottleneck}. Levier : {lever}.",
  "Next Focus: {focus}.": "Objectif suivant : {focus}.",
  "Tie break used {field} priority ordering.": "Le tie-break a utilisé l'ordre prioritaire {field}.",
  "View Type {id}": "Afficher le type {id}",
  "Economic": "Économique",
  "Cultural": "Culturel",
  "Social": "Sociale",
  "Symbolic": "Symbolique",
  "Finance/Law": "Finances/Droit",
  "Tech/AI": "Technologie/IA",
  "Arts/Media": "Arts/Médias",
  "Community/NGO": "Communauté/ONG",
  "Dominant": "Dominant",
  "Strong": "Fort",
  "Steady": "Constant",
  "Thin Base": "Base fine",
  "Constrained": "Contraint",
  "Technical Mastery and Certification": "Maîtrise technique et certification",
  "Bridging Ties and Reciprocity": "Liens de rapprochement et réciprocité",
  "Symbolic Distinction and Legitimacy": "Distinction symbolique et légitimité",
  "Asset Accumulation and Risk Management": "Accumulation d’actifs et gestion des risques",
  "Asset Buffer and Risk Control": "Tampon d’actifs et contrôle des risques",
  "Skill Depth and Credential Signals": "Profondeur des compétences et signaux d’identification",
  "Network Quality and Reciprocity": "Qualité du réseau et réciprocité",
  "Legitimacy Signals and Recognition": "Signaux de légitimité et reconnaissance",
  "The Builder": "Le constructeur",
  "The Patron": "Le patron",
  "The Dealmaker": "Le négociateur",
  "The Connected Operator": "L'opérateur connecté",
  "The Power Broker": "Le courtier en pouvoir",
  "The Tycoon": "Le magnat",
  "The Credentialed Striver": "Le combattant accrédité",
  "The Polished Professional": "Le professionnel poli",
  "The Community Scholar": "L'érudit communautaire",
  "The Insider-in-Training": "L'initié en formation",
  "The Tastemaker": "Le créateur de goût",
  "The Gatekeeper": "Le gardien",
  "The Network Hustler": "L'arnaqueur de réseau",
  "The Rainmaker": "Le faiseur de pluie",
  "The Connector Student": "L'étudiant connecteur",
  "The Trusted Insider": "L'initié de confiance",
  "The Political Player": "L'acteur politique",
  "The Community Powerhouse": "La centrale communautaire",
  "The Public Figure": "La personnalité publique",
  "The Celebrity Operator": "L'opérateur des célébrités",
  "The Elite Graduate": "Le diplômé d'élite",
  "The Institutional Star": "L'étoile institutionnelle",
  "The Kingmaker": "Le faiseur de rois",
  "The Movement Icon": "L'icône du mouvement",
  "I am confident I could cover an unexpected expense of $5,000 and bounce back financially.": "Je suis convaincu que je pourrais couvrir une dépense imprévue de 5 000 $ et rebondir financièrement.",
  "My monthly income allows me to budget effectively for the next six months.": "Mon revenu mensuel me permet de budgétiser efficacement les six prochains mois.",
  "I have enough liquid savings to cover six months of essential living expenses.": "J'ai suffisamment d'épargne liquide pour couvrir six mois de frais de subsistance essentiels.",
  "Housing costs in my area frequently prevent me from investing in my future/skills.": "Les coûts du logement dans ma région m'empêchent souvent d'investir dans mon avenir/mes compétences.",
  "I often worry about my income fluctuating unpredictably from month to month.": "Je m'inquiète souvent de la fluctuation imprévisible de mes revenus d'un mois à l'autre.",
  "I feel financially secure enough to take significant career risks.": "Je me sens suffisamment en sécurité financièrement pour prendre des risques professionnels importants.",
  "I can easily afford the quality of healthcare I need without financial stress.": "Je peux facilement me permettre la qualité des soins de santé dont j’ai besoin sans stress financier.",
  "My debt levels are manageable and do not limit my daily life choices.": "Mes niveaux d’endettement sont gérables et ne limitent pas mes choix de vie quotidienne.",
  "I find it difficult to save any portion of my income for retirement.": "J'ai du mal à épargner une partie de mon revenu pour la retraite.",
  "I have access to diverse lines of credit or capital if I needed to start a project.": "J'ai accès à diverses lignes de crédit ou de capital si j'ai besoin de démarrer un projet.",
  "I feel stressed when thinking about my long-term financial future.": "Je me sens stressé lorsque je pense à mon avenir financier à long terme.",
  "I can afford to outsource tasks (cleaning, delivery, etc.) to save my own time.": "Je peux me permettre d'externaliser des tâches (ménage, livraison, etc.) pour gagner du temps.",
  "I regularly invest in assets (stocks, property, crypto) to build long-term wealth.": "J'investis régulièrement dans des actifs (actions, immobilier, crypto) pour me constituer un patrimoine à long terme.",
  "My financial situation rarely limits my ability to travel or relocate.": "Ma situation financière limite rarement ma capacité à voyager ou à déménager.",
  "I frequently use \"Buy Now Pay Later\" or high-interest loans for basic needs.": "J'utilise fréquemment le programme « Acheter maintenant, payer plus tard » ou des prêts à taux d'intérêt élevé pour répondre à mes besoins de base.",
  "I am satisfied with my current standard of living relative to my peers.": "Je suis satisfait de mon niveau de vie actuel par rapport à mes pairs.",
  "I can support family members financially without it impacting my own stability.": "Je peux soutenir financièrement les membres de ma famille sans que cela n’affecte ma propre stabilité.",
  "I have a comprehensive financial plan that I review with professional advisors.": "J'ai un plan financier complet que j'examine avec des conseillers professionnels.",
  "I avoid important life decisions because I worry about the immediate cost.": "J'évite les décisions importantes de la vie parce que je m'inquiète du coût immédiat.",
  "My income has grown significantly or stayed resilient over the past two years.": "Mes revenus ont considérablement augmenté ou sont restés résilients au cours des deux dernières années.",
  "I feel \"trapped\" in my current job solely because of my financial obligations.": "Je me sens « coincé » dans mon emploi actuel uniquement à cause de mes obligations financières.",
  "I can easily replace essential household appliances or technology if they break.": "Je peux facilement remplacer les appareils électroménagers ou technologiques essentiels s’ils tombent en panne.",
  "I have multiple sources of income that protect me from a single job loss.": "J'ai plusieurs sources de revenus qui me protègent d'une seule perte d'emploi.",
  "I feel adequately protected against inflation and rising costs of living.": "Je me sens suffisamment protégé contre l’inflation et la hausse du coût de la vie.",
  "I have many close contacts I can rely on for emergency financial help or housing.": "J'ai de nombreux contacts proches sur lesquels je peux compter pour une aide financière d'urgence ou un logement.",
  "My social network includes people with significant professional influence or power.": "Mon réseau social comprend des personnes ayant une influence ou un pouvoir professionnel important.",
  "I have digital networks that provide professional opportunities I cannot find locally.": "Je dispose de réseaux numériques qui offrent des opportunités professionnelles que je ne trouve pas localement.",
  "I feel a strong sense of belonging and mutual trust within my neighborhood.": "Je ressens un fort sentiment d’appartenance et de confiance mutuelle au sein de mon quartier.",
  "I often interact with people from diverse socioeconomic or cultural backgrounds.": "J'interagis souvent avec des personnes issues de milieux socio-économiques ou culturels divers.",
  "If I lost my job today, I know several people who could help me find a new one immediately.": "Si je perdais mon emploi aujourd'hui, je connais plusieurs personnes qui pourraient m'aider à en trouver un nouveau immédiatement.",
  "I find it difficult to ask people in my network for significant favors.": "J'ai du mal à demander des faveurs importantes aux gens de mon réseau.",
  "I am an active member of professional associations or exclusive digital communities.": "Je suis membre actif d'associations professionnelles ou de communautés numériques exclusives.",
  "I generally trust the people I interact with in my daily social circles.": "Je fais généralement confiance aux personnes avec qui j’interagis dans mes cercles sociaux quotidiens.",
  "I have a mentor or confidant who provides me with high-level career advice.": "J'ai un mentor ou un confident qui me donne des conseils de carrière de haut niveau.",
  "My connections often introduce me to new ideas, information, or resources.": "Mes relations me présentent souvent de nouvelles idées, informations ou ressources.",
  "I feel lonely or socially isolated in my professional life.": "Je me sens seul ou socialement isolé dans ma vie professionnelle.",
  "People in my network often cooperate with me to achieve shared goals.": "Les membres de mon réseau coopèrent souvent avec moi pour atteindre des objectifs communs.",
  "I believe my reputation within my community is a major asset for me.": "Je crois que ma réputation au sein de ma communauté est pour moi un atout majeur.",
  "I frequently participate in civic or community activities that build trust.": "Je participe fréquemment à des activités civiques ou communautaires qui renforcent la confiance.",
  "I find it hard to maintain long-term professional relationships.": "J'ai du mal à entretenir des relations professionnelles à long terme.",
  "My network includes experts in fields that are very different from my own.": "Mon réseau comprend des experts dans des domaines très différents du mien.",
  "I feel comfortable talking to high-status individuals in my professional field.": "Je me sens à l’aise de parler à des personnes de haut rang dans mon domaine professionnel.",
  "I am often asked to connect people within my network to one another.": "On me demande souvent de connecter les personnes de mon réseau entre elles.",
  "I feel my social connections have significantly improved my life chances.": "Je sens que mes relations sociales ont considérablement amélioré mes chances dans la vie.",
  "I lack contacts who can provide me with specialized or technical knowledge.": "Je manque de contacts qui peuvent m'apporter des connaissances spécialisées ou techniques.",
  "I can easily mobilize a group of people to support a cause I care about.": "Je peux facilement mobiliser un groupe de personnes pour soutenir une cause qui me tient à cœur.",
  "I belong to groups that provide me with a distinct sense of identity and pride.": "J'appartiens à des groupes qui me procurent un sentiment distinct d'identité et de fierté.",
  "My social network allows me to bypass formal barriers to get things done.": "Mon réseau social me permet de contourner les barrières formelles pour faire avancer les choses.",
  "I am confident in reading, writing, and comprehending complex data sets to make decisions.": "J'ai confiance en la lecture, l'écriture et la compréhension d'ensembles de données complexes pour prendre des décisions.",
  "I hold verified certifications or credentials that are highly recognized in my field.": "Je détiens des certifications ou des titres de compétences vérifiés et hautement reconnus dans mon domaine.",
  "I have a collection of digital learning resources (courses, e-books) I use for self-improvement.": "Je dispose d'une collection de ressources d'apprentissage numériques (cours, livres électroniques) que j'utilise pour me perfectionner.",
  "I feel comfortable and at home in high-status professional or academic environments.": "Je me sens à l'aise et chez moi dans des environnements professionnels ou universitaires de haut niveau.",
  "I am proficient in using AI tools to enhance my productivity or creativity.": "Je maîtrise l'utilisation des outils d'IA pour améliorer ma productivité ou ma créativité.",
  "I possess technical skills that are in high demand in the current labor market.": "Je possède des compétences techniques très demandées sur le marché du travail actuel.",
  "I find it difficult to understand technical discussions or modern digital jargon.": "J'ai du mal à comprendre les discussions techniques ou le jargon numérique moderne.",
  "I have been exposed to diverse cultural ideas through travel or intentional learning.": "J'ai été exposé à diverses idées culturelles à travers des voyages ou un apprentissage intentionnel.",
  "I can adapt my communication style (tone, language) for different cultural audiences.": "Je peux adapter mon style de communication (ton, langage) à différents publics culturels.",
  "I enjoy exploring complex intellectual topics that are outside my immediate expertise.": "J'aime explorer des sujets intellectuels complexes qui ne relèvent pas de mon expertise immédiate.",
  "I feel my educational background has given me a major advantage in life.": "Je pense que ma formation m'a donné un avantage majeur dans la vie.",
  "I struggle to keep up with rapid changes in technology.": "J'ai du mal à suivre les changements rapides de la technologie.",
  "I am comfortable writing or speaking in a style that is seen as highly educated.": "Je suis à l'aise pour écrire ou parler dans un style considéré comme très instruit.",
  "I frequently engage in hobbies that require high levels of skill or specialized knowledge.": "Je m'adonne fréquemment à des passe-temps qui nécessitent des niveaux élevés de compétences ou des connaissances spécialisées.",
  "I am usually the person people turn to for advice on how to use new tools or software.": "Je suis généralement la personne vers laquelle les gens se tournent pour obtenir des conseils sur la façon d'utiliser de nouveaux outils ou logiciels.",
  "I feel out of place when discussing high-culture topics like art or philosophy.": "Je ne me sens pas à ma place lorsque je discute de sujets de haute culture comme l’art ou la philosophie.",
  "I have a broad vocabulary that allows me to express complex ideas clearly.": "J'ai un vocabulaire large qui me permet d'exprimer clairement des idées complexes.",
  "I am confident in my ability to teach myself any new skill using online resources.": "J'ai confiance en ma capacité à acquérir de nouvelles compétences en utilisant des ressources en ligne.",
  "I feel that I have good taste in music, art, or design that others respect.": "Je sens que j'ai un bon goût en matière de musique, d'art ou de design que les autres respectent.",
  "I lack the formal qualifications needed to reach the next level of my career.": "Je n'ai pas les qualifications formelles nécessaires pour atteindre le prochain niveau de ma carrière.",
  "I can critically evaluate whether a digital news source or piece of media is reliable.": "Je peux évaluer de manière critique si une source d’information numérique ou un média est fiable.",
  "I frequently share knowledge or mentor others in my areas of expertise.": "Je partage fréquemment mes connaissances ou j'encadre d'autres personnes dans mes domaines d'expertise.",
  "I have access to the latest hardware and high-speed internet needed for my work.": "J'ai accès au matériel le plus récent et à l'Internet haut débit nécessaire à mon travail.",
  "I feel my worldview is global and not limited by my local upbringing.": "Je pense que ma vision du monde est globale et n'est pas limitée par mon éducation locale.",
  "Others frequently seek my input or defer to my judgment in professional settings.": "D’autres sollicitent fréquemment mon avis ou s’en remettent à mon jugement dans un cadre professionnel.",
  "I possess verified status or visible badges of expertise on professional or social platforms.": "Je possède un statut vérifié ou des badges d'expertise visibles sur les plateformes professionnelles ou sociales.",
  "My professional contributions regularly garner significant visibility and engagement from peers.": "Mes contributions professionnelles bénéficient régulièrement d’une visibilité et d’un engagement significatifs de la part de mes pairs.",
  "I am regarded as an expert or visionary in my specific area of work.": "Je suis considéré comme un expert ou un visionnaire dans mon domaine de travail spécifique.",
  "I have received prestigious awards, honors, or public recognition for my achievements.": "J'ai reçu des prix prestigieux, des distinctions honorifiques ou une reconnaissance publique pour mes réalisations.",
  "People generally treat me with a high level of respect when I introduce myself.": "Les gens me traitent généralement avec un grand respect lorsque je me présente.",
  "I feel my accomplishments are often overlooked or under-credited.": "J'ai l'impression que mes réalisations sont souvent négligées ou sous-créditées.",
  "I am frequently invited to speak at events or participate in high-level meetings.": "Je suis fréquemment invité à prendre la parole lors d'événements ou à participer à des réunions de haut niveau.",
  "I hold a title or role that commands automatic legitimacy in the eyes of others.": "Je détiens un titre ou un rôle qui confère une légitimité automatique aux yeux des autres.",
  "I believe my personal brand or reputation is a major driver of my success.": "Je crois que ma marque personnelle ou ma réputation est un facteur majeur de ma réussite.",
  "Others often mention my previous successes when they introduce me to new people.": "D’autres mentionnent souvent mes succès antérieurs lorsqu’ils me présentent de nouvelles personnes.",
  "I find it hard to get people to take my ideas seriously.": "J'ai du mal à amener les gens à prendre mes idées au sérieux.",
  "My opinions are highly valued in my social and professional communities.": "Mes opinions sont très valorisées dans mes communautés sociales et professionnelles.",
  "I am often asked to lead or moderate groups because of my perceived authority.": "On me demande souvent de diriger ou de modérer des groupes en raison de mon autorité perçue.",
  "I feel like a role model to others in my field or community.": "Je me sens comme un modèle pour les autres dans mon domaine ou ma communauté.",
  "I rarely receive the recognition I feel I deserve for my hard work.": "Je reçois rarement la reconnaissance que je pense mériter pour mon travail acharné.",
  "My presence in a room or digital space is immediately noticed by others.": "Ma présence dans une pièce ou un espace numérique est immédiatement remarquée par les autres.",
  "I am confident that my reputation would protect me during a crisis or scandal.": "Je suis convaincu que ma réputation me protégerait en cas de crise ou de scandale.",
  "People often follow or subscribe to my updates to see what I am doing.": "Les gens suivent ou s'abonnent souvent à mes mises à jour pour voir ce que je fais.",
  "I feel insignificant or overlooked in most professional settings.": "Je me sens insignifiant ou négligé dans la plupart des contextes professionnels.",
  "I have been cited or quoted by others as a source of authority.": "J'ai été cité ou cité par d'autres comme source d'autorité.",
  "I am satisfied with the level of influence I have over decisions in my field.": "Je suis satisfait du niveau d'influence que j'ai sur les décisions dans mon domaine.",
  "I believe I could achieve a higher social status if I chose to pursue it.": "Je crois que je pourrais atteindre un statut social plus élevé si je choisissais de le poursuivre.",
  "I feel proud of the professional legacy or reputation I have built.": "Je suis fier de l’héritage professionnel ou de la réputation que j’ai bâti."
}