{
  "The 2025 Logic of Practice: A Resource-Mapping Diagnostic for the Digital Field": "Логика практики 2025 года: диагностика картографирования ресурсов в цифровой сфере",
  "Answer each item on a 7-point scale.": "Ответьте на каждый пункт по 7-бальной шкале.",
  "Strongly disagree": "Категорически не согласен",
  "Strongly agree": "Полностью согласен",
  "Page {current} of {total}": "Страница {current} из {total}",
  "Please answer all items. Missing {count}.": "Пожалуйста, ответьте на все пункты. Отсутствует {count}.",
  "Type {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.": "Введите {typeId}: {typeName} ({order}). Узкое место: {bottleneck}. Рычаг: {lever}.",
  "Next Focus: {focus}.": "Следующий фокус: {focus}.",
  "Tie break used {field} priority ordering.": "При тай-брейке использовался приоритетный порядок {field}.",
  "View Type {id}": "Тип просмотра {id}",
  "Economic": "Экономический",
  "Cultural": "Культурный",
  "Social": "Социальный",
  "Symbolic": "Символический",
  "Finance/Law": "Финансы/Право",
  "Tech/AI": "Технологии/ИИ",
  "Arts/Media": "Искусство/СМИ",
  "Community/NGO": "Сообщество/НПО",
  "Dominant": "Доминантный",
  "Strong": "Сильный",
  "Steady": "Устойчивый",
  "Thin Base": "Тонкая основа",
  "Constrained": "Ограниченный",
  "Technical Mastery and Certification": "Техническое мастерство и сертификация",
  "Bridging Ties and Reciprocity": "Наведение мостов и взаимность",
  "Symbolic Distinction and Legitimacy": "Символическое различие и легитимность",
  "Asset Accumulation and Risk Management": "Накопление активов и управление рисками",
  "Asset Buffer and Risk Control": "Буфер активов и контроль рисков",
  "Skill Depth and Credential Signals": "Глубина навыков и сигналы учетных данных",
  "Network Quality and Reciprocity": "Качество сети и взаимность",
  "Legitimacy Signals and Recognition": "Сигналы легитимности и признание",
  "The Builder": "Строитель",
  "The Patron": "Покровитель",
  "The Dealmaker": "Торговец",
  "The Connected Operator": "Подключенный оператор",
  "The Power Broker": "Могучий брокер",
  "The Tycoon": "Магнат",
  "The Credentialed Striver": "Сертифицированный стремящийся",
  "The Polished Professional": "Отполированный профессионал",
  "The Community Scholar": "Общественный ученый",
  "The Insider-in-Training": "Инсайдер в обучении",
  "The Tastemaker": "Создатель вкуса",
  "The Gatekeeper": "Привратник",
  "The Network Hustler": "Сетевой хастлер",
  "The Rainmaker": "Создатель дождя",
  "The Connector Student": "Студент-соединитель",
  "The Trusted Insider": "Доверенный инсайдер",
  "The Political Player": "Политический игрок",
  "The Community Powerhouse": "Электростанция сообщества",
  "The Public Figure": "Публичный деятель",
  "The Celebrity Operator": "Знаменитый оператор",
  "The Elite Graduate": "Элитный выпускник",
  "The Institutional Star": "Институциональная звезда",
  "The Kingmaker": "Создатель королей",
  "The Movement Icon": "Значок движения",
  "I am confident I could cover an unexpected expense of $5,000 and bounce back financially.": "Я уверен, что смогу покрыть непредвиденные расходы в размере 5000 долларов и оправиться в финансовом отношении.",
  "My monthly income allows me to budget effectively for the next six months.": "Мой ежемесячный доход позволяет мне эффективно планировать бюджет на следующие шесть месяцев.",
  "I have enough liquid savings to cover six months of essential living expenses.": "У меня достаточно ликвидных сбережений, чтобы покрыть шесть месяцев основных расходов на жизнь.",
  "Housing costs in my area frequently prevent me from investing in my future/skills.": "Стоимость жилья в моем районе часто не позволяет мне инвестировать в свое будущее/навыки.",
  "I often worry about my income fluctuating unpredictably from month to month.": "Я часто беспокоюсь о том, что мой доход непредсказуемо колеблется от месяца к месяцу.",
  "I feel financially secure enough to take significant career risks.": "Я чувствую себя достаточно финансово защищенным, чтобы пойти на значительный карьерный риск.",
  "I can easily afford the quality of healthcare I need without financial stress.": "Я могу легко позволить себе необходимое мне качество медицинского обслуживания без финансового стресса.",
  "My debt levels are manageable and do not limit my daily life choices.": "Уровень моего долга является управляемым и не ограничивает мой выбор в повседневной жизни.",
  "I find it difficult to save any portion of my income for retirement.": "Мне трудно откладывать какую-либо часть своего дохода на пенсию.",
  "I have access to diverse lines of credit or capital if I needed to start a project.": "У меня есть доступ к различным кредитным линиям или капиталу, если мне нужно начать проект.",
  "I feel stressed when thinking about my long-term financial future.": "Я чувствую стресс, когда думаю о своем долгосрочном финансовом будущем.",
  "I can afford to outsource tasks (cleaning, delivery, etc.) to save my own time.": "Я могу позволить себе передать задачи (уборку, доставку и т. д.) на аутсорсинг, чтобы сэкономить свое время.",
  "I regularly invest in assets (stocks, property, crypto) to build long-term wealth.": "Я регулярно инвестирую в активы (акции, недвижимость, криптовалюту) для создания долгосрочного богатства.",
  "My financial situation rarely limits my ability to travel or relocate.": "Мое финансовое положение редко ограничивает мою возможность путешествовать или переезжать.",
  "I frequently use \"Buy Now Pay Later\" or high-interest loans for basic needs.": "Я часто использую «Купи сейчас, заплати позже» или кредиты под высокие проценты для удовлетворения основных потребностей.",
  "I am satisfied with my current standard of living relative to my peers.": "Я удовлетворен своим нынешним уровнем жизни по сравнению с моими сверстниками.",
  "I can support family members financially without it impacting my own stability.": "Я могу поддерживать членов семьи финансово, не влияя при этом на мою собственную стабильность.",
  "I have a comprehensive financial plan that I review with professional advisors.": "У меня есть комплексный финансовый план, который я рассматриваю с профессиональными консультантами.",
  "I avoid important life decisions because I worry about the immediate cost.": "Я избегаю важных жизненных решений, потому что беспокоюсь о немедленной цене.",
  "My income has grown significantly or stayed resilient over the past two years.": "Мой доход значительно вырос или оставался стабильным за последние два года.",
  "I feel \"trapped\" in my current job solely because of my financial obligations.": "Я чувствую себя «в ловушке» на своей нынешней работе исключительно из-за своих финансовых обязательств.",
  "I can easily replace essential household appliances or technology if they break.": "Я легко могу заменить необходимую бытовую технику или технику, если они сломаются.",
  "I have multiple sources of income that protect me from a single job loss.": "У меня есть несколько источников дохода, которые защищают меня от потери одной работы.",
  "I feel adequately protected against inflation and rising costs of living.": "Я чувствую себя достаточно защищенным от инфляции и роста стоимости жизни.",
  "I have many close contacts I can rely on for emergency financial help or housing.": "У меня много близких контактов, на которых я могу рассчитывать в случае экстренной финансовой помощи или жилья.",
  "My social network includes people with significant professional influence or power.": "В мою социальную сеть входят люди, обладающие значительным профессиональным влиянием или властью.",
  "I have digital networks that provide professional opportunities I cannot find locally.": "У меня есть цифровые сети, которые предоставляют профессиональные возможности, которые я не могу найти на местном уровне.",
  "I feel a strong sense of belonging and mutual trust within my neighborhood.": "Я чувствую сильное чувство принадлежности и взаимного доверия в моем районе.",
  "I often interact with people from diverse socioeconomic or cultural backgrounds.": "Я часто общаюсь с людьми из разных социально-экономических и культурных слоев.",
  "If I lost my job today, I know several people who could help me find a new one immediately.": "Если бы я сегодня потерял работу, я знаю нескольких людей, которые могли бы помочь мне немедленно найти новую.",
  "I find it difficult to ask people in my network for significant favors.": "Мне трудно просить людей из моего круга о существенных услугах.",
  "I am an active member of professional associations or exclusive digital communities.": "Я являюсь активным членом профессиональных ассоциаций или эксклюзивных цифровых сообществ.",
  "I generally trust the people I interact with in my daily social circles.": "Обычно я доверяю людям, с которыми общаюсь в своих ежедневных кругах общения.",
  "I have a mentor or confidant who provides me with high-level career advice.": "У меня есть наставник или доверенное лицо, которое дает мне советы по карьере высокого уровня.",
  "My connections often introduce me to new ideas, information, or resources.": "Мои связи часто знакомят меня с новыми идеями, информацией или ресурсами.",
  "I feel lonely or socially isolated in my professional life.": "В своей профессиональной жизни я чувствую себя одиноким или социально изолированным.",
  "People in my network often cooperate with me to achieve shared goals.": "Люди из моего окружения часто сотрудничают со мной для достижения общих целей.",
  "I believe my reputation within my community is a major asset for me.": "Я считаю, что моя репутация в моем сообществе является для меня главным активом.",
  "I frequently participate in civic or community activities that build trust.": "Я часто участвую в гражданской или общественной деятельности, которая укрепляет доверие.",
  "I find it hard to maintain long-term professional relationships.": "Мне трудно поддерживать долгосрочные профессиональные отношения.",
  "My network includes experts in fields that are very different from my own.": "В мою сеть входят эксперты в областях, которые сильно отличаются от моей.",
  "I feel comfortable talking to high-status individuals in my professional field.": "Мне комфортно общаться с людьми высокого статуса в моей профессиональной сфере.",
  "I am often asked to connect people within my network to one another.": "Меня часто просят соединить людей в моей сети друг с другом.",
  "I feel my social connections have significantly improved my life chances.": "Я чувствую, что мои социальные связи значительно улучшили мои жизненные шансы.",
  "I lack contacts who can provide me with specialized or technical knowledge.": "Мне не хватает контактов, которые могли бы предоставить мне специализированные или технические знания.",
  "I can easily mobilize a group of people to support a cause I care about.": "Я могу легко мобилизовать группу людей для поддержки дела, которое мне небезразлично.",
  "I belong to groups that provide me with a distinct sense of identity and pride.": "Я принадлежу к группам, которые дают мне отчетливое чувство идентичности и гордости.",
  "My social network allows me to bypass formal barriers to get things done.": "Моя социальная сеть позволяет мне обходить формальные барьеры и добиваться цели.",
  "I am confident in reading, writing, and comprehending complex data sets to make decisions.": "Я уверен, что умею читать, писать и понимать сложные наборы данных для принятия решений.",
  "I hold verified certifications or credentials that are highly recognized in my field.": "Я обладаю проверенными сертификатами или полномочиями, которые высоко ценятся в моей области.",
  "I have a collection of digital learning resources (courses, e-books) I use for self-improvement.": "У меня есть коллекция цифровых обучающих ресурсов (курсы, электронные книги), которые я использую для самосовершенствования.",
  "I feel comfortable and at home in high-status professional or academic environments.": "Я чувствую себя комфортно и как дома в престижной профессиональной или академической среде.",
  "I am proficient in using AI tools to enhance my productivity or creativity.": "Я умею использовать инструменты искусственного интеллекта для повышения своей производительности и творческих способностей.",
  "I possess technical skills that are in high demand in the current labor market.": "Я обладаю техническими навыками, которые пользуются большим спросом на современном рынке труда.",
  "I find it difficult to understand technical discussions or modern digital jargon.": "Мне трудно понимать технические дискуссии или современный цифровой жаргон.",
  "I have been exposed to diverse cultural ideas through travel or intentional learning.": "Я познакомился с разнообразными культурными идеями благодаря путешествиям или целенаправленному обучению.",
  "I can adapt my communication style (tone, language) for different cultural audiences.": "Я могу адаптировать свой стиль общения (тон, язык) для разных культурных аудиторий.",
  "I enjoy exploring complex intellectual topics that are outside my immediate expertise.": "Мне нравится исследовать сложные интеллектуальные темы, выходящие за рамки моей непосредственной компетенции.",
  "I feel my educational background has given me a major advantage in life.": "Я чувствую, что мое образование дало мне большое преимущество в жизни.",
  "I struggle to keep up with rapid changes in technology.": "Я изо всех сил стараюсь идти в ногу с быстрыми изменениями в технологиях.",
  "I am comfortable writing or speaking in a style that is seen as highly educated.": "Мне комфортно писать и говорить в стиле, который считается высокообразованным.",
  "I frequently engage in hobbies that require high levels of skill or specialized knowledge.": "Я часто занимаюсь хобби, требующим высокого уровня навыков или специальных знаний.",
  "I am usually the person people turn to for advice on how to use new tools or software.": "Обычно ко мне обращаются за советом о том, как использовать новые инструменты или программное обеспечение.",
  "I feel out of place when discussing high-culture topics like art or philosophy.": "Я чувствую себя неуместно, когда обсуждаю темы высокой культуры, такие как искусство или философия.",
  "I have a broad vocabulary that allows me to express complex ideas clearly.": "У меня широкий словарный запас, который позволяет мне ясно выражать сложные идеи.",
  "I am confident in my ability to teach myself any new skill using online resources.": "Я уверен в своей способности научить себя любому новому навыку, используя онлайн-ресурсы.",
  "I feel that I have good taste in music, art, or design that others respect.": "Я чувствую, что у меня хороший вкус в музыке, искусстве или дизайне, который уважают другие.",
  "I lack the formal qualifications needed to reach the next level of my career.": "Мне не хватает формальной квалификации, необходимой для достижения следующего уровня моей карьеры.",
  "I can critically evaluate whether a digital news source or piece of media is reliable.": "Я могу критически оценить надежность цифрового источника новостей или средства массовой информации.",
  "I frequently share knowledge or mentor others in my areas of expertise.": "Я часто делюсь знаниями или обучаю других в своих областях знаний.",
  "I have access to the latest hardware and high-speed internet needed for my work.": "У меня есть доступ к новейшему оборудованию и высокоскоростному Интернету, необходимому для моей работы.",
  "I feel my worldview is global and not limited by my local upbringing.": "Я чувствую, что мое мировоззрение глобально и не ограничено моим местным воспитанием.",
  "Others frequently seek my input or defer to my judgment in professional settings.": "Другие часто обращаются ко мне за помощью или прислушиваются к моему мнению в профессиональной сфере.",
  "I possess verified status or visible badges of expertise on professional or social platforms.": "Я обладаю подтвержденным статусом или видимыми значками опыта на профессиональных или социальных платформах.",
  "My professional contributions regularly garner significant visibility and engagement from peers.": "Мой профессиональный вклад регулярно привлекает внимание и внимание со стороны коллег.",
  "I am regarded as an expert or visionary in my specific area of work.": "Меня считают экспертом или провидцем в моей конкретной области работы.",
  "I have received prestigious awards, honors, or public recognition for my achievements.": "Я получил престижные награды, почести или общественное признание за свои достижения.",
  "People generally treat me with a high level of respect when I introduce myself.": "Когда я представляюсь, люди обычно относятся ко мне с большим уважением.",
  "I feel my accomplishments are often overlooked or under-credited.": "Я чувствую, что мои достижения часто упускаются из виду или недооцениваются.",
  "I am frequently invited to speak at events or participate in high-level meetings.": "Меня часто приглашают выступать на мероприятиях или участвовать в встречах на высоком уровне.",
  "I hold a title or role that commands automatic legitimacy in the eyes of others.": "Я обладаю титулом или ролью, которая автоматически обеспечивает легитимность в глазах других.",
  "I believe my personal brand or reputation is a major driver of my success.": "Я считаю, что мой личный бренд или репутация являются основным фактором моего успеха.",
  "Others often mention my previous successes when they introduce me to new people.": "Другие часто упоминают мои предыдущие успехи, когда знакомят меня с новыми людьми.",
  "I find it hard to get people to take my ideas seriously.": "Мне трудно заставить людей серьезно отнестись к моим идеям.",
  "My opinions are highly valued in my social and professional communities.": "Мое мнение высоко ценится в моих социальных и профессиональных сообществах.",
  "I am often asked to lead or moderate groups because of my perceived authority.": "Меня часто просят возглавить или модерировать группы из-за моего предполагаемого авторитета.",
  "I feel like a role model to others in my field or community.": "Я чувствую себя образцом для подражания для других в моей области или сообществе.",
  "I rarely receive the recognition I feel I deserve for my hard work.": "Я редко получаю признание, которое, как мне кажется, заслуживаю за свой тяжелый труд.",
  "My presence in a room or digital space is immediately noticed by others.": "Моё присутствие в комнате или цифровом пространстве сразу же замечают окружающие.",
  "I am confident that my reputation would protect me during a crisis or scandal.": "Я уверен, что моя репутация защитит меня во время кризиса или скандала.",
  "People often follow or subscribe to my updates to see what I am doing.": "Люди часто следят за моими обновлениями или подписываются на них, чтобы увидеть, что я делаю.",
  "I feel insignificant or overlooked in most professional settings.": "В большинстве профессиональных ситуаций я чувствую себя незначительным или забытым.",
  "I have been cited or quoted by others as a source of authority.": "Меня цитировали или цитировали другие как авторитетный источник.",
  "I am satisfied with the level of influence I have over decisions in my field.": "Я удовлетворен уровнем своего влияния на решения в моей области.",
  "I believe I could achieve a higher social status if I chose to pursue it.": "Я верю, что смогу достичь более высокого социального статуса, если решу этого добиться.",
  "I feel proud of the professional legacy or reputation I have built.": "Я горжусь своим профессиональным наследием и репутацией, которую я заработал."
}