{
  "The 2025 Logic of Practice: A Resource-Mapping Diagnostic for the Digital Field": "La lógica de la práctica de 2025: un diagnóstico de mapeo de recursos para el campo digital",
  "Answer each item on a 7-point scale.": "Responda cada ítem en una escala de 7 puntos.",
  "Strongly disagree": "Totalmente en desacuerdo",
  "Strongly agree": "Totalmente de acuerdo",
  "Page {current} of {total}": "Página {current} de {total}",
  "Please answer all items. Missing {count}.": "Por favor responda todos los ítems. Falta {count}.",
  "Type {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.": "Escriba {typeId}: {typeName} ({order}). Cuello de botella: {bottleneck}. Palanca: {lever}.",
  "Next Focus: {focus}.": "Próximo foco: {focus}.",
  "Tie break used {field} priority ordering.": "El desempate utilizó el orden de prioridad {field}.",
  "View Type {id}": "Tipo de vista {id}",
  "Economic": "Económico",
  "Cultural": "Cultural",
  "Social": "Social",
  "Symbolic": "Simbólico",
  "Finance/Law": "Finanzas/Derecho",
  "Tech/AI": "Tecnología/IA",
  "Arts/Media": "Artes/Medios",
  "Community/NGO": "Comunidad/ONG",
  "Dominant": "Dominante",
  "Strong": "Fuerte",
  "Steady": "Estable",
  "Thin Base": "Base delgada",
  "Constrained": "Constreñido",
  "Technical Mastery and Certification": "Dominio Técnico y Certificación",
  "Bridging Ties and Reciprocity": "Tendiendo lazos y reciprocidad",
  "Symbolic Distinction and Legitimacy": "Distinción simbólica y legitimidad",
  "Asset Accumulation and Risk Management": "Acumulación de activos y gestión de riesgos",
  "Asset Buffer and Risk Control": "Reserva de activos y control de riesgos",
  "Skill Depth and Credential Signals": "Profundidad de habilidades y señales de credenciales",
  "Network Quality and Reciprocity": "Calidad y reciprocidad de la red",
  "Legitimacy Signals and Recognition": "Señales de legitimidad y reconocimiento",
  "The Builder": "el constructor",
  "The Patron": "El patrón",
  "The Dealmaker": "El negociador",
  "The Connected Operator": "El operador conectado",
  "The Power Broker": "El corredor de poder",
  "The Tycoon": "El magnate",
  "The Credentialed Striver": "El luchador acreditado",
  "The Polished Professional": "El profesional pulido",
  "The Community Scholar": "El erudito comunitario",
  "The Insider-in-Training": "El experto en formación",
  "The Tastemaker": "El creador de gustos",
  "The Gatekeeper": "El portero",
  "The Network Hustler": "El estafador de la red",
  "The Rainmaker": "El hacedor de lluvia",
  "The Connector Student": "El estudiante conector",
  "The Trusted Insider": "El informante de confianza",
  "The Political Player": "El jugador político",
  "The Community Powerhouse": "La potencia comunitaria",
  "The Public Figure": "La figura pública",
  "The Celebrity Operator": "El operador famoso",
  "The Elite Graduate": "El graduado de élite",
  "The Institutional Star": "La estrella institucional",
  "The Kingmaker": "El hacedor de reyes",
  "The Movement Icon": "El icono del movimiento",
  "I am confident I could cover an unexpected expense of $5,000 and bounce back financially.": "Estoy seguro de que podría cubrir un gasto inesperado de $5,000 y recuperarme financieramente.",
  "My monthly income allows me to budget effectively for the next six months.": "Mis ingresos mensuales me permiten hacer un presupuesto eficaz para los próximos seis meses.",
  "I have enough liquid savings to cover six months of essential living expenses.": "Tengo suficientes ahorros líquidos para cubrir seis meses de gastos esenciales.",
  "Housing costs in my area frequently prevent me from investing in my future/skills.": "Los costos de vivienda en mi área frecuentemente me impiden invertir en mi futuro y mis habilidades.",
  "I often worry about my income fluctuating unpredictably from month to month.": "A menudo me preocupa que mis ingresos fluctúen de manera impredecible de un mes a otro.",
  "I feel financially secure enough to take significant career risks.": "Me siento lo suficientemente seguro financieramente como para asumir importantes riesgos profesionales.",
  "I can easily afford the quality of healthcare I need without financial stress.": "Puedo permitirme fácilmente la calidad de la atención médica que necesito sin estrés financiero.",
  "My debt levels are manageable and do not limit my daily life choices.": "Mis niveles de deuda son manejables y no limitan mis opciones de vida diaria.",
  "I find it difficult to save any portion of my income for retirement.": "Me resulta difícil ahorrar una parte de mis ingresos para la jubilación.",
  "I have access to diverse lines of credit or capital if I needed to start a project.": "Tengo acceso a diversas líneas de crédito o capital si necesitara iniciar un proyecto.",
  "I feel stressed when thinking about my long-term financial future.": "Me siento estresado cuando pienso en mi futuro financiero a largo plazo.",
  "I can afford to outsource tasks (cleaning, delivery, etc.) to save my own time.": "Puedo permitirme el lujo de subcontratar tareas (limpieza, entrega, etc.) para ahorrar tiempo.",
  "I regularly invest in assets (stocks, property, crypto) to build long-term wealth.": "Regularmente invierto en activos (acciones, propiedades, criptomonedas) para generar riqueza a largo plazo.",
  "My financial situation rarely limits my ability to travel or relocate.": "Mi situación financiera rara vez limita mi capacidad para viajar o mudarme.",
  "I frequently use \"Buy Now Pay Later\" or high-interest loans for basic needs.": "Con frecuencia utilizo \"Compre ahora y pague después\" o préstamos con intereses altos para necesidades básicas.",
  "I am satisfied with my current standard of living relative to my peers.": "Estoy satisfecho con mi nivel de vida actual en relación con mis compañeros.",
  "I can support family members financially without it impacting my own stability.": "Puedo apoyar económicamente a miembros de mi familia sin que eso afecte mi propia estabilidad.",
  "I have a comprehensive financial plan that I review with professional advisors.": "Tengo un plan financiero integral que reviso con asesores profesionales.",
  "I avoid important life decisions because I worry about the immediate cost.": "Evito decisiones importantes en la vida porque me preocupa el costo inmediato.",
  "My income has grown significantly or stayed resilient over the past two years.": "Mis ingresos han aumentado significativamente o se han mantenido resistentes durante los últimos dos años.",
  "I feel \"trapped\" in my current job solely because of my financial obligations.": "Me siento \"atrapado\" en mi trabajo actual únicamente por mis obligaciones financieras.",
  "I can easily replace essential household appliances or technology if they break.": "Puedo reemplazar fácilmente electrodomésticos o tecnología esenciales si se estropean.",
  "I have multiple sources of income that protect me from a single job loss.": "Tengo múltiples fuentes de ingresos que me protegen de una sola pérdida de empleo.",
  "I feel adequately protected against inflation and rising costs of living.": "Me siento adecuadamente protegido contra la inflación y el aumento del costo de vida.",
  "I have many close contacts I can rely on for emergency financial help or housing.": "Tengo muchos contactos cercanos en los que puedo confiar para obtener ayuda financiera o vivienda de emergencia.",
  "My social network includes people with significant professional influence or power.": "Mi red social incluye personas con importante influencia o poder profesional.",
  "I have digital networks that provide professional opportunities I cannot find locally.": "Tengo redes digitales que brindan oportunidades profesionales que no puedo encontrar localmente.",
  "I feel a strong sense of belonging and mutual trust within my neighborhood.": "Siento un fuerte sentido de pertenencia y confianza mutua dentro de mi vecindario.",
  "I often interact with people from diverse socioeconomic or cultural backgrounds.": "A menudo interactúo con personas de diversos orígenes socioeconómicos o culturales.",
  "If I lost my job today, I know several people who could help me find a new one immediately.": "Si perdiera mi trabajo hoy, conozco a varias personas que podrían ayudarme a encontrar uno nuevo de inmediato.",
  "I find it difficult to ask people in my network for significant favors.": "Me resulta difícil pedir favores importantes a las personas de mi red.",
  "I am an active member of professional associations or exclusive digital communities.": "Soy miembro activo de asociaciones profesionales o comunidades digitales exclusivas.",
  "I generally trust the people I interact with in my daily social circles.": "Generalmente confío en las personas con las que interactúo en mis círculos sociales diarios.",
  "I have a mentor or confidant who provides me with high-level career advice.": "Tengo un mentor o confidente que me brinda asesoramiento profesional de alto nivel.",
  "My connections often introduce me to new ideas, information, or resources.": "Mis conexiones a menudo me presentan nuevas ideas, información o recursos.",
  "I feel lonely or socially isolated in my professional life.": "Me siento solo o socialmente aislado en mi vida profesional.",
  "People in my network often cooperate with me to achieve shared goals.": "Las personas de mi red suelen cooperar conmigo para lograr objetivos compartidos.",
  "I believe my reputation within my community is a major asset for me.": "Creo que mi reputación dentro de mi comunidad es un activo importante para mí.",
  "I frequently participate in civic or community activities that build trust.": "Con frecuencia participo en actividades cívicas o comunitarias que generan confianza.",
  "I find it hard to maintain long-term professional relationships.": "Me resulta difícil mantener relaciones profesionales a largo plazo.",
  "My network includes experts in fields that are very different from my own.": "Mi red incluye expertos en campos muy diferentes al mío.",
  "I feel comfortable talking to high-status individuals in my professional field.": "Me siento cómodo hablando con personas de alto estatus en mi campo profesional.",
  "I am often asked to connect people within my network to one another.": "A menudo me piden que conecte a personas de mi red entre sí.",
  "I feel my social connections have significantly improved my life chances.": "Siento que mis conexiones sociales han mejorado significativamente mis posibilidades de vida.",
  "I lack contacts who can provide me with specialized or technical knowledge.": "Me faltan contactos que puedan aportarme conocimientos especializados o técnicos.",
  "I can easily mobilize a group of people to support a cause I care about.": "Puedo movilizar fácilmente a un grupo de personas para que apoyen una causa que me importa.",
  "I belong to groups that provide me with a distinct sense of identity and pride.": "Pertenezco a grupos que me brindan un claro sentido de identidad y orgullo.",
  "My social network allows me to bypass formal barriers to get things done.": "Mi red social me permite superar barreras formales para hacer las cosas.",
  "I am confident in reading, writing, and comprehending complex data sets to make decisions.": "Confío en leer, escribir y comprender conjuntos de datos complejos para tomar decisiones.",
  "I hold verified certifications or credentials that are highly recognized in my field.": "Tengo certificaciones o credenciales verificadas que son altamente reconocidas en mi campo.",
  "I have a collection of digital learning resources (courses, e-books) I use for self-improvement.": "Tengo una colección de recursos de aprendizaje digitales (cursos, libros electrónicos) que utilizo para mi superación personal.",
  "I feel comfortable and at home in high-status professional or academic environments.": "Me siento cómodo y como en casa en entornos profesionales o académicos de alto estatus.",
  "I am proficient in using AI tools to enhance my productivity or creativity.": "Soy competente en el uso de herramientas de inteligencia artificial para mejorar mi productividad o creatividad.",
  "I possess technical skills that are in high demand in the current labor market.": "Poseo habilidades técnicas que son muy demandadas en el mercado laboral actual.",
  "I find it difficult to understand technical discussions or modern digital jargon.": "Me resulta difícil entender las discusiones técnicas o la jerga digital moderna.",
  "I have been exposed to diverse cultural ideas through travel or intentional learning.": "He estado expuesto a diversas ideas culturales a través de viajes o aprendizaje intencional.",
  "I can adapt my communication style (tone, language) for different cultural audiences.": "Puedo adaptar mi estilo de comunicación (tono, lenguaje) a diferentes audiencias culturales.",
  "I enjoy exploring complex intellectual topics that are outside my immediate expertise.": "Disfruto explorando temas intelectuales complejos que están fuera de mi experiencia inmediata.",
  "I feel my educational background has given me a major advantage in life.": "Siento que mi formación académica me ha dado una gran ventaja en la vida.",
  "I struggle to keep up with rapid changes in technology.": "Lucho por mantenerme al día con los rápidos cambios en la tecnología.",
  "I am comfortable writing or speaking in a style that is seen as highly educated.": "Me siento cómodo escribiendo o hablando en un estilo que se considera altamente educado.",
  "I frequently engage in hobbies that require high levels of skill or specialized knowledge.": "Con frecuencia me dedico a pasatiempos que requieren altos niveles de habilidad o conocimientos especializados.",
  "I am usually the person people turn to for advice on how to use new tools or software.": "Normalmente soy la persona a la que la gente recurre en busca de consejos sobre cómo utilizar nuevas herramientas o software.",
  "I feel out of place when discussing high-culture topics like art or philosophy.": "Me siento fuera de lugar cuando hablo de temas de alta cultura como el arte o la filosofía.",
  "I have a broad vocabulary that allows me to express complex ideas clearly.": "Tengo un vocabulario amplio que me permite expresar ideas complejas con claridad.",
  "I am confident in my ability to teach myself any new skill using online resources.": "Confío en mi capacidad para aprender por mí mismo cualquier habilidad nueva utilizando recursos en línea.",
  "I feel that I have good taste in music, art, or design that others respect.": "Siento que tengo buen gusto en música, arte o diseño que los demás respetan.",
  "I lack the formal qualifications needed to reach the next level of my career.": "Carezco de las calificaciones formales necesarias para alcanzar el siguiente nivel de mi carrera.",
  "I can critically evaluate whether a digital news source or piece of media is reliable.": "Puedo evaluar críticamente si una fuente de noticias digital o un medio de comunicación es confiable.",
  "I frequently share knowledge or mentor others in my areas of expertise.": "Con frecuencia comparto conocimientos o asesoro a otros en mis áreas de especialización.",
  "I have access to the latest hardware and high-speed internet needed for my work.": "Tengo acceso al hardware más reciente y a Internet de alta velocidad necesarios para mi trabajo.",
  "I feel my worldview is global and not limited by my local upbringing.": "Siento que mi visión del mundo es global y no está limitada por mi educación local.",
  "Others frequently seek my input or defer to my judgment in professional settings.": "Otros frecuentemente buscan mi opinión o se someten a mi criterio en entornos profesionales.",
  "I possess verified status or visible badges of expertise on professional or social platforms.": "Poseo un estado verificado o insignias visibles de experiencia en plataformas profesionales o sociales.",
  "My professional contributions regularly garner significant visibility and engagement from peers.": "Mis contribuciones profesionales obtienen periódicamente una visibilidad y un compromiso significativos por parte de mis compañeros.",
  "I am regarded as an expert or visionary in my specific area of work.": "Me consideran un experto o visionario en mi área específica de trabajo.",
  "I have received prestigious awards, honors, or public recognition for my achievements.": "He recibido prestigiosos premios, honores o reconocimiento público por mis logros.",
  "People generally treat me with a high level of respect when I introduce myself.": "La gente generalmente me trata con un alto nivel de respeto cuando me presento.",
  "I feel my accomplishments are often overlooked or under-credited.": "Siento que mis logros a menudo se pasan por alto o se subestiman.",
  "I am frequently invited to speak at events or participate in high-level meetings.": "Con frecuencia me invitan a hablar en eventos o participar en reuniones de alto nivel.",
  "I hold a title or role that commands automatic legitimacy in the eyes of others.": "Tengo un título o rol que impone legitimidad automática a los ojos de los demás.",
  "I believe my personal brand or reputation is a major driver of my success.": "Creo que mi marca o reputación personal es un importante impulsor de mi éxito.",
  "Others often mention my previous successes when they introduce me to new people.": "Otros suelen mencionar mis éxitos anteriores cuando me presentan gente nueva.",
  "I find it hard to get people to take my ideas seriously.": "Me resulta difícil lograr que la gente tome en serio mis ideas.",
  "My opinions are highly valued in my social and professional communities.": "Mis opiniones son muy valoradas en mis comunidades sociales y profesionales.",
  "I am often asked to lead or moderate groups because of my perceived authority.": "A menudo me piden que dirija o modere grupos debido a mi percepción de autoridad.",
  "I feel like a role model to others in my field or community.": "Me siento como un modelo a seguir para otros en mi campo o comunidad.",
  "I rarely receive the recognition I feel I deserve for my hard work.": "Rara vez recibo el reconocimiento que siento que merezco por mi arduo trabajo.",
  "My presence in a room or digital space is immediately noticed by others.": "Los demás notan inmediatamente mi presencia en una habitación o espacio digital.",
  "I am confident that my reputation would protect me during a crisis or scandal.": "Confío en que mi reputación me protegerá durante una crisis o escándalo.",
  "People often follow or subscribe to my updates to see what I am doing.": "La gente suele seguir o suscribirse a mis actualizaciones para ver lo que estoy haciendo.",
  "I feel insignificant or overlooked in most professional settings.": "Me siento insignificante o ignorado en la mayoría de los entornos profesionales.",
  "I have been cited or quoted by others as a source of authority.": "Otros me han citado o citado como fuente de autoridad.",
  "I am satisfied with the level of influence I have over decisions in my field.": "Estoy satisfecho con el nivel de influencia que tengo sobre las decisiones en mi campo.",
  "I believe I could achieve a higher social status if I chose to pursue it.": "Creo que podría alcanzar un estatus social más alto si decidiera perseguirlo.",
  "I feel proud of the professional legacy or reputation I have built.": "Me siento orgulloso del legado o reputación profesional que he construido."
}