{
  "The 2025 Logic of Practice: A Resource-Mapping Diagnostic for the Digital Field": "2025年实践逻辑：数字领域的资源映射诊断",
  "Answer each item on a 7-point scale.": "按 7 分制回答每个项目。",
  "Strongly disagree": "强烈不同意",
  "Strongly agree": "强烈同意",
  "Page {current} of {total}": "{total} 页 {current}",
  "Please answer all items. Missing {count}.": "请回答所有项目。缺少 {count}。",
  "Type {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.": "类型 {typeId}: {typeName} ({order})。瓶颈：{bottleneck}。杠杆：{lever}。",
  "Next Focus: {focus}.": "下一个焦点：{focus}。",
  "Tie break used {field} priority ordering.": "决胜局使用 {field} 优先顺序。",
  "View Type {id}": "查看类型 {id}",
  "Economic": "经济的",
  "Cultural": "文化",
  "Social": "社会的",
  "Symbolic": "象征性的",
  "Finance/Law": "金融/法律",
  "Tech/AI": "科技/人工智能",
  "Arts/Media": "艺术/媒体",
  "Community/NGO": "社区/非政府组织",
  "Dominant": "主导的",
  "Strong": "强的",
  "Steady": "稳定的",
  "Thin Base": "薄底座",
  "Constrained": "受约束",
  "Technical Mastery and Certification": "技术掌握和认证",
  "Bridging Ties and Reciprocity": "架起桥梁和互惠",
  "Symbolic Distinction and Legitimacy": "象征性区别和合法性",
  "Asset Accumulation and Risk Management": "资产积累和风险管理",
  "Asset Buffer and Risk Control": "资产缓冲与风控",
  "Skill Depth and Credential Signals": "技能深度和证书信号",
  "Network Quality and Reciprocity": "网络质量和互惠",
  "Legitimacy Signals and Recognition": "合法性信号和认可",
  "The Builder": "建造者",
  "The Patron": "赞助人",
  "The Dealmaker": "交易撮合者",
  "The Connected Operator": "互联运营商",
  "The Power Broker": "权力掮客",
  "The Tycoon": "大亨",
  "The Credentialed Striver": "合格的奋斗者",
  "The Polished Professional": "抛光专业人士",
  "The Community Scholar": "社区学者",
  "The Insider-in-Training": "培训内幕人士",
  "The Tastemaker": "品味创造者",
  "The Gatekeeper": "看门人",
  "The Network Hustler": "网络骗子",
  "The Rainmaker": "造雨人",
  "The Connector Student": "连接器学生",
  "The Trusted Insider": "值得信赖的内部人士",
  "The Political Player": "政治玩家",
  "The Community Powerhouse": "社区动力源泉",
  "The Public Figure": "公众人物",
  "The Celebrity Operator": "名人经营者",
  "The Elite Graduate": "精英毕业生",
  "The Institutional Star": "机构之星",
  "The Kingmaker": "拥王者",
  "The Movement Icon": "运动图标",
  "I am confident I could cover an unexpected expense of $5,000 and bounce back financially.": "我有信心能够支付 5,000 美元的意外费用并实现财务反弹。",
  "My monthly income allows me to budget effectively for the next six months.": "我的月收入使我能够有效地制定未来六个月的预算。",
  "I have enough liquid savings to cover six months of essential living expenses.": "我有足够的流动储蓄来支付六个月的基本生活费用。",
  "Housing costs in my area frequently prevent me from investing in my future/skills.": "我所在地区的住房成本经常阻止我投资于我的未来/技能。",
  "I often worry about my income fluctuating unpredictably from month to month.": "我经常担心我的收入每月会出现不可预测的波动。",
  "I feel financially secure enough to take significant career risks.": "我觉得经济上有足够的保障，可以承担重大的职业风险。",
  "I can easily afford the quality of healthcare I need without financial stress.": "我可以轻松负担得起所需的高质量医疗保健，而无需承受经济压力。",
  "My debt levels are manageable and do not limit my daily life choices.": "我的债务水平是可控的，不会限制我的日常生活选择。",
  "I find it difficult to save any portion of my income for retirement.": "我发现很难将收入的任何部分存起来用于退休。",
  "I have access to diverse lines of credit or capital if I needed to start a project.": "如果我需要启动一个项目，我可以获得不同的信贷额度或资本。",
  "I feel stressed when thinking about my long-term financial future.": "当考虑我的长期财务未来时，我感到压力很大。",
  "I can afford to outsource tasks (cleaning, delivery, etc.) to save my own time.": "我有能力外包任务（清洁、送货等）以节省自己的时间。",
  "I regularly invest in assets (stocks, property, crypto) to build long-term wealth.": "我定期投资资产（股票、房地产、加密货币）以积累长期财富。",
  "My financial situation rarely limits my ability to travel or relocate.": "我的经济状况很少限制我旅行或搬迁的能力。",
  "I frequently use \"Buy Now Pay Later\" or high-interest loans for basic needs.": "我经常使用“先买后付”或高息贷款来满足基本需求。",
  "I am satisfied with my current standard of living relative to my peers.": "相对于同龄人，我对目前的生活水平感到满意。",
  "I can support family members financially without it impacting my own stability.": "我可以在经济上支持家庭成员，而不影响我自己的稳定。",
  "I have a comprehensive financial plan that I review with professional advisors.": "我有一个全面的财务计划，并与专业顾问一起审查。",
  "I avoid important life decisions because I worry about the immediate cost.": "我避免做出重要的人生决定，因为我担心直接的成本。",
  "My income has grown significantly or stayed resilient over the past two years.": "过去两年我的收入显着增长或保持弹性。",
  "I feel \"trapped\" in my current job solely because of my financial obligations.": "我觉得自己被当前的工作“困住了”，仅仅是因为我的财务义务。",
  "I can easily replace essential household appliances or technology if they break.": "如果重要的家用电器或技术出现故障，我可以轻松更换它们。",
  "I have multiple sources of income that protect me from a single job loss.": "我有多种收入来源，可以保护我免受一次失业的影响。",
  "I feel adequately protected against inflation and rising costs of living.": "我觉得自己得到了充分的保护，免受通货膨胀和生活成本上升的影响。",
  "I have many close contacts I can rely on for emergency financial help or housing.": "我有许多密切的联系人，我可以依靠他们来获得紧急经济帮助或住房。",
  "My social network includes people with significant professional influence or power.": "我的社交网络包括具有重大专业影响力或权力的人。",
  "I have digital networks that provide professional opportunities I cannot find locally.": "我拥有数字网络，可以提供我在本地找不到的职业机会。",
  "I feel a strong sense of belonging and mutual trust within my neighborhood.": "我在邻居中感受到强烈的归属感和相互信任。",
  "I often interact with people from diverse socioeconomic or cultural backgrounds.": "我经常与来自不同社会经济或文化背景的人互动。",
  "If I lost my job today, I know several people who could help me find a new one immediately.": "如果我今天失业了，我认识几个人可以帮助我立即找到新工作。",
  "I find it difficult to ask people in my network for significant favors.": "我发现很难向我的网络中的人请求重大帮助。",
  "I am an active member of professional associations or exclusive digital communities.": "我是专业协会或专属数字社区的活跃成员。",
  "I generally trust the people I interact with in my daily social circles.": "我通常信任日常社交圈中与我互动的人。",
  "I have a mentor or confidant who provides me with high-level career advice.": "我有一位导师或知己，他为我提供高水平的职业建议。",
  "My connections often introduce me to new ideas, information, or resources.": "我的人脉经常给我带来新的想法、信息或资源。",
  "I feel lonely or socially isolated in my professional life.": "我在职业生活中感到孤独或被社会孤立。",
  "People in my network often cooperate with me to achieve shared goals.": "我的网络中的人经常与我合作以实现共同的目标。",
  "I believe my reputation within my community is a major asset for me.": "我相信我在社区中的声誉对我来说是一项重要资产。",
  "I frequently participate in civic or community activities that build trust.": "我经常参加建立信任的公民或社区活动。",
  "I find it hard to maintain long-term professional relationships.": "我发现维持长期的职业关系很困难。",
  "My network includes experts in fields that are very different from my own.": "我的网络包括与我自己领域截然不同的专家。",
  "I feel comfortable talking to high-status individuals in my professional field.": "与我专业领域的高地位人士交谈时我感到很自在。",
  "I am often asked to connect people within my network to one another.": "我经常被要求将我的网络中的人们相互联系起来。",
  "I feel my social connections have significantly improved my life chances.": "我觉得我的社交关系极大地改善了我的生活机会。",
  "I lack contacts who can provide me with specialized or technical knowledge.": "我缺乏可以为我提供专业或技术知识的联系人。",
  "I can easily mobilize a group of people to support a cause I care about.": "我可以轻松地动员一群人来支持我关心的事业。",
  "I belong to groups that provide me with a distinct sense of identity and pride.": "我属于那些为我提供独特认同感和自豪感的群体。",
  "My social network allows me to bypass formal barriers to get things done.": "我的社交网络使我能够绕过正式障碍来完成工作。",
  "I am confident in reading, writing, and comprehending complex data sets to make decisions.": "我有信心通过阅读、写作和理解复杂的数据集来做出决策。",
  "I hold verified certifications or credentials that are highly recognized in my field.": "我拥有在我的领域得到高度认可的经过验证的认证或证书。",
  "I have a collection of digital learning resources (courses, e-books) I use for self-improvement.": "我收集了一系列用于自我提高的数字学习资源（课程、电子书）。",
  "I feel comfortable and at home in high-status professional or academic environments.": "在地位较高的专业或学术环境中，我感到舒适自在。",
  "I am proficient in using AI tools to enhance my productivity or creativity.": "我精通使用人工智能工具来提高我的生产力或创造力。",
  "I possess technical skills that are in high demand in the current labor market.": "我拥有当前劳动力市场急需的技术技能。",
  "I find it difficult to understand technical discussions or modern digital jargon.": "我发现很难理解技术讨论或现代数字术语。",
  "I have been exposed to diverse cultural ideas through travel or intentional learning.": "我通过旅行或有意学习接触到了不同的文化理念。",
  "I can adapt my communication style (tone, language) for different cultural audiences.": "我可以针对不同文化的受众调整我的沟通方式（语气、语言）。",
  "I enjoy exploring complex intellectual topics that are outside my immediate expertise.": "我喜欢探索超出我直接专业知识的复杂知识主题。",
  "I feel my educational background has given me a major advantage in life.": "我觉得我的教育背景给了我生活中的一个重大优势。",
  "I struggle to keep up with rapid changes in technology.": "我努力跟上技术的快速变化。",
  "I am comfortable writing or speaking in a style that is seen as highly educated.": "我很乐意以受过高等教育的方式写作或说话。",
  "I frequently engage in hobbies that require high levels of skill or specialized knowledge.": "我经常从事需要高水平技能或专业知识的爱好。",
  "I am usually the person people turn to for advice on how to use new tools or software.": "人们通常会向我寻求有关如何使用新工具或软件的建议。",
  "I feel out of place when discussing high-culture topics like art or philosophy.": "在讨论艺术或哲学等高雅文化话题时，我感到格格不入。",
  "I have a broad vocabulary that allows me to express complex ideas clearly.": "我拥有广泛的词汇量，使我能够清楚地表达复杂的想法。",
  "I am confident in my ability to teach myself any new skill using online resources.": "我对自己利用在线资源自学任何新技能的能力充满信心。",
  "I feel that I have good taste in music, art, or design that others respect.": "我觉得我在音乐、艺术或设计方面有别人尊重的良好品味。",
  "I lack the formal qualifications needed to reach the next level of my career.": "我缺乏达到职业生涯下一阶段所需的正式资格。",
  "I can critically evaluate whether a digital news source or piece of media is reliable.": "我可以批判性地评估数字新闻来源或媒体是否可靠。",
  "I frequently share knowledge or mentor others in my areas of expertise.": "我经常在我的专业领域分享知识或指导他人。",
  "I have access to the latest hardware and high-speed internet needed for my work.": "我可以使用工作所需的最新硬件和高速互联网。",
  "I feel my worldview is global and not limited by my local upbringing.": "我觉得我的世界观是全球性的，不受本地成长的限制。",
  "Others frequently seek my input or defer to my judgment in professional settings.": "其他人经常在专业环境中寻求我的意见或遵循我的判断。",
  "I possess verified status or visible badges of expertise on professional or social platforms.": "我在专业或社交平台上拥有经过验证的身份或可见的专业知识徽章。",
  "My professional contributions regularly garner significant visibility and engagement from peers.": "我的专业贡献经常获得同行的高度关注和参与。",
  "I am regarded as an expert or visionary in my specific area of work.": "我被认为是我的特定工作领域的专家或有远见的人。",
  "I have received prestigious awards, honors, or public recognition for my achievements.": "我的成就获得了享有盛誉的奖项、荣誉或公众认可。",
  "People generally treat me with a high level of respect when I introduce myself.": "当我介绍自己时，人们通常对我表现出高度的尊重。",
  "I feel my accomplishments are often overlooked or under-credited.": "我觉得我的成就经常被忽视或低估。",
  "I am frequently invited to speak at events or participate in high-level meetings.": "我经常受邀在活动中发言或参加高层会议。",
  "I hold a title or role that commands automatic legitimacy in the eyes of others.": "我所拥有的头衔或角色在他人眼中自动具有合法性。",
  "I believe my personal brand or reputation is a major driver of my success.": "我相信我的个人品牌或声誉是我成功的主要推动力。",
  "Others often mention my previous successes when they introduce me to new people.": "其他人在将我介绍给新朋友时经常提到我以前的成功。",
  "I find it hard to get people to take my ideas seriously.": "我发现很难让人们认真对待我的想法。",
  "My opinions are highly valued in my social and professional communities.": "我的意见在我的社会和专业社区中受到高度重视。",
  "I am often asked to lead or moderate groups because of my perceived authority.": "由于我被认为具有权威，我经常被要求领导或调解团体。",
  "I feel like a role model to others in my field or community.": "我觉得自己是我所在领域或社区中其他人的榜样。",
  "I rarely receive the recognition I feel I deserve for my hard work.": "我很少因为自己的努力工作而得到应有的认可。",
  "My presence in a room or digital space is immediately noticed by others.": "我出现在房间或数字空间中会立即被其他人注意到。",
  "I am confident that my reputation would protect me during a crisis or scandal.": "我相信我的声誉会在危机或丑闻期间保护我。",
  "People often follow or subscribe to my updates to see what I am doing.": "人们经常关注或订阅我的更新以了解我在做什么。",
  "I feel insignificant or overlooked in most professional settings.": "在大多数专业环境中，我感到自己微不足道或被忽视。",
  "I have been cited or quoted by others as a source of authority.": "我曾被其他人引用或引用为权威来源。",
  "I am satisfied with the level of influence I have over decisions in my field.": "我对自己在自己领域的决策中所具有的影响力感到满意。",
  "I believe I could achieve a higher social status if I chose to pursue it.": "我相信，如果我选择追求它，我就能获得更高的社会地位。",
  "I feel proud of the professional legacy or reputation I have built.": "我为我所建立的职业遗产或声誉感到自豪。"
}