{
  "The 2025 Logic of Practice: A Resource-Mapping Diagnostic for the Digital Field": "2025 লজিক অফ প্র্যাকটিস: একটি রিসোর্স-ম্যাপিং ডায়াগনস্টিক ফর দ্য ডিজিটাল ফিল্ড",
  "Answer each item on a 7-point scale.": "7-পয়েন্ট স্কেলে প্রতিটি আইটেমের উত্তর দিন।",
  "Strongly disagree": "দৃঢ়ভাবে অসম্মতি",
  "Strongly agree": "দৃঢ়ভাবে একমত",
  "Page {current} of {total}": "পৃষ্ঠা {current} এর {total}",
  "Please answer all items. Missing {count}.": "সব আইটেম উত্তর দয়া করে. অনুপস্থিত {count}",
  "Type {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.": "টাইপ করুন {typeId}: {typeName} ({order})। বটলনেক: {bottleneck}। লিভার: {lever}।",
  "Next Focus: {focus}.": "পরবর্তী ফোকাস: {focus}।",
  "Tie break used {field} priority ordering.": "টাই ব্রেক ব্যবহার করা হয়েছে {field} অগ্রাধিকার অর্ডারিং।",
  "View Type {id}": "প্রকার দেখুন {id}",
  "Economic": "অর্থনৈতিক",
  "Cultural": "সাংস্কৃতিক",
  "Social": "সামাজিক",
  "Symbolic": "প্রতীকী",
  "Finance/Law": "অর্থ/আইন",
  "Tech/AI": "টেক/এআই",
  "Arts/Media": "আর্টস/মিডিয়া",
  "Community/NGO": "সম্প্রদায়/এনজিও",
  "Dominant": "প্রভাবশালী",
  "Strong": "শক্তিশালী",
  "Steady": "স্থির",
  "Thin Base": "পাতলা বেস",
  "Constrained": "সীমাবদ্ধ",
  "Technical Mastery and Certification": "প্রযুক্তিগত দক্ষতা এবং সার্টিফিকেশন",
  "Bridging Ties and Reciprocity": "ব্রিজিং বন্ধন এবং পারস্পরিকতা",
  "Symbolic Distinction and Legitimacy": "প্রতীকী পার্থক্য এবং বৈধতা",
  "Asset Accumulation and Risk Management": "সম্পদ আহরণ এবং ঝুঁকি ব্যবস্থাপনা",
  "Asset Buffer and Risk Control": "সম্পদ বাফার এবং ঝুঁকি নিয়ন্ত্রণ",
  "Skill Depth and Credential Signals": "দক্ষতার গভীরতা এবং শংসাপত্রের সংকেত",
  "Network Quality and Reciprocity": "নেটওয়ার্ক গুণমান এবং পারস্পরিকতা",
  "Legitimacy Signals and Recognition": "বৈধতা সংকেত এবং স্বীকৃতি",
  "The Builder": "নির্মাতা",
  "The Patron": "পৃষ্ঠপোষক",
  "The Dealmaker": "ডিলমেকার",
  "The Connected Operator": "সংযুক্ত অপারেটর",
  "The Power Broker": "পাওয়ার ব্রোকার",
  "The Tycoon": "টাইকুন",
  "The Credentialed Striver": "দ্য ক্রেডেনশিয়াল স্ট্রাইভার",
  "The Polished Professional": "পালিশ পেশাদার",
  "The Community Scholar": "কমিউনিটি স্কলার",
  "The Insider-in-Training": "দ্য ইনসাইডার-ইন-ট্রেনিং",
  "The Tastemaker": "স্বাদ নির্ধারক",
  "The Gatekeeper": "দারোয়ান",
  "The Network Hustler": "নেটওয়ার্ক হাস্টলার",
  "The Rainmaker": "রেইনমেকার",
  "The Connector Student": "সংযোগকারী ছাত্র",
  "The Trusted Insider": "বিশ্বস্ত অভ্যন্তরীণ",
  "The Political Player": "রাজনৈতিক খেলোয়াড়",
  "The Community Powerhouse": "কমিউনিটি পাওয়ার হাউস",
  "The Public Figure": "পাবলিক ফিগার",
  "The Celebrity Operator": "সেলিব্রিটি অপারেটর",
  "The Elite Graduate": "এলিট গ্র্যাজুয়েট",
  "The Institutional Star": "প্রাতিষ্ঠানিক তারকা",
  "The Kingmaker": "কিংমেকার",
  "The Movement Icon": "আন্দোলন আইকন",
  "I am confident I could cover an unexpected expense of $5,000 and bounce back financially.": "আমি আত্মবিশ্বাসী যে আমি $5,000-এর অপ্রত্যাশিত খরচ কভার করতে পারব এবং আর্থিকভাবে ফিরে আসতে পারব।",
  "My monthly income allows me to budget effectively for the next six months.": "আমার মাসিক আয় আমাকে পরবর্তী ছয় মাসের জন্য কার্যকরভাবে বাজেট করতে দেয়।",
  "I have enough liquid savings to cover six months of essential living expenses.": "ছয় মাসের প্রয়োজনীয় জীবনযাত্রার খরচ মেটানোর জন্য আমার কাছে যথেষ্ট তরল সঞ্চয় রয়েছে।",
  "Housing costs in my area frequently prevent me from investing in my future/skills.": "আমার এলাকায় আবাসন খরচ প্রায়ই আমাকে আমার ভবিষ্যত/দক্ষতা বিনিয়োগ করতে বাধা দেয়।",
  "I often worry about my income fluctuating unpredictably from month to month.": "আমি প্রায়ই চিন্তা করি যে আমার আয় মাসে মাসে অপ্রত্যাশিতভাবে ওঠানামা করছে।",
  "I feel financially secure enough to take significant career risks.": "আমি গুরুত্বপূর্ণ ক্যারিয়ার ঝুঁকি নিতে আর্থিকভাবে যথেষ্ট নিরাপদ বোধ করি।",
  "I can easily afford the quality of healthcare I need without financial stress.": "আমি আর্থিক চাপ ছাড়াই আমার প্রয়োজনীয় স্বাস্থ্যসেবার মান সহজে বহন করতে পারি।",
  "My debt levels are manageable and do not limit my daily life choices.": "আমার ঋণের মাত্রা পরিচালনাযোগ্য এবং আমার দৈনন্দিন জীবনের পছন্দগুলিকে সীমাবদ্ধ করে না।",
  "I find it difficult to save any portion of my income for retirement.": "অবসর গ্রহণের জন্য আমার আয়ের কোনো অংশ সঞ্চয় করা আমার কাছে কঠিন।",
  "I have access to diverse lines of credit or capital if I needed to start a project.": "একটি প্রকল্প শুরু করার প্রয়োজন হলে আমার ক্রেডিট বা মূলধনের বিভিন্ন লাইনের অ্যাক্সেস আছে।",
  "I feel stressed when thinking about my long-term financial future.": "আমার দীর্ঘমেয়াদী আর্থিক ভবিষ্যতের কথা চিন্তা করার সময় আমি চাপ অনুভব করি।",
  "I can afford to outsource tasks (cleaning, delivery, etc.) to save my own time.": "আমি আমার নিজের সময় বাঁচাতে আউটসোর্স কাজ (পরিষ্কার, বিতরণ, ইত্যাদি) সামর্থ্য করতে পারি।",
  "I regularly invest in assets (stocks, property, crypto) to build long-term wealth.": "দীর্ঘমেয়াদী সম্পদ তৈরি করতে আমি নিয়মিত সম্পদে (স্টক, সম্পত্তি, ক্রিপ্টো) বিনিয়োগ করি।",
  "My financial situation rarely limits my ability to travel or relocate.": "আমার আর্থিক পরিস্থিতি খুব কমই আমার ভ্রমণ বা স্থানান্তর করার ক্ষমতাকে সীমিত করে।",
  "I frequently use \"Buy Now Pay Later\" or high-interest loans for basic needs.": "আমি প্রায়শই মৌলিক প্রয়োজনের জন্য \"এখনই কিনুন পরে অর্থ প্রদান করুন\" বা উচ্চ-সুদে ঋণ ব্যবহার করি।",
  "I am satisfied with my current standard of living relative to my peers.": "আমি আমার সহকর্মীদের তুলনায় আমার বর্তমান জীবনযাত্রার মান নিয়ে সন্তুষ্ট।",
  "I can support family members financially without it impacting my own stability.": "আমি আমার নিজের স্থিতিশীলতাকে প্রভাবিত না করে পরিবারের সদস্যদের আর্থিকভাবে সমর্থন করতে পারি।",
  "I have a comprehensive financial plan that I review with professional advisors.": "আমার একটি ব্যাপক আর্থিক পরিকল্পনা আছে যা আমি পেশাদার উপদেষ্টাদের সাথে পর্যালোচনা করি।",
  "I avoid important life decisions because I worry about the immediate cost.": "আমি জীবনের গুরুত্বপূর্ণ সিদ্ধান্তগুলি এড়িয়ে চলি কারণ আমি তাৎক্ষণিক খরচ সম্পর্কে উদ্বিগ্ন।",
  "My income has grown significantly or stayed resilient over the past two years.": "গত দুই বছরে আমার আয় উল্লেখযোগ্যভাবে বেড়েছে বা স্থিতিস্থাপক রয়ে গেছে।",
  "I feel \"trapped\" in my current job solely because of my financial obligations.": "শুধুমাত্র আমার আর্থিক বাধ্যবাধকতার কারণে আমি আমার বর্তমান চাকরিতে \"ফাঁদে\" বোধ করি।",
  "I can easily replace essential household appliances or technology if they break.": "অত্যাবশ্যকীয় গৃহস্থালী যন্ত্রপাতি বা প্রযুক্তি ভেঙ্গে গেলে আমি সহজেই প্রতিস্থাপন করতে পারি।",
  "I have multiple sources of income that protect me from a single job loss.": "আমার আয়ের একাধিক উৎস আছে যা আমাকে একটি চাকরি হারানো থেকে রক্ষা করে।",
  "I feel adequately protected against inflation and rising costs of living.": "আমি মূল্যস্ফীতি এবং জীবনযাত্রার ক্রমবর্ধমান ব্যয়ের বিরুদ্ধে পর্যাপ্তভাবে সুরক্ষিত বোধ করি।",
  "I have many close contacts I can rely on for emergency financial help or housing.": "আমার অনেক ঘনিষ্ঠ পরিচিতি আছে যাদের উপর আমি জরুরী আর্থিক সাহায্য বা বাসস্থানের জন্য নির্ভর করতে পারি।",
  "My social network includes people with significant professional influence or power.": "আমার সামাজিক নেটওয়ার্কে উল্লেখযোগ্য পেশাদার প্রভাব বা ক্ষমতা সম্পন্ন ব্যক্তিদের অন্তর্ভুক্ত।",
  "I have digital networks that provide professional opportunities I cannot find locally.": "আমার কাছে এমন ডিজিটাল নেটওয়ার্ক রয়েছে যা পেশাদার সুযোগ প্রদান করে যা আমি স্থানীয়ভাবে খুঁজে পাই না।",
  "I feel a strong sense of belonging and mutual trust within my neighborhood.": "আমি আমার আশেপাশের মধ্যে একত্রিত এবং পারস্পরিক বিশ্বাসের একটি শক্তিশালী অনুভূতি অনুভব করি।",
  "I often interact with people from diverse socioeconomic or cultural backgrounds.": "আমি প্রায়ই বিভিন্ন আর্থ-সামাজিক বা সাংস্কৃতিক পটভূমির লোকেদের সাথে যোগাযোগ করি।",
  "If I lost my job today, I know several people who could help me find a new one immediately.": "আমি যদি আজ আমার চাকরি হারিয়ে ফেলি, আমি এমন অনেক লোককে চিনি যারা আমাকে অবিলম্বে একটি নতুন খুঁজে পেতে সাহায্য করতে পারে।",
  "I find it difficult to ask people in my network for significant favors.": "আমার নেটওয়ার্কের লোকেদের উল্লেখযোগ্য সুবিধার জন্য জিজ্ঞাসা করা আমার কাছে কঠিন।",
  "I am an active member of professional associations or exclusive digital communities.": "আমি পেশাদার সমিতি বা একচেটিয়া ডিজিটাল সম্প্রদায়ের একজন সক্রিয় সদস্য।",
  "I generally trust the people I interact with in my daily social circles.": "আমি সাধারণত আমার দৈনন্দিন সামাজিক চেনাশোনাগুলিতে যাদের সাথে যোগাযোগ করি তাদের বিশ্বাস করি।",
  "I have a mentor or confidant who provides me with high-level career advice.": "আমার একজন পরামর্শদাতা বা আস্থাভাজন আছেন যিনি আমাকে উচ্চ-স্তরের ক্যারিয়ার পরামর্শ প্রদান করেন।",
  "My connections often introduce me to new ideas, information, or resources.": "আমার সংযোগগুলি প্রায়ই আমাকে নতুন ধারণা, তথ্য, বা সংস্থানগুলির সাথে পরিচয় করিয়ে দেয়।",
  "I feel lonely or socially isolated in my professional life.": "আমি আমার পেশাগত জীবনে একাকী বা সামাজিকভাবে বিচ্ছিন্ন বোধ করি।",
  "People in my network often cooperate with me to achieve shared goals.": "আমার নেটওয়ার্কের লোকেরা প্রায়ই ভাগ করা লক্ষ্য অর্জনের জন্য আমার সাথে সহযোগিতা করে।",
  "I believe my reputation within my community is a major asset for me.": "আমি বিশ্বাস করি আমার সম্প্রদায়ের মধ্যে আমার খ্যাতি আমার জন্য একটি প্রধান সম্পদ।",
  "I frequently participate in civic or community activities that build trust.": "আমি প্রায়শই নাগরিক বা সম্প্রদায়ের কার্যকলাপে অংশগ্রহণ করি যা বিশ্বাস তৈরি করে।",
  "I find it hard to maintain long-term professional relationships.": "দীর্ঘমেয়াদী পেশাদার সম্পর্ক বজায় রাখা আমার কাছে কঠিন মনে হয়।",
  "My network includes experts in fields that are very different from my own.": "আমার নেটওয়ার্কে এমন ক্ষেত্রগুলির বিশেষজ্ঞরা অন্তর্ভুক্ত যা আমার নিজের থেকে খুব আলাদা।",
  "I feel comfortable talking to high-status individuals in my professional field.": "আমি আমার পেশাগত ক্ষেত্রে উচ্চ-মর্যাদার ব্যক্তিদের সাথে কথা বলতে স্বাচ্ছন্দ্য বোধ করি।",
  "I am often asked to connect people within my network to one another.": "আমাকে প্রায়ই আমার নেটওয়ার্কের মধ্যে থাকা লোকেদের একে অপরের সাথে সংযোগ করতে বলা হয়।",
  "I feel my social connections have significantly improved my life chances.": "আমি মনে করি আমার সামাজিক সংযোগগুলি আমার জীবনের সম্ভাবনাকে উল্লেখযোগ্যভাবে উন্নত করেছে।",
  "I lack contacts who can provide me with specialized or technical knowledge.": "আমার পরিচিতির অভাব আছে যারা আমাকে বিশেষ বা প্রযুক্তিগত জ্ঞান প্রদান করতে পারে।",
  "I can easily mobilize a group of people to support a cause I care about.": "আমি খুব সহজে একদল লোককে সংগঠিত করতে পারি এমন একটি কারণকে সমর্থন করার জন্য যা আমি গুরুত্ব দিয়েছি।",
  "I belong to groups that provide me with a distinct sense of identity and pride.": "আমি সেই গোষ্ঠীর অন্তর্ভুক্ত যারা আমাকে একটি স্বতন্ত্র পরিচয় এবং গর্ব প্রদান করে।",
  "My social network allows me to bypass formal barriers to get things done.": "আমার সামাজিক নেটওয়ার্ক আমাকে কাজগুলি সম্পন্ন করার জন্য আনুষ্ঠানিক বাধাগুলি বাইপাস করার অনুমতি দেয়।",
  "I am confident in reading, writing, and comprehending complex data sets to make decisions.": "আমি সিদ্ধান্ত নেওয়ার জন্য জটিল ডেটা সেট পড়া, লেখা এবং বোঝার ব্যাপারে আত্মবিশ্বাসী।",
  "I hold verified certifications or credentials that are highly recognized in my field.": "আমার কাছে যাচাইকৃত শংসাপত্র বা শংসাপত্র রয়েছে যা আমার ক্ষেত্রে অত্যন্ত স্বীকৃত।",
  "I have a collection of digital learning resources (courses, e-books) I use for self-improvement.": "আমার কাছে ডিজিটাল শেখার সংস্থানগুলির একটি সংগ্রহ রয়েছে (কোর্স, ই-বুক) আমি স্ব-উন্নতির জন্য ব্যবহার করি।",
  "I feel comfortable and at home in high-status professional or academic environments.": "আমি উচ্চ-মর্যাদার পেশাদার বা একাডেমিক পরিবেশে বাড়িতে স্বাচ্ছন্দ্য বোধ করি।",
  "I am proficient in using AI tools to enhance my productivity or creativity.": "আমি আমার উৎপাদনশীলতা বা সৃজনশীলতা বাড়াতে AI টুল ব্যবহারে দক্ষ।",
  "I possess technical skills that are in high demand in the current labor market.": "আমার কাছে প্রযুক্তিগত দক্ষতা রয়েছে যা বর্তমান শ্রম বাজারে উচ্চ চাহিদা রয়েছে।",
  "I find it difficult to understand technical discussions or modern digital jargon.": "প্রযুক্তিগত আলোচনা বা আধুনিক ডিজিটাল জার্গন বুঝতে আমার অসুবিধা হয়।",
  "I have been exposed to diverse cultural ideas through travel or intentional learning.": "আমি ভ্রমণ বা ইচ্ছাকৃত শিক্ষার মাধ্যমে বিভিন্ন সাংস্কৃতিক ধারণার সাথে পরিচিত হয়েছি।",
  "I can adapt my communication style (tone, language) for different cultural audiences.": "আমি আমার যোগাযোগ শৈলী (স্বর, ভাষা) বিভিন্ন সাংস্কৃতিক দর্শকদের জন্য মানিয়ে নিতে পারি।",
  "I enjoy exploring complex intellectual topics that are outside my immediate expertise.": "আমি জটিল বুদ্ধিবৃত্তিক বিষয়গুলি অন্বেষণ করতে উপভোগ করি যা আমার তাত্ক্ষণিক দক্ষতার বাইরে।",
  "I feel my educational background has given me a major advantage in life.": "আমি মনে করি আমার শিক্ষাগত পটভূমি আমাকে জীবনে একটি বড় সুবিধা দিয়েছে।",
  "I struggle to keep up with rapid changes in technology.": "আমি প্রযুক্তির দ্রুত পরিবর্তনের সাথে তাল মিলিয়ে চলতে সংগ্রাম করি।",
  "I am comfortable writing or speaking in a style that is seen as highly educated.": "আমি উচ্চ শিক্ষিত হিসাবে দেখা হয় এমন একটি স্টাইলে লিখতে বা কথা বলতে স্বাচ্ছন্দ্যবোধ করি।",
  "I frequently engage in hobbies that require high levels of skill or specialized knowledge.": "আমি প্রায়শই শখের সাথে জড়িত থাকি যার জন্য উচ্চ স্তরের দক্ষতা বা বিশেষ জ্ঞানের প্রয়োজন হয়।",
  "I am usually the person people turn to for advice on how to use new tools or software.": "নতুন টুল বা সফ্টওয়্যার কীভাবে ব্যবহার করতে হয় সে বিষয়ে পরামর্শের জন্য সাধারণত আমি এমন ব্যক্তি।",
  "I feel out of place when discussing high-culture topics like art or philosophy.": "শিল্প বা দর্শনের মতো উচ্চ-সংস্কৃতির বিষয় নিয়ে আলোচনা করার সময় আমি স্থানের বাইরে বোধ করি।",
  "I have a broad vocabulary that allows me to express complex ideas clearly.": "আমার কাছে একটি বিস্তৃত শব্দভাণ্ডার রয়েছে যা আমাকে জটিল ধারণাগুলি স্পষ্টভাবে প্রকাশ করতে দেয়।",
  "I am confident in my ability to teach myself any new skill using online resources.": "অনলাইন রিসোর্স ব্যবহার করে নিজেকে যেকোনো নতুন দক্ষতা শেখানোর আমার ক্ষমতার ব্যাপারে আমি আত্মবিশ্বাসী।",
  "I feel that I have good taste in music, art, or design that others respect.": "আমি অনুভব করি যে সঙ্গীত, শিল্প বা ডিজাইনে আমার ভালো স্বাদ আছে যা অন্যরা সম্মান করে।",
  "I lack the formal qualifications needed to reach the next level of my career.": "আমার ক্যারিয়ারের পরবর্তী স্তরে পৌঁছানোর জন্য প্রয়োজনীয় আনুষ্ঠানিক যোগ্যতার অভাব রয়েছে।",
  "I can critically evaluate whether a digital news source or piece of media is reliable.": "ডিজিটাল নিউজ সোর্স বা মিডিয়ার অংশ নির্ভরযোগ্য কিনা তা আমি সমালোচনামূলকভাবে মূল্যায়ন করতে পারি।",
  "I frequently share knowledge or mentor others in my areas of expertise.": "আমি প্রায়শই আমার দক্ষতার ক্ষেত্রে জ্ঞান শেয়ার করি বা অন্যদের পরামর্শ দিই।",
  "I have access to the latest hardware and high-speed internet needed for my work.": "আমার কাজের জন্য প্রয়োজনীয় সর্বশেষ হার্ডওয়্যার এবং উচ্চ-গতির ইন্টারনেটে আমার অ্যাক্সেস আছে।",
  "I feel my worldview is global and not limited by my local upbringing.": "আমি মনে করি আমার বিশ্বদর্শন বিশ্বব্যাপী এবং আমার স্থানীয় লালন-পালনের দ্বারা সীমাবদ্ধ নয়।",
  "Others frequently seek my input or defer to my judgment in professional settings.": "অন্যরা প্রায়শই আমার ইনপুট খোঁজে বা পেশাদার সেটিংসে আমার রায়কে পিছিয়ে দেয়।",
  "I possess verified status or visible badges of expertise on professional or social platforms.": "পেশাদার বা সামাজিক প্ল্যাটফর্মে আমার কাছে যাচাইকৃত স্ট্যাটাস বা দক্ষতার দৃশ্যমান ব্যাজ রয়েছে।",
  "My professional contributions regularly garner significant visibility and engagement from peers.": "আমার পেশাদার অবদান নিয়মিতভাবে সহকর্মীদের কাছ থেকে উল্লেখযোগ্য দৃশ্যমানতা এবং ব্যস্ততা অর্জন করে।",
  "I am regarded as an expert or visionary in my specific area of work.": "আমি আমার নির্দিষ্ট কাজের ক্ষেত্রে একজন বিশেষজ্ঞ বা দূরদর্শী হিসাবে বিবেচিত।",
  "I have received prestigious awards, honors, or public recognition for my achievements.": "আমি আমার কৃতিত্বের জন্য মর্যাদাপূর্ণ পুরষ্কার, সম্মাননা বা সর্বজনীন স্বীকৃতি পেয়েছি।",
  "People generally treat me with a high level of respect when I introduce myself.": "যখন আমি নিজেকে পরিচয় করিয়ে দিই তখন লোকেরা সাধারণত আমার সাথে উচ্চ স্তরের সম্মানের সাথে আচরণ করে।",
  "I feel my accomplishments are often overlooked or under-credited.": "আমি মনে করি আমার কৃতিত্বগুলি প্রায়ই উপেক্ষা করা হয় বা কম ক্রেডিট করা হয়।",
  "I am frequently invited to speak at events or participate in high-level meetings.": "আমাকে প্রায়ই ইভেন্টে কথা বলার জন্য বা উচ্চ-স্তরের মিটিংয়ে অংশগ্রহণের জন্য আমন্ত্রণ জানানো হয়।",
  "I hold a title or role that commands automatic legitimacy in the eyes of others.": "আমি এমন একটি শিরোনাম বা ভূমিকা রাখি যা অন্যদের চোখে স্বয়ংক্রিয় বৈধতা নির্দেশ করে।",
  "I believe my personal brand or reputation is a major driver of my success.": "আমি বিশ্বাস করি আমার ব্যক্তিগত ব্র্যান্ড বা খ্যাতি আমার সাফল্যের প্রধান চালক।",
  "Others often mention my previous successes when they introduce me to new people.": "অন্যরা প্রায়ই আমার আগের সাফল্যের কথা উল্লেখ করে যখন তারা আমাকে নতুন লোকের সাথে পরিচয় করিয়ে দেয়।",
  "I find it hard to get people to take my ideas seriously.": "আমার ধারণাগুলিকে গুরুত্ব সহকারে নেওয়ার জন্য লোকেদের পাওয়া আমার পক্ষে কঠিন।",
  "My opinions are highly valued in my social and professional communities.": "আমার মতামত আমার সামাজিক এবং পেশাদার সম্প্রদায়গুলিতে অত্যন্ত মূল্যবান।",
  "I am often asked to lead or moderate groups because of my perceived authority.": "আমার অনুভূত কর্তৃত্বের কারণে আমাকে প্রায়ই নেতৃত্ব বা মধ্যপন্থী গোষ্ঠীর জন্য বলা হয়।",
  "I feel like a role model to others in my field or community.": "আমি আমার ক্ষেত্র বা সম্প্রদায়ের অন্যদের কাছে রোল মডেলের মতো অনুভব করি।",
  "I rarely receive the recognition I feel I deserve for my hard work.": "আমি আমার কঠোর পরিশ্রমের জন্য যোগ্য বলে মনে করি এমন স্বীকৃতি আমি খুব কমই পাই।",
  "My presence in a room or digital space is immediately noticed by others.": "একটি রুম বা ডিজিটাল স্পেসে আমার উপস্থিতি অন্যরা অবিলম্বে লক্ষ্য করে।",
  "I am confident that my reputation would protect me during a crisis or scandal.": "আমি নিশ্চিত যে আমার খ্যাতি আমাকে একটি সংকট বা কেলেঙ্কারির সময় রক্ষা করবে।",
  "People often follow or subscribe to my updates to see what I am doing.": "আমি কি করছি তা দেখতে লোকেরা প্রায়শই আমার আপডেটগুলি অনুসরণ করে বা সদস্যতা নেয়৷",
  "I feel insignificant or overlooked in most professional settings.": "বেশিরভাগ পেশাদার সেটিংসে আমি তুচ্ছ বা উপেক্ষিত বোধ করি।",
  "I have been cited or quoted by others as a source of authority.": "আমাকে কর্তৃত্বের উৎস হিসাবে অন্যদের দ্বারা উদ্ধৃত বা উদ্ধৃত করা হয়েছে।",
  "I am satisfied with the level of influence I have over decisions in my field.": "আমি আমার ক্ষেত্রের সিদ্ধান্তের উপর প্রভাবের মাত্রা নিয়ে সন্তুষ্ট।",
  "I believe I could achieve a higher social status if I chose to pursue it.": "আমি বিশ্বাস করি আমি একটি উচ্চ সামাজিক মর্যাদা অর্জন করতে পারি যদি আমি এটি অনুসরণ করতে পছন্দ করি।",
  "I feel proud of the professional legacy or reputation I have built.": "আমি যে পেশাদার উত্তরাধিকার বা খ্যাতি তৈরি করেছি তার জন্য আমি গর্বিত বোধ করি।"
}