{
  "ECSY Type Explorer": "ECSY 類型瀏覽器",
  "Measure Economic, Cultural, Social, and Symbolic capital. Get a type with clear strengths and growth levers.": "衡量經濟、文化、社會和象徵資本。獲得具有明顯優勢和成長槓桿的類型。 ",
  "Start the test": "開始測試",
  "View all types": "查看所有類型",
  "24 types": "24 種類型",
  "96 questions": "96 個問題",
  "Fast results": "快速結果",
  "How it works": "工作原理",
  "Answer the test, get a ranked E/C/S/Y stack, then read your type playbook.": "回答測試，獲得排名的 E/C/S/Y 堆棧，然後讀取您的類型劇本。 ",
  "What you get": "您將獲得什麼",
  "Strengths, friction points, a 7/30/90-day action track, and a full-year map.": "優勢、摩擦點、7/30/90 天的行動軌跡和全年地圖。 ",
  "Step 1": "第 1 步",
  "Take the test": "參加測試",
  "Clean layout, one clear next action, and a visible progress bar.": "清晰的佈局、清晰的下一步行動和可見的進度條。 ",
  "Step 2": "第 2 步",
  "See results": "查看結果",
  "Your E/C/S/Y scores, your rank order, and your closest type match.": "您的 E/C/S/Y 分數、您的排名順序以及您最接近的類型匹配。 ",
  "Step 3": "第 3 步",
  "Read the type": "閱讀類型",
  "Practical moves to turn your strongest capital into durable advantage.": "將您最強大的資本轉化為持久優勢的實際操作。 ",
  "Previous 6": "上一頁 6",
  "Page 1 of 1": "第 1 頁，共 1 頁",
  "Next 6": "下 6",
  "See Results": "查看結果",
  "Reset": "重置",
  "Your Results": "您的結果",
  "View Type": "視圖類型",
  "Economic (E)": "經濟 (E)",
  "0": "0",
  "Cultural (C)": "文化 (C)",
  "Social (S)": "社交 (S)",
  "Symbolic (Y)": "象徵性(Y)",
  "Resources": "資源",
  "Guides and references to help you interpret your capital profile.": "幫助您解讀資本概況的指南和參考。 ",
  "Type library": "類型庫",
  "Browse all 24 capital types and read the full profiles.": "瀏覽所有 24 種資本類型並閱讀完整的概況。 ",
  "Open types": "開放類型",
  "How the test works": "測試如何進行",
  "Learn about the E/C/S/Y scoring system and tie-break rules.": "了解 E/C/S/Y 評分系統和決勝規則。 ",
  "See the test": "查看測試",
  "Start with Type 1": "從類型開始1",
  "Jump straight to the Builder profile.": "直接跳轉到 Builder 配置文件。 ",
  "Open Type 1": "打開類型 1",
  "Types": "類型",
  "Capital Type Library": "大寫類型庫",
  "24 capital order types grouped by dominant capital.": "按主導資本分組的 24 種資本訂單類型。",
  "Economic Dominant": "經濟主導",
  "Liquidity and resilience lead the stack.": "流動性和彈性處於領先地位。",
  "Type 1": "類型1",
  "The Builder": "建造者",
  "E > C > S > Y": "E > C > S > Y",
  "Type 2": "2型",
  "The Patron": "贊助人",
  "E > C > Y > S": "E > C > Y > S",
  "Type 3": "3型",
  "The Dealmaker": "交易撮合者",
  "E > S > C > Y": "E > S > C > Y",
  "Type 4": "4型",
  "The Connected Operator": "互聯運營商",
  "E > S > Y > C": "E > S > Y > C",
  "Type 5": "5型",
  "The Power Broker": "權力掮客",
  "E > Y > C > S": "E > Y > C > S",
  "Type 6": "6型",
  "The Tycoon": "大亨",
  "E > Y > S > C": "E > Y > S > C",
  "Cultural Dominant": "文化主導",
  "Skill, literacy, and credentials lead the stack.": "技能、素養和資歷處於領先地位。",
  "Type 7": "7型",
  "The Credentialed Striver": "合格的奮鬥者",
  "C > E > S > Y": "C > E > S > Y",
  "Type 8": "8型",
  "The Polished Professional": "拋光專業人士",
  "C > E > Y > S": "C > E > Y > S",
  "Type 9": "9型",
  "The Community Scholar": "社區學者",
  "C > S > E > Y": "C > S > E > Y",
  "Type 10": "10型",
  "The Insider-in-Training": "培訓內幕人士",
  "C > S > Y > E": "C > S > Y > E",
  "Type 11": "11型",
  "The Tastemaker": "品味創造者",
  "C > Y > E > S": "C > Y > E > S",
  "Type 12": "12型",
  "The Gatekeeper": "看門人",
  "C > Y > S > E": "C > Y > S > E",
  "Social Dominant": "社會主導",
  "Networks and mobilization lead the stack.": "網絡和移動化引領堆棧。",
  "Type 13": "13型",
  "The Network Hustler": "網絡騙子",
  "S > E > C > Y": "S > E > C > Y",
  "Type 14": "14型",
  "The Rainmaker": "造雨人",
  "S > E > Y > C": "S > E > Y > C",
  "Type 15": "15型",
  "The Connector Student": "連接器學生",
  "S > C > E > Y": "S > C > E > Y",
  "Type 16": "16型",
  "The Trusted Insider": "值得信賴的內部人士",
  "S > C > Y > E": "S > C > Y > E",
  "Type 17": "17型",
  "The Political Player": "政治玩家",
  "S > Y > E > C": "S > Y > E > C",
  "Type 18": "18型",
  "The Community Powerhouse": "社區動力源泉",
  "S > Y > C > E": "S > Y > C > E",
  "Symbolic Dominant": "象徵主導",
  "Legitimacy and recognition lead the stack.": "合法性和認可度領先。",
  "Type 19": "19型",
  "The Public Figure": "公眾人物",
  "Y > E > C > S": "Y > E > C > S",
  "Type 20": "20型",
  "The Celebrity Operator": "名人經營者",
  "Y > E > S > C": "Y > E > S > C",
  "Type 21": "21型",
  "The Elite Graduate": "精英畢業生",
  "Y > C > E > S": "Y > C > E > S",
  "Type 22": "22型",
  "The Institutional Star": "機構之星",
  "Y > C > S > E": "Y > C > S > E",
  "Type 23": "23型",
  "The Kingmaker": "擁王者",
  "Y > S > E > C": "Y > S > E > C",
  "Type 24": "24型",
  "The Movement Icon": "運動圖標",
  "Y > S > C > E": "Y > S > C > E",
  "Our Theory": "我們的理論",
  "Skip to main content": "跳至主要內容",
  "Knowledge Base": "知識庫",
  "A structural model based on Bourdieu and the four capitals: E, C, S, Y.": "基於布迪厄和四個首都：E、C、S、Y 的結構模型。",
  "Jump to": "跳轉至",
  "Introduction": "介紹",
  "Why Bourdieu": "為什麼選擇布迪厄",
  "School Is Not \"Full Education\"": "學校不是“全面教育”",
  "Habitus, Field, and the Hidden Rules": "習慣、場域和潛規則",
  "The Four Capitals: E C S Y": "四大首都：ECSY",
  "Conversion: How Advantage Compounds": "轉換：如何發揮優勢",
  "Why We Use Types and Scores": "為什麼我們使用類型和分數",
  "How the Assessment Works": "評估如何進行",
  "How to Use Your Results": "如何使用您的結果",
  "Limits and Responsible Use": "限制和負責任的使用",
  "Works Cited": "被引作品",
  "Most people are taught a clean story about success.": "大多數人都被教導了一個關於成功的清晰故事。",
  "Study hard. Get the credential. Move up.": "努力學習。獲取憑證。向上移動。",
  "Pierre Bourdieu's work does not say effort is fake. It says the story is incomplete. It leaves out the invisible assets that shape who gets guided, who gets forgiven, who gets believed, and who gets access before anyone has \"earned\" it.": "皮埃爾·布迪厄的著作並沒有說努力是假的。據說故事不完整。它忽略了無形的資產，這些資產決定了誰被引導，誰被寬恕，誰被信任，以及誰在任何人“贏得”之前獲得了訪問權。",
  "This website is built around one simple claim:": "這個網站是圍繞一個簡單的主張建立的：",
  "Life outcomes are shaped by more than money. They are shaped by multiple forms of capital that people inherit, build, trade, and convert inside social arenas.": "決定人生結果的不僅僅是金錢。它們是由人們在社會領域繼承、建造、交易和轉換的多種形式的資本塑造的。",
  "[1]": "[1]",
  "Our tool does not tell you \"who you are.\" It maps what you can access right now, what is missing, and what conversions are most realistic for your next season.": "我們的工具不會告訴您“您是誰”。它映射了您現在可以訪問的內容、缺少的內容以及對於下一季最現實的轉換。",
  "Use it as a map, not a label.": "將其用作地圖，而不是標籤。",
  "Bourdieu is useful because he explains something most people feel but cannot name.": "布迪厄很有用，因為他解釋了大多數人感覺到但無法命名的東西。",
  "Two people can have the same raw talent and the same work ethic, yet one moves smoothly through elite rooms and the other hits friction everywhere. Bourdieu's answer is not \"luck.\" It is structure.": "兩個人可以擁有相同的天賦和相同的職業道德，但一個人在精英房間中順利移動，而另一個人則處處發生摩擦。布迪厄的答案不是“運氣”。是結構。",
  "He gives three core ideas that make modern life easier to read:": "他給出了三個使現代生活更容易閱讀的核心思想：",
  "Capital is not just money. It includes cultural skill, network access, and recognized legitimacy.": "資本不僅僅是金錢。它包括文化技能、網絡訪問和公認的合法性。",
  "Fields are arenas with their own rules and gatekeepers. What \"wins\" in one arena can fail in another.": "球場是有自己的規則和看門人的競技場。在一個領域“獲勝”的東西在另一個領域可能會失敗。",
  "[8]": "[8]",
  "Habitus is the internal set of instincts and reflexes that feel natural because they were learned early, then carried forward.": "習慣是一組內在的本能和反應，感覺很自然，因為它們是很早就學到的，然後發揚光大。",
  "[3]": "[3]",
  "[10]": "[10]",
  "Put those together and you get a practical lens: outcomes are shaped by resources plus fit with the arena.": "把這些放在一起，你就會得到一個實用的視角：結果是由資源和與領域的契合度決定的。",
  "When people say \"school is education,\" they usually mean skills and content.": "當人們說“學校就是教育”時，他們通常指的是技能和內容。",
  "Bourdieu and Passeron argue that schooling is also something else: a system that teaches, measures, and rewards a specific cultural code, then treats fluency in that code as if it were pure merit.": "布迪厄和帕塞隆認為，學校教育也是另一回事：一個教授、衡量和獎勵特定文化準則的系統，然後將流利地對待該準則，就好像它是純粹的優點一樣。",
  "[2]": "[2]",
  "The hidden curriculum": "隱藏課程",
  "Schools do not only teach math and writing. They also reward:": "學校不僅教授數學和寫作。他們還獎勵：",
  "comfort speaking in the \"right\" tone": "安慰用“正確”的語氣說話",
  "knowing how to ask for help the \"right\" way": "知道如何以“正確”的方式尋求幫助",
  "knowing what questions are allowed": "知道允許提出哪些問題",
  "knowing how to show confidence without being seen as rude": "知道如何表現出自信而不被視為粗魯",
  "knowing what counts as \"serious\" work versus \"messy\" work": "知道什麼是“嚴肅”的工作，什麼是“混亂”的工作",
  "Those are not evenly distributed. They are often learned at home long before any test.": "這些分佈並不均勻。它們通常是在任何考試之前很久就在家裡學習的。",
  "Bourdieu and Passeron describe schooling as an act of imposing a \"cultural arbitrary\" that appears neutral, but is tied to power. They link this to symbolic violence: domination that works because it is misrecognized as normal or deserved.": "布迪厄和帕塞隆將學校教育描述為一種強加“文化任意性”的行為，這種“文化任意性”看似中立，但卻與權力掛鉤。他們將其與象徵性暴力聯繫起來：統治之所以有效，是因為它被錯誤地認為是正常的或應得的。",
  "Inheritance shows up as \"talent\"": "傳承表現為“天賦”",
  "A child raised around books, debates, tutors, travel, and confident interaction with institutions often enters school already fluent in the code. A teacher may experience that fluency as intelligence, maturity, or leadership.": "在書籍、辯論、導師、旅行以及與機構的自信互動中長大的孩子通常在進入學校時就已經能流利地掌握代碼了。教師可能會將流暢性視為智慧、成熟或領導力。",
  "Bourdieu's point is blunt: what looks like \"natural ability\" is often a form of inherited cultural capital that gets converted into grades, credentials, and status.": "布迪厄的觀點很直白：看起來“​​天生的能力”往往是一種繼承的文化資本，可以轉化為成績、證書和地位。",
  "This is not only theory. Later work in family sociology shows similar patterns. Lareau's research describes how many middle class families train children in \"concerted cultivation\" (structured activities, verbal negotiation, comfort with institutions), while working class families more often rely on \"natural growth,\" which can be misread by schools even when children are capable.": "這不僅僅是理論。後來的家庭社會學研究也顯示出類似的模式。拉羅的研究描述了許多中產階級家庭對孩子進行“協同培養”（有組織的活動、口頭談判、與機構相處），而工薪階層家庭更多地依賴“自然成長”，即使孩子有能力，學校也會誤讀這一點。 ",
  "[9]": "[9]",
  "So when you say \"schools do not give full education,\" the core claim is this:": "所以，當你說“學校沒有提供充分的教育”時，核心主張是：",
  "Schools measure more than learning. They measure fit with the dominant code, then certify that fit as merit.": "學校衡量的不僅僅是學習。他們衡量與主流準則的契合度，然後證明契合度為優點。 ",
  "Field": "領域",
  "A field is a social arena where people compete for scarce rewards: jobs, status, money, prestige, influence.": "領域是一個社會舞台，人們在這裡爭奪稀缺的回報：工作、地位、金錢、聲望、影響力。 ",
  "Examples: elite universities, finance, academia, tech, media, law, government, creator economy, local business networks.": "示例：精英大學、金融、學術界、科技、媒體、法律、政府、創造者經濟、本地商業網絡。 ",
  "Fields have gatekeepers and criteria. Often the criteria are not written down.": "領域有把關人和標準。這些標准通常不會被寫下來。 ",
  "Bourdieu's work on elite schooling shows how institutions can act as sorting machines that reproduce leadership classes while framing the outcome as \"selection by competence.\"": "布迪厄關於精英學校教育的研究表明，機構如何充當分類機器，重現領導階層，同時將結果定義為“根據能力進行選擇”。 ",
  "[5]": "[5]",
  "Habitus": "習慣",
  "Habitus is the internal set of dispositions that guide how someone speaks, moves, chooses, and judges. It is learned through early social life and becomes \"second nature.\"": "習慣是指導某人如何說話、行動、選擇和判斷的內在傾向。它是通過早期的社交生活習得的，並成為“第二天性”。 ",
  "This is why two people can look at the same opportunity and react differently:": "這就是為什麼兩個人看到相同的機會時會做出不同的反應：",
  "one sees permission and possibility": "一個人看到許可和可能性",
  "the other sees risk, shame, or \"that is not for people like me\"": "另一個人看到風險、羞恥或“這不適合像我這樣的人”",
  "Habitus is not destiny. But it is a powerful default setting.": "習慣不是命運。但這是一個強大的默認設置。 ",
  "Symbolic power and language": "象徵力量和語言",
  "A major part of habitus is language and style. Bourdieu argues that \"legitimate\" language is not just grammar. It is a political and social stamp that becomes a gate. Those who already possess the legitimate style gain ease and credibility, while others must translate themselves to be taken seriously.": "慣習的主要部分是語言和風格。布迪厄認為“合法”語言不僅僅是語法。它是成為大門的政治和社會印記。那些已經擁有合法風格的人會獲得輕鬆和可信度，而其他人則必須將自己翻譯成被認真對待。 ",
  "[4]": "[4]",
  "That matters because modern life runs on evaluation: interviews, applications, meetings, panels, and social signaling online. If the evaluator experiences your style as \"not quite right,\" your skill can be discounted without anyone admitting it.": "這很重要，因為現代生活依賴於評估：面試、申請、會議、小組討論和在線社交信號。如果評估者認為你的風格“不太正確”，那麼你的技能可能會在沒有人承認的情況下被打折扣。 ",
  "Your framework maps Bourdieu's core forms of capital into four practical score categories. The letters are easy to teach and easy to use:": "你的框架將布迪厄的核心資本形式映射為四個實用的分數類別。這些字母易於教學且易於使用：",
  "E: Economic capital": "E：經濟資本",
  "Cash, assets, income stability, savings runway, access to credit, and the ability to buy time.": "現金、資產、收入穩定性、儲蓄跑道、獲得信貸的機會以及購買時間的能力。 ",
  "Economic capital matters because it buys margin. Margin buys choices: time to learn, time to recover from failure, time to relocate, time to experiment. Bourdieu defines capital as accumulated labor that can be used to gain advantage, and economic capital is the most visible form.": "經濟資本很重要，因為它可以購買保證金。利潤購買選擇：學習的時間、從失敗中恢復的時間、重新安置的時間、試驗的時間。布迪厄將資本定義為可以用來獲得優勢的積累的勞動，而經濟資本是最明顯的形式。 ",
  "Modern example: Two creators have equal talent. One can take six months to build, edit, and iterate because bills are covered. The other must ship weekly to survive. Same skill, different runway.": "現代例子：兩個創造者擁有平等的才能。由於費用已包含在內，因此可能需要六個月的時間來構建、編輯和迭代。另一個必須每週發貨才能生存。相同的技能，不同的跑道。 ",
  "C: Cultural capital": "C：文化資本",
  "Skill, literacy, credentials, taste, tool mastery, and fluency with the code.": "技能、讀寫能力、資歷、品味、工具掌握程度以及代碼的流暢性。 ",
  "Bourdieu stresses that cultural capital exists in multiple states (embodied habits, objectified goods, institutionalized credentials). It is often learned slowly and early, and it becomes a quiet advantage that looks like \"confidence\" or \"polish.\"": "布迪厄強調文化資本存在於多種狀態（具體化的習慣、客觀化的商品、制度化的資歷）。它通常是慢慢地、早期地學習的，它變成了一種看起來像“信心”或“潤色”的安靜優勢。 ",
  "Modern example: Knowing how to write the grant, build the deck, speak the language of the room, and cite the right references. That is cultural capital.": "現代例子：知道如何撰寫撥款、構建平台、講房間語言以及引用正確的參考文獻。這就是文化資本。 ",
  "S: Social capital": "S：社會資本",
  "Relationships, trust, network bridges, access to mentors, and the ability to mobilize people.": "關係、信任、網絡橋樑、獲得導師的機會以及動員人們的能力。 ",
  "Bourdieu describes social capital as resources linked to durable networks. It is not \"having contacts.\" It is having ties that actually move when you call.": "布迪厄將社會資本描述為與持久網絡相關的資源。這不是“有聯繫”。當你打電話時，關係實際上會發生變化。 ",
  "Modern example: A job opening is never posted. It moves through trust networks. The person with social capital hears about it first, and gets vouched for.": "現代例子：職位空缺從來不會被發布。它通過信任網絡移動。擁有社會資本的人首先聽說它，並得到擔保。 ",
  "Y: Symbolic capital": "Y：象徵資本",
  "Status, legitimacy, reputation, and being \"counted\" as credible.": "地位、合法性、聲譽以及被“視為”可信。",
  "Symbolic capital is capital that has been recognized as legitimate. It is the stamp that makes people treat your words as weight.": "象徵性資本是被承認為合法的資本。它是讓人把你的話當成重量的印記。 ",
  "[6]": "[6]",
  "This is why two people can say the same sentence and get different reactions. One is treated as insightful. The other is treated as loud.": "這就是為什麼兩個人說同一句話卻會得到不同的反應。一個人被視為有洞察力。另一個被視為響亮。 ",
  "Modern example: Credentials, titles, awards, institutional affiliation, and reputation signals online.": "現代例子：證書、頭銜、獎項、機構隸屬關係和在線聲譽信號。 ",
  "Bourdieu's most practical insight is that capitals convert.": "布迪厄最實用的見解是資本可以轉換。 ",
  "Economic capital can buy cultural capital (training, tools, time). Cultural capital can become symbolic capital (credentials, authority). Symbolic capital attracts social capital (access, invitations). Social capital can produce economic capital (deal flow, hiring, contracts).": "經濟資本可以購買文化資本（培訓、工具、時間）。文化資本可以成為像徵資本（證書、權威）。象徵性資本吸引社會資本（訪問、邀請）。社會資本可以產生經濟資本（交易流、招聘、合同）。 ",
  "That is compounding.": "這就是複利。 ",
  "It is also why people get stuck. If you are missing one key form, it can block conversion.": "這也是人們陷入困境的原因。如果您缺少一份關鍵表格，它可能會阻止轉換。 ",
  "Examples:": "示例：",
  "High skill with low legitimacy: you build great work, but gatekeepers ignore it.": "高技能但低合法性：您做出了偉大的工作，但看門人忽略了它。 ",
  "High network with low skill: you get access, but outcomes are fragile.": "高網絡但低技能：您可以訪問，但結果很脆弱。 ",
  "High money with low cultural fluency: you can enter rooms, but you cannot hold the room.": "高金錢但低文化流暢性：您可以進入房間，但您無法保留房間。 ",
  "High status with low real network: you look impressive, but you cannot mobilize support when it counts.": "高地位但低水平真實的網絡：你看起來令人印象深刻，但在關鍵的時候你無法動員支持。 ",
  "Your system exists to make the \"conversion game\" visible.": "你的系統的存在是為了讓“轉換遊戲”可見。 ",
  "Bourdieu's work is structural. It is about resources and arenas, not personality vibes.": "布迪厄的工作是結構性的。它與資源和領域有關，而不是個性氛圍。 ",
  "So we use two layers:": "因此我們使用兩層：",
  "Layer 1: Scores (0 to 100)": "第 1 層：分數（0 到 100）",
  "Scores tell you intensity. They tell you how much runway, fluency, access, and legitimacy you can actually draw on right now.": "分數告訴您強度。它們告訴您現在可以實際利用多少跑道、流暢性、訪問性和合法性。 ",
  "Layer 2: Types (rank order)": "第 2 層：類型（排名順序）",
  "Types tell you logic.": "類型告訴您邏輯。 ",
  "In your framework, a \"type\" is the rank order of E, C, S, Y. Because there are four items, there are 24 unique rank orders (4 factorial). That is why you have 24 types.": "在您的框架中，“類型”是 E、C、S、Y 的排名順序。因為有四個項目，所以有 24 個獨​​特的排名順序（4 個階乘）。這就是為什麼你有 24 種類型。 ",
  "A rank order matters because it predicts the most likely conversion path, and the most likely blind spot.": "排名順序很重要，因為它預測最可能的轉化路徑和最可能的盲點。 ",
  "Example:": "示例：",
  "E > C > S > Y means money and skill are strong, network is thinner, legitimacy is the constraint.": "E > C > S > Y 表示金錢和技能較強，網絡較薄，合法性是約束。 ",
  "S > Y > C > E means access and legitimacy are strong, skill is decent, money runway is the constraint.": "S > Y > C > E 表示訪問和合法性較強，技能不錯，資金跑道",
  "Same total score can produce different life logic if the order changes.": "相同的總分，如果順序改變，就會產生不同的生活邏輯。 ",
  "This is also why \"type only\" systems miss reality. Two people can share a label and still have totally different strength levels. Scores preserve that nuance.": "這也是“僅打字”系統錯過現實的原因。兩個人可以共享一個標籤，但強度水平仍然完全不同。分數保留了這種細微差別。 ",
  "What it measures": "衡量的內容",
  "The assessment measures four resource domains:": "評估衡量四個資源領域：",
  "E: financial resilience and runway": "E：財務彈性和跑道",
  "C: skill, literacy, credential and tool fluency": "C：技能、讀寫能力、證書和工具流暢性",
  "S: trust networks, bridging ties, access to mentors": "S：信任網絡、橋樑紐帶、獲得導師的機會",
  "Y: recognition, reputation, perceived legitimacy": "Y：認可、聲譽、感知合法性",
  "These domains match Bourdieu's core architecture of capital, field, habitus, and symbolic power.": "這些領域與布迪厄的資本、領域、習性和象徵權力的核心架構相匹配。 ",
  "Why it is built this way": "為什麼這樣構建",
  "A lot of tests try to describe \"inner traits.\" This tool maps external resources and social positioning, because those are often the missing variables in real outcomes.": "很多測試試圖描述“內在特徵”。這個工具映射了外部資源和社會定位，因為這些往往是實際結果中缺失的變量。 ",
  "Bourdieu's work is especially useful for modern digital life because the internet did not remove hierarchy. It reorganized it.": "布迪厄的工作對現代數字生活特別有用，因為互聯網並沒有消除等級制度。它對其進行了重組。 ",
  "Cultural capital now includes tool fluency, platform literacy, and signal control.": "文化資本現在包括工具流暢性、平台素養和信號控制。 ",
  "Social capital now includes online networks and gatekept communities.": "社會資本現在包括在線網絡和受看守的社區。 ",
  "Symbolic capital now includes public reputation, credibility signals, and affiliation cues.": "象徵資本現在包括公共聲譽、可信度信號和歸屬線索。 ",
  "The currency changed. The game did not.": "貨幣發生了變化。遊戲沒有。 ",
  "What the output means": "輸出意味著什麼",
  "You receive:": "您收到：",
  "Four scores (E, C, S, Y)": "四個分數（E、C、S、Y）",
  "A rank order type (one of 24)": "排名順序類型（24 之一）",
  "A constraint diagnosis (lowest score, and which conversion is blocked)": "約束診斷（最低分數，以及哪個轉換被阻止）",
  "A growth map (what to build first, and how)": "成長圖（首先構建什麼，以及如何）",
  "Bourdieu is not a self help guru. His value is diagnosis. Once you see the structure, you can make better moves.": "布迪厄不是一位自助大師。他的價值在於診斷。一旦看到結構，您就可以採取更好的行動。 ",
  "Use your results in this order:": "按以下順序使用您的結果：",
  "Name your dominant capital": "命名您的主導資本",
  "This is your default way of winning.": "這是您默認的獲勝方式。 ",
  "High E: you win by runway and resources": "高 E：您通過跑道和資源獲勝",
  "High C: you win by skill and fluency": "高 C：您通過技巧和流暢性獲勝",
  "High S: you win by access and trust": "高 S：您通過訪問和信任獲勝",
  "High Y: you win by legitimacy and recognition": "高 Y：您通過合法性和認可獲勝",
  "Name your constraint": "說出您的限制",
  "Your constraint is not your \"weakness.\" It is the choke point that blocks conversion.": "您的限制不是您的“弱點”。它是阻礙轉換的瓶頸。 ",
  "Example: High C with low Y means your work may be real, but the room does not treat it as real yet.": "示例：高 C 低 Y 意味著你的工作可能是真實的，但房間還沒有將其視為真實。 ",
  "Symbolic capital is often the hidden choke point because it depends on recognition by others, not just effort.": "象徵性資本通常是隱藏的瓶頸，因為它取決於他人的認可，而不僅僅是努力。 ",
  "Choose one conversion goal for the next season": "為下一季選擇一個轉換目標",
  "Do not chase all four at once. Pick one conversion that unlocks compounding.": "不要同時追求所有四個目標。選擇一種可以解鎖複利的轉換。 ",
  "Here are clean options:": "以下是乾淨的選項：",
  "If Y is low:": "如果 Y 較低：",
  "seek third party validation (credential, affiliation, published work, public proof)": "尋求第三方驗證（憑證、隸屬關係、已發表的作品、公開證明）",
  "reduce \"trust me\" language, increase \"here is the artifact\" language": "減少“相信我”的語言，增加“這裡是神器”的語言",
  "Symbolic capital is often economic or cultural capital once it is recognized.": "一旦符號資本成為經濟或文化資本，它通常就是經濟或文化資本",
  "If S is low:": "如果 S 較低：",
  "build durable ties, not shallow contacts": "建立持久的聯繫，而不是淺層接觸",
  "join arenas where repeated interaction is normal (guilds, cohorts, groups)": "加入重複互動正常的場所（行會、同夥、團體）",
  "Bourdieu frames social capital as resources linked to durable networks, not casual connections.": "布迪厄將社會資本視為與持久網絡相關的資源，而不是隨意的聯繫。 ",
  "If C is low:": "如果 C 較低：",
  "build one concrete skill stack and one credential signal": "建立一套具體的技能堆棧和一份證書信號",
  "aim for fluency in the language of the field": "力求流利地使用該領域的語言",
  "Language and legitimacy are tied to power, and fluency can change how your work is received.": "語言和合法性與權力息息相關，而流暢性可以改變您的工作被接受的方式。 ",
  "If E is low:": "如果 E 較低：",
  "focus on runway first": "首先關注跑道",
  "reduce volatility and stabilize cash flow so learning and networking have room to work": "減少波動性並穩定現金流，以便學習和網絡有工作空間",
  "Economic capital buys time, and time buys the rest.": "經濟資本購買時間， ",
  "Run a 365 day build cycle": "運行 365 天的構建週期",
  "A simple cycle that fits almost any type:": "一個適合幾乎任何類型的簡單週期：",
  "Days 1 to 7: audit the constraint and remove one obvious leak": "第 1 到 7 天：審核約束並消除一個明顯的漏洞",
  "Days 8 to 30: build one small proof artifact (a skill demo, a case study, a portfolio piece, a public output)": "第 8 到 30 天：構建一個小型證明工件（技能演示、案例研究、作品集、公共輸出）",
  "Days 31 to 90: convert the artifact into recognition (credential, endorsement, publication, reference, affiliation)": "第 31 天到90：將工件轉化為認可（憑證、認可、出版、參考、隸屬關係）",
  "Days 91 to 365: repeat the cycle twice, then re test": "第 91 天到第 365 天：重複該循環兩次，然後重新測試",
  "This is how you turn the theory into movement.": "這就是將理論轉化為行動的方法。 ",
  "What this is not": "這不是什麼",
  "It is not a clinical tool.": "這不是臨床工具。 ",
  "It is not a hiring filter.": "這不是招聘過濾器。 ",
  "It is not a morality score.": "這不是道德分數。 ",
  "What this is": "這是什麼",
  "A structural map of resources and constraints inside a social arena.": "社會領域內的資源和約束的結構圖。 ",
  "Bourdieu's work helps explain why systems reproduce themselves over time, especially through education and legitimacy. But it does not say change is impossible. It says change requires strategy, because the rules are real even when nobody admits them.": "布迪厄的工作有助於解釋為什麼系統會隨著時間的推移而自我複制，特別是通過教育和合法性。但這並不是說改變是不可能的。它說變革需要策略，因為即使沒有人承認規則，規則也是真實的。 ",
  "Bourdieu, Pierre. \"The Forms of Capital.\" In J. Richardson (ed.), Handbook of Theory and Research for the Sociology of Education (1986).": "布迪厄，皮埃爾。 《資本的形式》。載於 J. Richardson（主編），《教育社會學理論與研究手冊》（1986 年）。 ",
  "Source": "來源",
  "Bourdieu, Pierre; Passeron, Jean Claude. Reproduction in Education, Society and Culture.": "布迪厄，皮埃爾；帕瑟隆，讓·克洛德。教育、社會和文化的再生產。 ",
  "Bourdieu, Pierre. Outline of a Theory of Practice.": "皮埃爾·布迪厄。實踐理論大綱。 ",
  "Bourdieu, Pierre. Language and Symbolic Power.": "布迪厄，皮埃爾。語言和象徵力量。 ",
  "Bourdieu, Pierre. The State Nobility: Elite Schools in the Field of Power.": "皮埃爾·布迪厄。國家貴族：權力領域的精英學校。 ",
  "Lebaron, Frederic. \"Symbolic Capital.\" Review style PDF discussing Bourdieu's definition of symbolic capital as recognized capital.": "萊巴倫，弗雷德里克。 “象徵資本”。評論風格 PDF 討論了布迪厄對象徵資本作為公認資本的定義。 ",
  "Riley, Dylan. \"Bourdieu's Class Theory.\" Berkeley hosted PDF overview of Bourdieu's core concepts.": "萊利，迪倫。 《布迪厄的階級理論》。伯克利主辦了布迪厄核心概念的 PDF 概述。 ",
  "Mangez, Eric et al. \"Bourdieu's Theory of Social Fields: Concepts and Applications.\" PDF overview.": "Mangez，Eric 等人。 “布迪厄的社會場論：概念與應用。” PDF 概述。 ",
  "Lareau, Annette. Unequal Childhoods. University of California Press page describing \"concerted cultivation\" and \"natural growth.\"": "拉羅，安妮特。不平等的童年。加州大學出版社頁面描述“協同培養”和“自然生長”。 ",
  "Powercube page quoting Wacquant definition of habitus as deposited social structure in persons.": "Powercube 頁面引用 Wacquant 對習性的定義，即人身上沉積的社會結構。 ",
  "Back to top": "返回頂部",
  "Type 1: The Builder": "第一類：建造者",
  "Back to types": "返回類型",
  "E": "E",
  "C": "C",
  "S": "S",
  "Y": "Y",
  "Explore": "探索",
  "Snapshot": "快照",
  "What You're Great At": "你擅長什麼",
  "What Trips You Up": "什麼讓您絆倒",
  "Your Bottleneck": "您的瓶頸",
  "Your Lever": "您的槓桿",
  "7-Day Plan": "7 天計劃",
  "30-Day Plan": "30 天計劃",
  "90-Day Plan": "90 天計劃",
  "Mini-Stories": "迷你故事",
  "Fast Upgrade Checklist": "快速升級清單",
  "Best Fits": "最適合",
  "Watch Outs": "注意事項",
  "One-Line Motto": "一行座右銘",
  "Type Add-On": "類型附加",
  "The Builder possesses the liquidity to fund\n              innovation and the technical mastery to execute it, yet operates in a\n              social vacuum. In 2025 fields like hardware engineering or private R&D,\n              they have the \"tech stack\" but lack the \"social graph\" to find early\n              adopters. Their outcomes are field-dependent; they thrive in solo-production\n              environments but stall in collaborative arenas like policy or media.": "建造者擁有資金流動性\n              創新和執行創新的技術掌握，但運作方式\n              社會真空。 2025年，在硬件工程或私人研發等領域，\n              他們擁有“技術堆棧”，但缺乏早期發現的“社交圖譜”\n              採用者。他們的結果取決於領域；他們在獨立製作中茁壯成長\n              環境，但在政策或媒體等協作領域停滯不前。 ",
  "Self-funding the development of proprietary \"culture stacks\".": "自籌資金開發專有的“文化堆棧”。 ",
  "Mastering complex technical frameworks like reasoning-first AI models.": "掌握複雜的技術框架，如推理優先的人工智能模型。 ",
  "Absorbing the financial risks of experimental \"science projects\".": "吸收實驗“科學項目”的財務風險。 ",
  "Creating high-quality objectified cultural goods without external aid.": "在沒有外部因素的情況下創造高質量的客觀化文化產品",
  "Optimizing internal systems for maximum efficiency and ROI.": "優化內部系統以實現最大效率和投資回報率。 ",
  "Over-engineering products that have no community \"fit\".": "過度設計不適合社區的產品。 ",
  "Failing to translate technical mastery into a persuasive public brand.": "未能將技術掌握轉化為有說服力的公共品牌。 ",
  "Lack of \"bridging ties\" to potential partners or mentors.": "缺乏與潛在合作夥伴或導師的“橋樑紐帶”。 ",
  "Being \"de-ranked\" by algorithms that prioritize social engagement over quality.": "被被優先考慮社會參與而非質量的算法“降級”。 ",
  "Miscalculating the social \"rules of the game\" in regulated industries.": "錯誤計算受監管行業中的社會“遊戲規則”。 ",
  "Symbolic Capital (Y). You have the\n              \"goods,\" but no one has certified them as \"legitimate.\" In a world of\n              information chaos, your lack of reputation acts as a \"credibility tax.\"\n              Gatekeepers in prestigious fields ignore you not because of your lack of\n              skill, but because you lack the \"stamp of approval\" from recognized institutions.": "象徵資本(Y)。你有\n              “商品”，但沒有人證明它們是“合法的”。在一個世界裡\n              信息混亂，你的聲譽缺失就相當於“信用稅”。\n              著名領域的看門人忽視你並不是因為你缺乏\n              技能，而是因為您缺乏公認機構的“認可印章”。 ",
  "Economic Capital (E). Use your financial\n              resources to \"buy\" the recognition you lack. This is not about bribery,\n              but about sponsoring high-status technical conferences or hiring prestigious\n              consultants to audit your work. By trading E for Y, you force the field to\n              \"see\" your C.": "經濟資本(E)。使用您的財務\n              資源來“購買”你所缺乏的認可。這不是賄賂問題\n              但關於贊助高級技術會議或聘請有聲望的人\n              顧問審核您的工作。通過用 E 換 Y，你迫使場\n              “查看”您的 C.",
  "Pay for a professional \"Distinction Audit\" of your digital presence.": "支付對您的數字化形象進行專業“區別審核”的費用。 ",
  "Identify three high-prestige journals to target for a technical white paper.": "確定三本高聲望期刊作為技術白皮書的目標。 ",
  "Purchase a premium seat at an invite-only industry summit.": "在僅限受邀者參加的行業峰會上購買高級席位。 ",
  "Hire a PR strategist specializing in reputation management for technical founders.": "聘請 PR專門從事技術創始人聲譽管理的戰略家。 ",
  "Sponsor a community-led hackathon to gain initial social visibility.": "贊助社區主導的黑客馬拉松，以獲得初步的社會知名度。 ",
  "Obtain a certification from an elite institutional body to validate your embodied C.": "獲得精英機構機構的認證，以驗證您所體現的 C。 ",
  "Co-publish a peer-reviewed article with a university lab to institutionalize your knowledge.": "與大學實驗室共同發表同行評審文章，將您的 C 制度化知識。 ",
  "Launch a public-facing demo of your culture stack to gain algorithmic authority.": "推出面向公眾的文化堆棧演示，以獲得算法權威。 ",
  "Apply for a high-prestige industry award to secure a permanent symbolic marker.": "申請高聲望的行業獎項，以獲得永久的象徵性標記。 ",
  "Success Story:": "成功故事：",
  "A software architect uses her savings (E)\n              to build a custom AI agent (C). She funds a research paper with a local\n              university, gaining the symbolic \"stamp of approval\" (Y) that leads to a\n              government contract.": "軟件架構師用她的積蓄 (E)\n              構建自定義 AI 代理 (C)。她與當地一家公司資助了一篇研究論文\n              大學，獲得像徵性的“批准印章”（Y），從而進入\n              政府合同。 ",
  "Failure Story:": "失敗故事：",
  "A developer spends $100k (E) building a\n              proprietary platform (C). He ignores social networking (S), and when he\n              launches, no one \"recognizes\" him (Y), leading to a failed launch and zero\n              user trust.": "開發人員花費 10 萬美元 (E) 建造一個\n              專有平台（C）。他忽略了社交網絡（S），當他\n              發射時，沒有人“認出”他（Y），導致發射失敗且歸零\n              用戶信任。 ",
  "Verify tech stack.": "驗證技術堆棧。 ",
  "Hire a PR consultant.": "聘請公關顧問。 ",
  "Apply for an industry award.": "申請行業獎項。 ",
  "Document all R&D.": "記錄所有研發。 ",
  "Purchase high-status domain.": "購買高狀態域名。 ",
  "Set up an advisory board.": "設立顧問委員會。 ",
  "Speak at one local meetup.": "發言地址一次本地聚會。 ",
  "Get one peer review.": "獲得一次同行評審。 ",
  "Optimize LinkedIn for prestige signals.": "優化 LinkedIn 以獲得聲望信號。",
  "Create an \"About\" page focusing on \"Why.\"": "創建一個“關於”頁面，重點關注“為什麼”。 ",
  "Solo Founders, Hardware Developers, Private Investors, Quantitative Researchers, R&D Lead in a manufacturing field.": "獨立創始人、硬件開發人員、私人投資者、定量研究人員、製造領域的研發主管。 ",
  "\"Science project\" syndrome; high overhead with low visibility; symbolic fragility;\n              misrecognition by the new guard; isolation in a thick network.": "“科學項目”綜合症；頭頂高，能見度低；象徵性的脆弱性；\n              新警衛誤認； ",
  "I have the tools and the funds; I just need the stage.": "我有工具和資金；我只需要舞台。 ",
  "Full Scope Add-On.": "全範圍附加組件。 ",
  "You move like an engineer with a\n                private runway. When something breaks, your instinct is not to ask for\n                permission or rally a crowd. You rebuild it. Your confidence comes from\n                competence and cashflow, not applause. In 2025, that is both your edge\n                and your trap.": "您像工程師一樣移動\n                私人跑道。當東西壞了時，你的本能不是去要求\n                許可或召集人群。你重建它。你的自信來自於\n                能力和現金流，而不是掌聲。到 2025 年，這就是你的優勢\n                和你的陷阱。 ",
  "The field rewards visibility and legitimacy signals, not just functional\n                excellence. You tend to assume the work will speak. The field often refuses\n                to listen until someone important repeats what you already built. You do\n                not need to become a loud brand. You need to become a certified one.\n                Treat symbolic capital like a technical dependency. It is an integration layer.": "該領域獎勵可見性和合法性信號，而不僅僅是功能性的\n                卓越。你傾向於認為作品會說話。現場經常拒絕\n                傾聽，直到某個重要的人重複你已經建立的東西。你做的\n                不需要成為一個響亮的品牌。您需要成為一名經過認證的人。\n                將像徵資本視為技術依賴。這是一個集成層。 ",
  "How You Know You Are Stalling": "你如何知道自己在停滯",
  "You keep shipping upgrades while the market keeps asking, \"Who are you?\"": "當市場不斷問“你是誰？”時，你卻不斷地進行升級",
  "You win arguments in your head, then lose distribution in public.": "你在頭腦中贏得了爭論，然後在公眾面前失去了分配。 ",
  "You are building a cathedral in a desert.": "你正在沙漠中建造一座大教堂。 ",
  "365-Day Map": "365 天地圖",
  "Days 1-30: Build your legitimacy spine with one narrative page, one third-party audit, and one public demo.": "天第 1-30 天：通過一個敘述性頁面、一個第三方審核和一個公開演示來建立您的合法性支柱。 ",
  "Days 31-90: Stack symbolic markers with a guest talk, a lab co-sign, one award submission, and one advisory name.": "第 31-90 天：通過客座演講、實驗室聯合簽名、一份獎項提交和一個諮詢名稱來堆疊象徵性標記。 ",
  "Days 91-180: Convert output into authority by publishing methodology, results, and constraints.": "第 91-180 天：通過發布方法、結果和約束將輸出轉化為權威。 ",
  "Days 181-270: Expand social surface area with two salons, one sponsorship, and one partner channel.": "天181-270：通過兩個沙龍、一個贊助和一個合作夥伴渠道擴大社交面。 ",
  "Days 271-365: Lock in durability with repeatable proof, endorsements, and distribution.": "第 271-365 天：通過可重複的證明、認可和分發來鎖定持久性。 ",
  "Weekly Cadence": "每週節奏",
  "1 deep build day, 1 visibility day, 1 relationship day, 1 review day.": "1 個深度構建日、1 個可見性日、1 個關係日、1 次審核天。 ",
  "Scoreboard": "記分板",
  "Third-party mentions, inbound partner requests, qualified intros, citations, repeat users.": "第三方提及、入站合作夥伴請求、合格介紹、引用、重複用戶。 ",
  "Insight": "洞察",
  "Use this type view like a field manual. Scan headings first, then go deep.": "像現場手冊一樣使用此類型視圖。先瀏覽標題，然後深入。 ",
  "New here?": "新功能？ ",
  "Browse all types": "瀏覽所有類型",
  "At a glance": "概覽",
  "Dominant": "主導",
  "Second": "第二",
  "Third": "第三",
  "Fourth": "第四",
  "Type 2: The Patron": "類型2：贊助人",
  "The Patron is a high-status individual with\n              sophisticated taste and deep financial reserves who operates as a solitary\n              benefactor. In the 2025 art-tech or venture philanthropy fields, they are\n              recognized as players but lack the grassroots social density required for\n              long-term coalition building. Their influence is high-level but often\n              disconnected from the daily hustle.": "贊助人是一個地位高的人\n              品味高雅，財力雄厚，是一家獨立經營的公司\n              恩人。在 2025 年藝術科技或公益創投領域，他們是\n              被認可為參與者，但缺乏所需的基層社會密度\n              建立長期聯盟。他們的影響力很高，但往往\n              遠離日常喧囂。 ",
  "Identifying high-potential projects through refined cultural taste.": "通過精緻的文化品味識別高潛力項目。 ",
  "Funding ethical AI infrastructure that routes around tech giants.": "資助圍繞科技巨頭的道德人工智能基礎設施。 ",
  "Leveraging institutional legitimacy to move large-scale projects forward.": "利用機構合法性推動大型項目向前發展。 ",
  "Maintaining a polished public brand that attracts elite collaborators.": "維持吸引精英合作者的精美公共品牌。 ",
  "Strategic philanthropy that converts financial wealth into permanent prestige.": "戰略慈善事業將金融財富轉化為永久的聲望。 ",
  "Being seen as an outsider who attempts to buy community belonging.": "被視為試圖購買社區歸屬感的局外人。 ",
  "Lack of on-the-ground social intelligence regarding market shifts.": "缺乏有關市場變化的實地社交情報。 ",
  "Vulnerability to transactional relationships with Network Hustlers.": "與網絡騙子的交易關係的脆弱性。 ",
  "Fragile reputation if a high-profile funded project fails publicly.": "如果備受矚目的資助項目公開失敗，聲譽就會脆弱。 ",
  "Difficulty finding reliable, non-transactional peers in specialized niches.": "難以找到可靠的、專業領域的非交易性同行。 ",
  "Social Capital (S). You have wealth,\n              knowledge, and prestige, but you lack the durable relationships that\n              facilitate group-level conversion. You are \"Bowling Alone\" at the highest\n              level. Without a dense network, your power remains top-down and vulnerable\n              to grassroots resistance capital.": "社會資本 (S)。你有財富，\n              知識和聲望，但你缺乏持久的關係\n              促進集團層面的轉換。你是最高的“獨自保齡球”\n              水平。如果沒有密集的網絡，你的權力仍然是自上而下且脆弱的\n              草根抵抗資本。 ",
  "Economic Capital (E). Convert E into S by\n              creating \"third spaces.\" Do not just fund individuals; build the\n              infrastructure for others to connect. By providing the field where others\n              play, you become the indispensable node.": "經濟資本（E）。將 E 轉換為 S 通過\n              創造“第三空間”。不只是資助個人；建立\n              供其他人連接的基礎設施。通過提供其他人可以參與的領域\n              ",
  "Join an exclusive DAO related to your niche.": "加入與您的利基市場相關的獨家 DAO。 ",
  "Host a small, high-curation virtual salon for five niche experts.": "為五位利基市場專家舉辦一場小型、精心策劃的虛擬沙龍。 ",
  "Audit your contacts to identify bridging opportunities.": "審核您的聯繫人，以確定溝通機會。 ",
  "Hire a Community Architect to help build a formal network around your brand.": "聘請一名社區架構師，幫助圍繞您的品牌建立一個正式的網絡。 ",
  "Sponsor a multi-generational workshop that encourages collaboration over competition.": "贊助一個多代研討會，鼓勵合作競爭。 ",
  "Attend a grassroots community rally to understand resistance signals.": "參加草根社區集會，了解阻力信號。 ",
  "Launch a small venture fund that mandates social-capital sharing among portfolio founders.": "啟動一個小型風險基金，要求投資組合創始人之間共享社會資本。 ",
  "Open a physical or digital community hub that hosts regular connection events.": "開設一個定期舉辦聯繫活動的實體或數字社區中心。 ",
  "Partner with a Community Powerhouse to link your E to their S.": "與社區強者合作，將您的 E 與其 S 聯繫起來。 ",
  "A wealthy collector (E) with a deep\n              understanding of AI art (C) starts a private museum. By inviting local\n              artists to residencies, he builds a dense network (S) that protects his\n              reputation (Y) during a market downturn.": "擁有深厚知識的富有收藏家 (E)\n              對AI藝術的理解（C）創辦私人博物館。通過邀請當地\n              從藝術家到駐場藝術家，他建立了一個密集的網絡（S）來保護他的\n              市場低迷期間的聲譽 (Y)。 ",
  "An investor (E) known for prestige picks\n              (Y) tries to enter a decentralized media field. He tries to buy users, but\n              because he lacks a genuine social connection (S) to the creators, they\n              leave for a more authentic competitor.": "以聲望選擇而聞名的投資者 (E)\n              (Y)嘗試進入去中心化媒體領域。他試圖購買用戶，但是\n              因為他與創作者缺乏真正的社交聯繫（S），他們\n              離開去尋找更真實的競爭對手。 ",
  "Audit existing contacts.": "審核現有聯繫人。 ",
  "Host a curated dinner.": "舉辦一場精心策劃的晚宴。 ",
  "Join a high-barrier DAO.": "加入高門檻 DAO。 ",
  "Offer a mentorship grant.": "提供導師資助。 ",
  "Start a newsletter.": "開始時事通訊。 ",
  "Attend a multi-generational workshop.": "參加多代人研討會。 ",
  "Hire a connector as a chief of staff.": "聘請一位聯絡人作為主管",
  "Open a shared workspace.": "開放共享工作空間。 ",
  "Support a community cause.": "支持社區事業。 ",
  "Publicly praise a peer's work.": "公開讚揚同行的工作。 ",
  "Art Collectors, Venture Philanthropists, Board Members, Family Office Leads, Culture Stack investors in urban planning.": "藝術收藏家、風險慈善家、董事會成員、家族辦公室負責人、城市規劃中的文化堆棧投資者。 ",
  "Misrecognized as merely a bank; network fatigue; isolated by elitist habitus; reputation spillover; ignoring low-brow trends.": "被誤認為僅僅是一家銀行；網絡疲勞；因精英習性而孤立；聲譽溢出；忽略低俗趨勢。 ",
  "My resources fuel the vision, but my network determines the reach.": "我的資源推動願景，但我的網絡決定影響力。 ",
  "You have taste, resources, and an\n                aura that makes doors open quietly. Your risk is not access. Your risk is\n                distance. You can sit above the noise and still miss the signal. In\n                decentralized culture, legitimacy is not bought through funding alone. It\n                is earned through shared time, shared language, and shared stakes.": "你有品味、資源和\n                使門安靜地打開的氣場。您的風險不是訪問。您的風險是\n                距離。您可以坐在噪音之上，但仍然會錯過信號。在\n                去中心化的文化，合法性不是僅通過資金就能買到的。它\n                是通過共享時間、共享語言和共享賭注獲得的。",
  "Your strongest position is field-builder. You do not just back winners.\n                You build the arena where winners meet each other. The move is subtle:\n                create conditions, not dependence.": "你的最強位置是領域建設者。您不只是支持獲勝者。\n                您建造了勝利者相遇的競技場。這個動作很微妙：\n                創造條件，而不是依賴。 ",
  "Projects look impressive but do not produce loyal coalitions.": "項目看起來令人印象深刻，但不會產生忠誠的聯盟。 ",
  "You hear \"thank you\" more than \"come with us.\"": "您聽到的“謝謝”多於“跟我們一起來”。 ",
  "You fund outcomes but lack inner-circle trust.": "您為成果提供資金，但缺乏內部信任。 ",
  "Days 1-30: Choose one field to go deep and join one high-barrier community with weekly presence.": "第 1-30 天：選擇一個領域進行深入研究，加入一個每週都會出現的高門檻社區。 ",
  "Days 31-90: Build a third space with a recurring salon, studio night, DAO working group, or fellowship circle.": "天31-90：建立第三個空間，舉辦定期沙龍、工作室之夜、DAO 工作組或聯誼圈。 ",
  "Days 91-180: Create reciprocity by funding collaborations, not individuals.": "第 91-180 天：通過資助合作而非個人來創造互惠。 ",
  "Days 181-270: Institutionalize your hub with governance, rituals, and public artifacts.": "第 181-270 天：通過治理、儀式和公共文物將您的中心製度化。 ",
  "Days 271-365: Defend trust by highlighting others, sharing credit, and publishing impact.": "第 271-365 天：捍衛通過突出他人、分享功勞和發布影響力來建立信任。 ",
  "Two hours of listening in-community, one hosting touch, one follow-up loop.": "兩個小時的社區聆聽、一次主持接觸、一次後續循環。 ",
  "Repeat attendance, unsolicited referrals, founder-to-founder ties formed through your hub.": "重複出席、主動推薦、通過您的中心建立創始人與創始人的聯繫。",
  "Type 3: The Dealmaker": "第三類：交易撮合者",
  "The Dealmaker possesses the liquidity and the\n              social graph to facilitate major transactions but is systems-illiterate in\n              the 2025 technical field. They thrive in finance or real estate where who\n              you know is the primary rule, but they hit a ceiling in high-tech policy or\n              engineering. Their legitimacy is often questioned by technical gatekeepers\n              who value embodied mastery over transactional skill.": "交易撮合者擁有流動性和\n              社交圖促進重大交易，但對系統不了解\n              2025年的技術領域。他們在金融或房地產領域蓬勃發展\n              你知道這是主要規則，但他們在高科技政策或\n              工程。它們的合法性經常受到技術把關人的質疑\n              重視對交易技巧的掌握。 ",
  "Rapidly mobilizing diverse resources for high-stakes projects.": "為高風險項目快速調動各種資源。 ",
  "Negotiating capital raises in volatile macroeconomic conditions.": "在波動的宏觀經濟條件下進行資本籌集談判。 ",
  "Identifying deal flow through a dense network of bridging ties.": "通過密集的橋樑紐帶網絡識別交易流。 ",
  "Leveraging social capital to bypass bureaucratic gatekeepers.": "利用社會資本繞過官僚把關人。 ",
  "Absorbing financial risk to secure a strategic seat at the table.": "吸收財務風險，以確保在談判桌上獲得戰略席位。 ",
  "Being exposed during technical deep dives on AI model architecture.": "在人工智能模型架構的技術深入研究過程中暴露。 ",
  "Losing reputation if a referral turns out to be technically brittle.": "如果推薦在技術上很脆弱，就會失去聲譽。 ",
  "Reliance on buzzwords that signal a lack of digital habitus.": "依賴表明缺乏數字習慣的流行語。 ",
  "Difficulty entering highly regulated technical fields like AI ethics.": "難以進入人工智能道德等高度監管的技術領域。 ",
  "Being replaced by AI-driven automated marketplaces.": "被人工智能驅動所取代自動化市場。 ",
  "Cultural Capital (C). You have the\n              connections, but you do not speak the language. In 2025, being a middleman\n              is dangerous if you cannot perform a technical audit. Your lack of embodied\n              C means you are often dependent on staff who may have their own agendas.": "文化資本 (C)。你有\n              聯繫，但你不會說這種語言。 2025年，做中間人\n              如果您無法執行技術審核，則很危險。你的缺乏體現\n              C 表示您經常依賴可能有自己議程的員工。 ",
  "Economic Capital (E). Use your financial\n              power to buy the knowledge you lack. This is not just about hiring; it is\n              about intensive executive education and gaining formal certifications. By\n              trading E for C, you move from middleman to master of the deal.": "經濟資本 (E)。使用您的財務\n              購買你所缺乏的知識的能力。這不僅僅是招聘的問題；是的\n              關於強化高管教育和獲得正式認證。由\n              將 E 換成 C，您就從中間人轉變為交易的主人。 ",
  "Enroll in an AI for Executives bootcamp to learn technical basics.": "參加 AI 高管訓練營，學習技術基礎知識。 ",
  "Subscribe to three high-level technical journals.": "訂閱三本高級技術期刊。 ",
  "Ask a technical Builder in your network for a two-hour deep dive on their stack.": "請您網絡中的技術構建者進行兩小時的深度研究。 ",
  "Obtain a formal AI+ Executive certification to validate your expert status.": "獲得正式的 AI+ Executive 認證，以驗證您的專家",
  "Build a knowledge portfolio of industry reports curated by you.": "構建由您策劃的行業報告的知識組合。 ",
  "Hire a technical mentor to shadow you during negotiation meetings.": "聘請技術導師在談判會議期間跟踪您。 ",
  "Co-found a project where you contribute E/S and a partner contributes C.": "共同創建一個項目，您貢獻 E/S，合作夥伴貢獻 C。 ",
  "Participate in a technical unconference to practice technical vernacular.": "參加技術非會議，練習技術白話。 ",
  "Negotiate for equity based on your ability to perform a technical audit.": "根據您執行技術能力的能力進行股權談判審計。 ",
  "A veteran real estate broker (E, S) spends\n              $20k on a data science bootcamp (C). His ability to explain automated valuation\n              models gives him symbolic weight (Y) to win a massive commercial contract.": "資深房地產經紀人（E、S）花費\n              2 萬美元用於數據科學訓練營 (C)。他解釋自動估值的能力\n              模型給了他像徵性的權重（Y）來贏得一份巨大的商業合同。 ",
  "A connector in the crypto space (E, S) tries\n              to lead an AI startup. Because he does not understand inference costs or LLM\n              architectures (C), he makes promises he cannot keep, destroying his reputation\n              (Y) in six months.": "加密空間中的連接器（E，S）嘗試\n              領導一家人工智能初創公司。因為他不懂推理成本或LLM\n              架構 (C)，他做出了無法兌現的承諾，毀掉了他的聲譽\n              (Y) 六個月內。 ",
  "Get an AI+ Executive certification.": "獲得 AI+ Executive 認證。 ",
  "Subscribe to technical journals.": "訂閱技術期刊。 ",
  "Shadow a technical lead.": "跟踪技術主管。 ",
  "Build a demo project.": "構建演示項目。 ",
  "Refresh your bio.": "刷新您的個人簡介。 ",
  "Audit your vocabulary.": "審核您的詞彙。 ",
  "Hire a technical coach.": "聘請技術教練。 ",
  "Read the AI Index 2025.": "閱讀 AI指數 2025。 ",
  "Attend a technical summit.": "參加技術峰會。 ",
  "Join a Web3 governance forum.": "加入 Web3 治理論壇。 ",
  "Real Estate Developers, M&A Brokers, Talent Agents, Crypto Fund Managers, Business Development Leads in the finance field.": "房地產開發商、併購經紀人、人才經紀人、加密貨幣基金經理、金融領域的業務開發主管。 ",
  "\"Empty suit\" perception; being misled by hype; symbolic collapse during volatility; misrecognition of technical difficulty; gatekeeper exclusion.": "“空訴訟”認知；被炒作誤導；波動期間的象徵性崩潰；對技術難度的錯誤認識；守門人排斥。 ",
  "I connect the capital to the crowd, but I need the knowledge to stay in the room.": "我將資本與人群連接起來，但我需要知識才能留在房間裡。 ",
  "You can move money and people fast.\n                Your instinct is leverage: who can introduce whom, what can close this\n                week, where is the wedge. In 2025, the field punishes fast when the\n                underlying system is fragile.": "你可以快速移動金錢和人員。\n                你的直覺就是槓桿：誰可以介紹誰，什麼可以結束這個\n                週，楔子在哪裡。 2025年，當\n                底層系統脆弱。",
  "Your best identity upgrade is simple: stop being only a broker. Become a\n                buyer of competence in yourself. When you can ask the right questions in\n                a deep dive, your entire social graph becomes more valuable because people\n                trust your judgment, not just your access.": "最好的身份升級很簡單：不再只是一個經紀人。成為一個\n                購買者自身的能力。當你可以提出正確的問題時\n                深入研究，你的整個社交圖譜就會變得更有價值，因為人們\n                相信您的判斷，而不僅僅是您的訪問權限。 ",
  "You keep getting yes to meetings but no to long-term trust.": "您不斷對會議表示同意，但對長期信任表示拒絕。 ",
  "You feel anxiety when the conversation turns technical.": "當對話變得技術性時，您會感到焦慮。 ",
  "You depend on one translator and fear getting exposed.": "您依賴一名翻譯人員，擔心被暴露。 ",
  "Days 1-30: Learn the base language and build a personal glossary.": "第 1-30 天：學習基本語言並建立個人詞彙表。 ",
  "Days 31-90: Add verification habits with a technical audit checklist.": "第 31-90 天：通過技術審核增加驗證習慣檢查清單。 ",
  "Days 91-180: Publish a competence artifact that shows real understanding.": "第 91-180 天：發布一份能夠展現真正理解的能力工件。 ",
  "Days 181-270: Build a two-person core team with a trusted technical partner.": "第 181-270 天：與值得信賴的技術合作夥伴建立一個兩人核心團隊。 ",
  "Days 271-365: Shift positioning to close deals that actually work.": "第 271-365 天：轉變定位以完成實際有效的交易。 ",
  "One study session, one audit session, one technical dinner, one reflection loop.": "一次學習會議、一次審計會議、一次技術晚宴、一次反思循環。 ",
  "Audit completion rate, fewer deal blowups, repeat counterparties, increased fee power.": "審計完成率，減少交易失敗、重複交易對手、增加收費能力。",
  "Type 4: The Connected Operator": "類型 4：互聯運營商",
  "The Connected Operator is a high-status\n              institutional figure with the funds and network to lead, but who lacks\n              embodied digital logic. They are often found in traditional media or\n              foundation leadership, where they use symbolic authority to navigate the\n              field. Their success is highly portable in established fields but faces\n              friction in the creator labor markets of 2025.": "互聯運營商是一個地位較高的\n              有資金和網絡來領導的機構人物，但缺乏誰\n              體現數字邏輯。它們經常出現在傳統媒體或\n              基金會的領導層，他們使用象徵性的權威來引導\n              場。他們的成功在成熟領域具有高度可移植性，但面臨著\n              2025 年創作者勞動力市場中的摩擦。 ",
  "Maintaining a high-prestige brand that opens elite board doors.": "維持打開精英董事會大門的高聲望品牌。 ",
  "Using social capital to secure macro funding for foundations or projects.": "利用社會資本為基金會或項目確保宏觀資金。 ",
  "Social engineering to align diverse stakeholders toward a shared goal.": "社會工程，使不同的利益相關者團結起來，實現共同的目標。 ",
  "Managing legitimacy crises through strategic symbolic exchange.": "通過戰略符號交換管理合法性危機。 ",
  "Leveraging high-status institutional affiliations.": "利用地位較高的機構關係。 ",
  "Dependence on technical translators who may have their own agendas.": "對可能有自己議程的技術翻譯的依賴。 ",
  "Being aged out by shifting linguistic distinction of Gen Z.": "由於 Z 世代語言特徵的改變而變得過時。 ",
  "Vulnerability to algorithmic de-ranking on platforms you do not control.": "在您無法控制的平台上容易受到算法降級的影響。 ",
  "Misunderstanding the labor precariat in the creator economy.": "對創作者經濟中的勞動不穩定者的誤解。 ",
  "Difficulty adapting your habitus to informal or decentralized fields.": "難以適應您的習慣到非正式或分散的領域。 ",
  "Cultural Capital (C). You are a master\n              of people, but you lack the embodied skills to build systems yourself. In a\n              2025 market that values full-stack execution, your reliance on others creates\n              a dependency tax and limits your ability to innovate at the edge.": "文化資本 (C)。你是大師\n              人，但你缺乏自己構建系統的具體技能。在一個\n              2025年市場重視全棧執行，你對他人的依賴創造\n              撫養稅並限制您在邊緣進行創新的能力。 ",
  "Social Capital (S). You have the ultimate\n              phone book. Use your S to borrow C by building deep, non-transactional\n              partnerships with technical gatekeepers. By providing them with legitimacy\n              (Y) and funding (E), you secure the mastery (C) you need.": "社會資本 (S)。你擁有終極\n              電話簿。通過構建深入的、非交易性的，用你的 S 借用 C\n              與技術把關人的伙伴關係。通過為他們提供合法性\n              (Y) 和資金 (E)，您就可以掌握所需的知識 (C)。 ",
  "Reach out to a digital native reverse-mentor for a briefing on slang and vernacular.": "聯繫數字原生逆嚮導師，了解俚語和方言的簡介。 ",
  "Identify top technical talent in your graph and ask for an audit of your project.": "找出圖表中的頂尖技術人才，並要求對您的項目進行審核。 ",
  "Audit your digital footprint for dated prestige signals.": "審核您的數字足跡，以獲取過時的聲望信號。 ",
  "Hire an AI chief of staff to translate technical trends into strategic action.": "聘請 AI 參謀長進行翻譯將技術趨勢轉化為戰略行動。 ",
  "Join a high-stakes decentralized media community as a listener.": "作為傾聽者加入高風險的去中心化媒體社區。 ",
  "Host a curated dinner for creators to learn their monetization bottlenecks.": "為創作者舉辦一場精心策劃的晚宴，以了解他們的盈利瓶頸。 ",
  "Co-found a culture stack project that integrates your brand with new technology.": "共同創立了一個將您的品牌與新技術相結合的文化堆棧項目。 ",
  "Establish a technical advisory board for your personal office.": "為您的個人辦公室建立一個技術諮詢委員會。 ",
  "Obtain an AI literacy credential to validate your hybrid habitus.": "獲得人工智能素養證書驗證你的混合習慣。 ",
  "A former politician (E, S, Y) wants to\n              launch a news platform. He uses his network (S) to hire a digital strategist\n              (C). The platform succeeds because his symbolic name (Y) brings immediate trust.": "一位前政客（E、S、Y）想要\n              推出新聞平台。他利用他的網絡 (S) 聘請了數字策略師\n              （三）。該平台之所以成功，是因為他的象徵性名字 (Y) 帶來了直接信任。 ",
  "A high-status executive (Y) tries to launch\n              an AI-driven hedge fund without understanding the models (C). He relies on\n              hype (S), but when the model fails to deliver ROI (E), his symbolic capital collapses.": "一位高層管理人員 (Y) 試圖推出\n              不了解模型的人工智能驅動的對沖基金 (C)。他依靠\n              炒作 (S)，但當模型無法實現投資回報 (E) 時，他的象徵資本就會崩潰。 ",
  "Find a technical reverse-mentor.": "尋找技術反嚮導師。 ",
  "Hire a Chief of AI.": "聘請 AI 主管。 ",
  "Audit digital presence.": "審核數字化存在。 ",
  "Attend a creator summit.": "參加創作者峰會。 ",
  "Use an AI agent daily.": "每天使用 AI 代理。 ",
  "Learn the ethics of AI.": "了解 AI 的道德規範人工智能。 ",
  "Invest in a culture stack.": "投資文化堆棧。 ",
  "Publicly support a young innovator.": "公開支持年輕的創新者。 ",
  "Document your legacy bio.": "記錄您的傳統簡歷。 ",
  "Buy a premium AI subscription.": "購買高級人工智能訂閱。 ",
  "Political Strategists, Foundation Presidents, Media Owners, High-End Consultants, Executive Coaches in the politics field.": "政治戰略家、基金會主席、媒體所有者、高端顧問、政治領域的執行教練。 ",
  "Misrecognized as a legacy fossil; high cost of symbolic maintenance; canceled by a community you do not understand; algorithmic exclusion; dependency on technical staff.": "被錯誤識別作為遺留化石；象徵性維護成本高；被您不了解的社區取消；算法排除；對技術人員的依賴。 ",
  "My name opens doors, but my partners build the house.": "我的名字打開了大門，但我的伙伴建造了房子。 ",
  "You are built for institutions:\n                boards, coalitions, stakeholder alignment, crisis containment. Your\n                advantage is that people assume you belong. Your risk is that the platform\n                economy does not reward belonging. It rewards adaptive skill and constant iteration.": "你是為機構而建的：\n                董事會、聯盟、利益相關者聯盟、危機遏制。你的\n                優點是人們認為你屬於。您的風險是平台\n                經濟不會獎勵歸屬感。它獎勵適應性技能和不斷迭代。",
  "Your winning move is not to become a coder. It is to become operationally\n                fluent in the digital logic of the field you want. You need enough\n                embodied literacy to detect nonsense, ask better questions, and choose\n                technical partners correctly.": "你的製勝之舉不是成為一名程序員。它將成為可操作的\n                精通您想要的領域的數字邏輯。你需要足夠的\n                具有識別廢話、提出更好問題並做出選擇的具體素養\n                ",
  "Your strategy is strong but execution is always someone else's issue.": "您的策略很強大，但執行始終是別人的問題。 ",
  "You get surprised by platform shifts you did not feel coming.": "您對自己感覺不到的平台轉變感到驚訝。 ",
  "You keep hiring experts and still feel uncertain.": "您不斷聘請專家，但仍然感到不確定。 ",
  "Days 1-30: Build a personal digital operating loop with daily AI tool use.": "第 1-30 天：通過日常使用 AI 工具構建個人數字操作循環。 ",
  "Days 31-90: Install a technical truth channel with an advisor who can say no.": "第 31-90 天：與顧問一起安裝技術真相頻道誰可以說不。 ",
  "Days 91-180: Create one hybrid artifact that bridges authority and execution.": "第 91-180 天：創建一個連接權威和執行的混合工件。 ",
  "Days 181-270: Shift your social graph toward builders and creators.": "第 181-270 天：將您的社交圖譜轉向構建者和創建者。 ",
  "Days 271-365: Build durable governance with advisory board and standards.": "第 271-365 天：通過顧問委員會和標準建立持久治理。 ",
  "One reverse-mentor hour, one tool-use hour, one creator conversation, one strategy memo.": "一小時反嚮導師、一小時工具使用、一次創建者對話，一份戰略備忘錄。 ",
  "Fewer surprises, faster decisions, better hires, clearer public credibility.": "更少的意外、更快的決策、更好的招聘、更清晰的公眾信譽。",
  "Type 5: The Power Broker": "第五類：權力掮客",
  "The Power Broker is a recognized authority\n              with deep financial reserves but is socially isolated from grassroots\n              innovation. They are often institutional stars who rule the system but\n              lack bridging ties to emerging niche communities. Their outcomes are\n              dominant in traditional hierarchies but fragile in decentralized fields\n              like the creator economy.": "權力經紀人是公認的權威\n              財力雄厚，但與基層社會隔離\n              創新。他們往往是統治體系的機構明星，但\n              缺乏與新興利基社區的橋樑聯繫。他們的結果是\n              在傳統等級制度中占主導地位，但在分散領域中脆弱\n              ",
  "Exercising symbolic power to transform field-level ideologies.": "行使象徵性權力來轉變領域意識形態。 ",
  "Securing large-scale infrastructure funding.": "確保大規模基礎設施資金。 ",
  "Strategic M&A and global dealmaking.": "戰略併購和全球交易。 ",
  "Enforcing institutionalized cultural standards through credentialing.": "通過資格認證執行製度化的文化標準。 ",
  "Navigating the geopolitics of AI and high-level regulatory frameworks.": "駕馭人工智能的地緣政治和高層監管",
  "Ivory Tower syndrome and ignoring shadow AI usage in your own organizations.": "象牙塔綜合症，忽視影子人工智能在自己組織中的使用。 ",
  "Being blindsided by grassroots resistance movements.": "被基層抵抗運動打得措手不及。 ",
  "Lack of horizontal trust with innovators who value autonomy.": "與重視自主的創新者缺乏橫向信任。 ",
  "Misrecognizing vulnerability as weakness in a transparent era.": "在透明時代將脆弱性誤認為是弱點。 ",
  "Rigid habitus that struggles with the fluidity of digital scholarship.": "與數字的流動性作鬥爭的僵化習慣獎學金。 ",
  "Social Capital (S). You are respected\n              and feared, but not connected. You lack the informal social graph that\n              provides early warning signals. In a 2025 world where trust is the primary\n              challenge, your isolation makes you vulnerable to legitimacy crises.": "社會資本 (S)。你受到尊重\n              和恐懼，但沒有聯繫。你缺乏非正式的社交圖譜\n              提供早期預警信號。在 2025 年的世界中，信任是首要的\n              挑戰，你的孤立使你容易遭受合法性危機。 ",
  "Symbolic Capital (Y). Use your legitimacy to\n              convene. People will say yes to a meeting with you. Use this to intentionally\n              build a diverse informal network. By blending your high-status habitus with\n              on-the-ground creators, you convert Y into dense, protective S.": "象徵資本（Y）。利用你的合法性\n              召集。人們會同意與您會面。用這個來故意\n              建立多元化的非正式網絡。通過將你的高地位習慣與\n              ",
  "Schedule three no-agenda coffee chats with people two levels below you.": "與比你低兩級的人安排三場無議程的咖啡聊天。 ",
  "Reach out to a community powerhouse to ask for a field briefing.": "向社區巨頭尋求現場簡報。 ",
  "Anonymously join a technical Discord to observe grassroots vernacular.": "匿名加入技術 Discord 來觀察草根白話。 ",
  "Host a private roundtable with non-traditional voices (creators, students).": "舉辦一場非傳統聲音的私人圓桌會議（創作者、學生）。 ",
  "Hire a community management lead for your personal office.": "為您的個人辦公室聘請一名社區管理負責人。 ",
  "Attend a local town hall or community protest to understand local S.": "參加當地市政廳或社區抗議活動，了解當地的 S。 ",
  "Launch a shared governance initiative within your organization.": "在您的組織內啟動共享治理計劃。 ",
  "Establish a mentorship circle where you learn from first-generation students.": "建立一個導師圈，向第一代學生學習。 ",
  "Partner with a network hustler to link your Y to their deal flow.": "與網絡騙子合作，將您的 Y 與他們的交易聯繫起來流程。 ",
  "A CEO (E, Y) realizes his firm is out of\n              touch with Gen Z. He uses his status (Y) to join a decentralized AI\n              collective (S). The on-the-ground insights he gains allow him to pivot\n              before competitors.": "首席執行官（E，Y）意識到他的公司已經陷入困境\n              與 Z 世代接觸。他利用自己的身份（Y）加入去中心化人工智能\n              集體（S）。他獲得的實地洞察力使他能夠調整方向\n              ",
  "A university president (Y) ignores the\n              digital scholarship movement (S). He doubles down on traditional credentials\n              (C), and as students flee to networked alternatives, his institution loses funding (E).": "大學校長 (Y) 忽視了\n              數字獎學金運動（S）。他在傳統資歷上加倍努力\n              (C)，當學生逃往網絡替代方案時，他的機構失去了資金 (E)。 ",
  "Join a non-corporate community.": "加入非公司社區。 ",
  "Anonymously join a forum.": "匿名加入論壇。 ",
  "Schedule unstructured meetings.": "安排非結構化會議。 ",
  "Mentor a first-gen student.": "指導第一代學生。 ",
  "Use social media for interaction.": "使用社交媒體進行互動。 ",
  "Attend a town hall.": "參加城鎮",
  "Donate time to a grassroots project.": "為草根項目貢獻時間。 ",
  "Study network theory.": "學習網絡理論。 ",
  "Hire a social consultant.": "聘請社會顧問。 ",
  "Practice vulnerability.": "練習脆弱性。 ",
  "Corporate CEOs, University Presidents, Government Ministers, Large-Scale Philanthropists, Industry Regulators in the policy field.": "企業首席執行官、大學校長、政府部長、大型慈善家、政策領域的行業監管者。 ",
  "Misrecognizing quiet as stability; losing the feel for the game; canceled by a community you do not understand; symbolic violence targets; echo chamber isolation.": "將安靜誤認為是穩定性；失去對遊戲的感覺；被您不了解的社區取消；象徵性的暴力目標；迴聲室隔離。 ",
  "I rule the system, but I need to know the people.": "我統治著這個系統，但我需要了解人民。 ",
  "You can define reality inside old\n                hierarchies. People comply. That is real power. But in 2025, compliance\n                is not loyalty, and loyalty is the scarce resource. Decentralized fields\n                do not fear your title. They route around it.": "你可以在舊世界中定義現實\n                層次結構。人們遵守。這才是真正的力量。但到 2025 年，合規\n                不是忠誠，而忠誠是稀缺資源。去中心化領域\n                不要害怕你的頭銜。他們繞著它走。 ",
  "You do not need to chase trends. You need a low-friction link to the\n                ground. Build an informal sensing network so you stop learning about\n                shifts after they become crises.": "你不需要追逐潮流。您需要一個低摩擦鏈接\n                地面。建立一個非正式的傳感網絡，這樣你就不再了解\n                危機發生後會發生變化。",
  "Your org looks stable while your field quietly moves away.": "當你的領域悄然離開時，你的組織看起來很穩定。 ",
  "People tell you what you want to hear.": "人們告訴你你想听的話。 ",
  "You keep hearing \"they are unprofessional\" instead of \"they are early.\"": "你不斷聽到“他們不專業”而不是“他們很早。”",
  "Days 1-30: Create a private listening channel with anonymous observation and two honest internal voices.": "第 1-30 天：創建一個包含匿名觀察和兩個誠實的內部聲音的私人傾聽頻道。 ",
  "Days 31-90: Convene outsiders with a quarterly roundtable of creators, juniors, skeptics, builders.": "第 31-90 天：召集外部人員發布季度報告創作者、初級人員、懷疑論者、建設者圓桌會議。 ",
  "Days 91-180: Convert prestige into trust by sharing constraints and admitting uncertainty.": "第 91-180 天：通過分享約束和承認不確定性，將聲望轉化為信任。 ",
  "Days 181-270: Build bridging roles with a community lead and a technical lead.": "第 181-270 天：與社區領導和技術領導建立橋樑角色。 ",
  "Days 271-365: Institutionalize feedback that forces contact with reality.": "第 271-365 天：將反饋制度化，迫使與現實。 ",
  "Two coffees with non-peers, one forum read, one internal dissent review.": "與非同行喝兩杯咖啡，一篇論壇閱讀，一篇內部異議審查。 ",
  "Earlier warnings, fewer legitimacy shocks, stronger retention, healthier culture.": "更早的警告，更少的合法性衝擊，更強的保留，更健康的文化。",
  "Type 6: The Tycoon": "類型6：大亨",
  "The Tycoon is the peak of the economic-dominant\n              group. They have the money, the name, and the network, but they are\n              systems-illiterate. In 2025 fields like AI infrastructure, they operate\n              through sheer force of capital, which works in finance but faces friction\n              in technical meritocracies where embodied C is the true currency.": "大亨是經濟主導者的頂峰\n              組。他們有錢、有名氣、有網絡，但他們\n              系統文盲。 2025年，他們在人工智能基礎設施等領域運營\n              通過純粹的資本力量，在金融領域發揮作用，但面臨摩擦\n              在以 C 為核心的技術精英政治中，C 才是真正的貨幣。 ",
  "Massive resource allocation for projects like Stargate.": "為 Stargate 等項目進行大量資源分配。 ",
  "Leveraging global symbolic power to bypass established gatekeepers.": "利用全球象徵性力量繞過既定的看門人。 ",
  "Multi-industry influence through strategic M&A.": "通過戰略併購實現多行業影響力。 ",
  "Shaping field-level narratives through high-status media ownership.": "通過高級媒體所有權塑造領域層面的敘事。 ",
  "Absorbing macro shocks through private wealth.": "通過以下方式吸收宏觀衝擊：私人財富。 ",
  "Over-estimating competence in technical fields.": "高估技術領域的能力。 ",
  "Being seen as a vulture by culture-first creators.": "被文化優先的創造者視為禿鷲。 ",
  "Reliance on legacy systems disrupted by agentic AI.": "依賴被代理 AI 擾亂的遺留系統。 ",
  "Difficulty winning loyalty of high-skilled C-dominant engineers.": "難以贏得高技能 C 主導工程師的忠誠度。 ",
  "Symbolic fragility in a transparent, decentralized social era.": "透明、去中心化的社會中的象徵性脆弱性時代。 ",
  "Cultural Capital (C). You have everything\n              except the code. You can buy the company, but you cannot evaluate the weights.\n              This creates a knowledge gap that makes you a target for expensive, failed\n              science projects and keeps you from seeing real innovation.": "文化資本(C)。你擁有一切\n              除了代碼。你可以購買公司，但你無法評估權重。\n              這造成了知識差距，使您成為昂貴且失敗的目標\n              科學項目會讓你看不到真正的創新。 ",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By hiring the world's best technical\n              tutors, you turn E into embodied C.": "經濟資本 (E)。獲取 C。這不是\n              不僅僅是購買公司，更是購買最好的私立教育\n              並建立個人研發實驗室。通過聘請世界上最好的技術\n              ",
  "Hire a PhD tutor from a top lab for intensive technical training.": "聘請頂級實驗室的博士生導師進行強化技術培訓。 ",
  "Commission a private briefing on the economics of reasoning models.": "委託進行一次有關推理模型經濟學的私人簡報。 ",
  "Personally test three reasoning-first AI models on your own data.": "在自己的數據上親自測試三個推理優先的人工智能模型。 ",
  "Establish a personal research institute focused on learning, not just ROI.": "建立一個專注於學習的個人研究所，而不僅僅是學習投資回報率。 ",
  "Audit your entire portfolio for AI displacement risk.": "審核您整個投資組合的 AI 替代風險。 ",
  "Join a technical advisory group as a student rather than a leader.": "以學生而非領導者的身份加入技術諮詢小組。 ",
  "Launch a culture stack project that you personally architect.": "啟動您親自構建的文化堆棧項目。 ",
  "Obtain an elite technical credential to signal your new habitus.": "獲得精英技術證書以表明您的新習慣。 ",
  "Fund a technical bounty for a breakthrough in AI safety.": "為 AI 突破提供技術賞金安全。 ",
  "A finance tycoon (E, Y, S) invests in a\n              culture stack startup. By spending time in the lab with researchers (C), he\n              learns to spot the next shift in algorithmic trading before the rest of Wall\n              Street.": "金融大亨（E、Y、S）投資一家\n              文化堆棧啟動。通過與研究人員一起呆在實驗室 (C)，他\n              學會先於沃爾的其他人發現算法交易的下一個轉變\n              街頭。 ",
  "A media mogul (E, Y, S) tries to launch an\n              AI video service without understanding inference costs or copyright law in\n              the age of generative AI (C). The project burns through $200M and fails due\n              to technical brittleness.": "一位媒體大亨（E、Y、S）試圖推出一個\n              不了解推理成本或版權法的人工智能視頻服務\n              生成式人工智能時代 (C)。該項目耗資 2 億美元並因失敗而失敗\n              技術脆弱性。 ",
  "Hire a technical tutor.": "聘請技術導師。 ",
  "Build a personal lab.": "建立個人實驗室。 ",
  "Sponsor a hackathon.": "贊助黑客馬拉松。 ",
  "Personally test every product.": "親自測試每個產品。 ",
  "Attend arXiv briefings.": "參加 arXiv 簡報。 ",
  "Use reasoning models daily.": "每天使用推理模型。 ",
  "Study AI safety.": "學習 AI ",
  "Read the AI Index.": "閱讀 AI 指數。 ",
  "Update your board with technicians.": "與技術人員一起更新董事會。 ",
  "Join a technical think tank.": "加入技術智囊團。 ",
  "Venture Capitalists, Conglomerate Heads, Media Moguls, High-Net-Worth Individuals in the finance/tech field.": "風險資本家、企業集團負責人、媒體大亨、金融/科技領域的高淨值個人。 ",
  "Dunning-Kruger effect; symbolic over-extension; being a target for symbolic violence; reputation fading; ignoring living intelligence.": "鄧寧-克魯格效應；象徵性的過度延伸；成為像徵性暴力的目標；名譽衰落；忽略活生生的智慧。 ",
  "I have the world at my fingertips; I just need to understand the code.": "我的世界觸手可及；我只需要理解代碼即可。 ",
  "You can move mountains, but you can\n                also over-trust your instincts in domains that punish intuition.\n                Technical meritocracies are ruthless. The field does not care what you own\n                if you cannot evaluate what you are buying.": "你可以移山，但你可以\n                在懲罰直覺的領域也會過度相信你的直覺。\n                技術精英統治是無情的。這個領域並不關心你擁有什麼\n                如果你無法評估你所購買的東西。 ",
  "The upgrade is personal literacy plus a truth-telling structure. When\n                you understand enough to detect fragility, your wealth stops leaking\n                into brittle experiments and starts compounding into durable advantage.": "升級是個人素養加上講真話的結構。當\n                你了解得足夠多，能夠發現脆弱性，你的財富就會停止流失\n                進入脆弱的實驗並開始復合成持久的優勢。 ",
  "Too many projects look great but stall in delivery.": "太多的項目看起來很棒，但交付卻停滯不前。 ",
  "Your teams optimize the story more than the system.": "您的團隊對故事的優化多於對系統的優化。 ",
  "You hear confidence more than evidence.": "您聽到的信心多於證據。",
  "Days 1-30: Build technical basics with weekly tutoring and daily tool use.": "第 1-30 天：通過每週輔導和日常工具使用來構建技術基礎知識。 ",
  "Days 31-90: Set audit discipline with independent technical review.": "第 31-90 天：通過獨立技術審查制定審核紀律。 ",
  "Days 91-180: Build a small research bench that reports to you.": "第 91-180 天：建立一個向您報告的小型研究平台。 ",
  "Days 181-270: Become a field participant as a learner, not a sponsor.": "第 181-270 天：作為學習者而不是讚助者成為現場參與者。 ",
  "Days 271-365: Create a personal culture stack initiative you can explain end-to-end.": "天271-365：創建一個可以端到端解釋的個人文化堆棧計劃。 ",
  "One tutor block, one audit block, one build review, one portfolio risk review.": "一個導師塊、一個審計塊、一個構建審查、一個投資組合風險審查。 ",
  "Lower failure rate, faster validation, better partner quality, fewer surprises.": "更低的失敗率、更快的驗證、更好的合作夥伴質量、更少的意外。",
  "Type 7: The Credentialed Striver": "第七型：有資格的奮鬥者",
  "The Credentialed Striver is the high-achiever\n              with the elite degree and the skills, but who lacks social ease or an\n              economic buffer. They thrive in middle management or engineering where\n              technical output is the rule, but they hit a ceiling in leadership where\n              symbolic capital is the goal. Their position is precarious despite their\n              skills.": "有資格的奮鬥者是取得高成就的人\n              擁有精英學位和技能，但缺乏社交自在或缺乏社交能力的人\n              經濟緩衝。他們在中層管理或工程領域茁壯成長\n              技術產出是規則，但他們在領導力方面遇到了天花板\n              象徵資本是目標。儘管他們的地位岌岌可危\n              技能。 ",
  "Mastering standard linguistic norms and professional etiquette.": "掌握標準語言規範和職業禮儀。 ",
  "Accumulating high-status institutionalized cultural capital.": "積累高地位的製度化文化資本。 ",
  "Performing complex technical tasks with high accuracy and reliability.": "以高精度和可靠性執行複雜的技術任務。 ",
  "Adhering to the rules of the game within established bureaucratic fields.": "遵守既定官僚領域的遊戲規則。 ",
  "Efficiently utilizing new AI tools for productivity gains.": "有效利用新的人工智能工具提高生產力",
  "Rule-following when the field is shifting to innovation or disruption.": "當領域轉向創新或顛覆時遵循規則。 ",
  "Lack of bridging ties outside your specific technical niche.": "在您的特定技術利基之外缺乏橋樑紐帶。 ",
  "Fear of risk due to a thin economic base.": "由於經濟基礎薄弱而害怕風險。 ",
  "Being seen as replaceable by higher-performing AI agents.": "被視為可以被性能更高的人工智能代理取代。 ",
  "Internalizing failure as a personal deficit rather than a structural one.": "將失敗內在化為個人缺陷而不是結構性缺陷一。 ",
  "Symbolic Capital (Y). You have the skills\n              (C), but you lack the legitimacy (Y) to lead. You are seen as a technician,\n              not a visionary. You are the victim of misrecognition: your hard work is seen\n              as labor, while a peer's networked success is seen as merit.": "符號大寫 (Y)。你有技能\n              (C)，但你缺乏領導的合法性 (Y)。你被視為技術人員，\n              不是一個有遠見的人。你是誤認的受害者：你的努力工作被看到\n              視為勞動，而同行的網絡成功則被視為優點。 ",
  "Cultural Capital (C). Convert C into Y through\n              distinction. Do not just do the job; author the methodology. Publish your\n              findings, claim thought leadership in a niche, and move from performing to\n              defining the rules. Trading your C for Y gives you the prestige to command\n              higher E.": "文化資本 (C)。將 C 轉換為 Y 通過\n              區別。不要只做工作；撰寫方法論。發布您的\n              發現，聲稱在某個利基市場的思想領導力，並從表演轉向\n              定義規則。用你的 C 換取 Y 可以讓你獲得指揮的威望\n              E.",
  "Write a technical deep dive on a problem you solved and post it to a professional forum.": "針對您解決的問題撰寫技術深入探討，並將其發佈到專業論壇。 ",
  "Update your bio to focus on strategic results rather than tasks performed.": "更新您的個人簡介，重點關注戰略結果而不是執行的任務。 ",
  "Identify one niche technical certification that gatekeepers respect.": "確定看門人尊重的一項利基技術認證。 ",
  "Apply to speak at a niche industry conference to validate expert status.": "申請在利基行業會議上發言，以驗證專家地位。 ",
  "Start a professional Substack or blog to build objectified cultural capital.": "創建專業子堆棧或博客，以構建客觀化文化資本。 ",
  "Obtain a new-collar certification to validate AI literacy.": "獲得新領認證以驗證 AI 素養。 ",
  "Co-author a white paper with a recognized institutional star.": "與公認的機構明星共同撰寫白皮書。 ",
  "Build an open-source tool that other strivers use, creating symbolic leverage.": "構建其他奮鬥者使用的開源工具，創造象徵性槓桿。 ",
  "Negotiate for a lead role based on demonstrated technical distinction.": "根據所展示的技術優勢談判主角角色。 ",
  "A junior lawyer (C) with massive student debt\n              (low E) starts writing a newsletter on AI ethics in litigation. Her expertise\n              (C) earns her thought leader status (Y), which leads to a partnership offer.": "背負巨額學生債務的初級律師 (C)\n              （低 E）開始撰寫有關訴訟中人工智能道德的時事通訊。她的專業知識\n              (C) 獲得思想領袖地位 (Y)，從而獲得合作夥伴關係。 ",
  "A data analyst (C) with two degrees doubles\n              down on perfecting his code. He ignores office politics (S) and visibility (Y).\n              When the firm automates his role with a new AI agent, he is laid off with no\n              network to catch him.": "擁有兩個雙學位的數據分析師 (C)\n              致力於完善他的代碼。他忽視了辦公室政治（S）和知名度（Y）。\n              當公司用新的人工智能代理自動化他的角色時，他就被解雇了\n              ",
  "Start a blog.": "開始寫博客。 ",
  "Claim a Google Scholar profile.": "申請 Google 學術個人資料。 ",
  "Guest post on an industry site.": "在行業網站上發表客座文章。 ",
  "Update your title to \"Expert.\"": "將您的頭銜更新為“專家”。 ",
  "Speak at a university panel.": "在大學小組中發言。 ",
  "Get an insider recommendation.": "獲得內部推薦。 ",
  "Join an AI ethics forum.": "加入 AI 道德組織論壇。 ",
  "Build a tool for others.": "為他人構建工具。 ",
  "Publicly disagree with a myth.": "公開反對神話。 ",
  "Optimize personal SEO.": "優化個人 SEO。 ",
  "Corporate Lawyers, Senior Engineers, Policy Analysts, Technical Writers, Credentialed Consultants in the legal/tech field.": "公司律師、高級工程師、政策分析師、技術作家、法律/技術領域的認證顧問。 ",
  "Role obsolescence; credential inflation; stuck in the meritocracy trap; symbolic fading; misrecognition as a cog.": "角色過時；憑證膨脹；陷入精英管理陷阱；象徵性的衰落；誤識別為齒輪。 ",
  "My skills are my shield, but my voice must be my sword.": "我的技能是我的盾牌，但我的聲音必須是我的劍。 ",
  "You did what the system asked. You\n                studied, certified, performed. The field's cruel joke is that competence\n                is often treated as labor, not leadership. Your risk is staying in the\n                good worker identity while the field selects for visible authority.": "你按照系統的要求做了。你\n                研究、認證、執行。這個領域的殘酷笑話是能力\n                通常被視為勞動，而不是領導力。您的風險是留在\n                良好的工作者身份，而現場則選擇可見的權威。 ",
  "The path out is authorship. When you publish, teach, and define standards,\n                your cultural capital stops being only a toolset and becomes a signal of leadership.": "出路是作者身份。當您發布、教授和定義標準時，\n                你的文化資本不再只是一個工具集，而是成為領導力的信號。",
  "You are essential but not promoted.": "您很重要，但沒有得到晉升。 ",
  "You do more while your visibility stays flat.": "當您的知名度保持不變時，您會做更多的事情。 ",
  "You feel resentful watching less-skilled peers rise.": "看著技能較差的同事崛起，您會感到不滿。 ",
  "Days 1-30: Choose one narrow topic and start a public notebook of solved problems.": "第 1-30 天：選擇一個狹窄的主題，並開始一本已解決問題的公共筆記本。 ",
  "Days 31-90: Produce artifacts with two deep dives, one talk, and one open tool.": "第 31-90 天：通過兩次深入探討、一次演講和一次開放來製作工件工具。 ",
  "Days 91-180: Build endorsements with a recognized co-author and one formal credential.": "第 91-180 天：獲得一位公認的合著者和一份正式證書的認可。 ",
  "Days 181-270: Turn authority into income with a consulting offer or lead role request.": "第 181-270 天：通過諮詢提議或領導角色請求將權威轉化為收入。 ",
  "Days 271-365: Stabilize with repeat output, speaking, and conversion.": "第 271-365 天：通過重複輸出、演講和轉換來穩定。 ",
  "One writing block, one relationship block, one skill block, one negotiation block.": "一個寫作塊、一個關係塊、一項技能塊，一個談判塊。 ",
  "Mentions, invites, inbound requests, higher-level scope, stronger offers.": "提及、邀請、入站請求、更高級別的範圍、更強的報價。",
  "Type 8: The Polished Professional": "類型 8：優雅的專業人士",
  "The Polished Professional has the skills, the\n              money, and the prestige, but is a lone wolf. They are highly respected and\n              well-paid but lack a community. They often feel like fish out of water when\n              they need to collaborate or mobilize others for a large-scale decentralized project.": "拋光專業人士擁有技能、\n              金錢，還有威望，不過是一匹孤獨的狼。他們受到高度尊重並\n              工資高但缺乏社區。當他們感覺自己像魚離開水一樣\n              ",
  "Maintaining a high-status embodied cultural habitus.": "保持高地位的文化習慣。 ",
  "Executing complex tasks at a world-class level of technical mastery.": "以世界一流的技術掌握水平執行複雜的任務。 ",
  "Managing personal E to ensure long-term asset resilience.": "管理個人 E 以確保長期的資產彈性。 ",
  "Leveraging high-prestige institutional stamps.": "利用高威望的機構",
  "Communicating with gatekeepers using elite professional etiquette.": "使用精英職業禮儀與看門人溝通。 ",
  "Networking feels transactional or below your dignity.": "網絡感覺是交易性的或有損你的尊嚴。 ",
  "Difficulty building horizontal trust in decentralized communities.": "難以在去中心化社區中建立橫向信任。 ",
  "Being seen as elitist or out of touch by the new guard.": "被新警衛視為精英主義者或脫節。 ",
  "Vulnerability to symbolic violence from community-led movements.": "容易遭受社區主導運動的象徵性暴力。 ",
  "Network atrophy from relying on a shrinking circle of legacy peers.": "網絡由於依賴傳統同行圈子的縮小而萎縮。 ",
  "Social Capital (S). You have distinction,\n              but no tribe. You lack reciprocity and bridging ties that provide early\n              warnings or social buffers. In a 2025 field defined by collective action,\n              your isolation is your ceiling.": "社會資本 (S)。你有特色，\n              但沒有部落。你缺乏互惠和橋樑紐帶，無法提供早期的幫助\n              警告或社會緩衝。在由集體行動定義的 2025 年領域中，\n              你的孤立就是你的天花板。 ",
  "Cultural Capital (C). Use your high-brow\n              knowledge to build a tribe. Host a mastermind or technical salon where you\n              provide the value (C) to others. By trading C for S, you create a loyal\n              network that secures your symbolic power.": "文化資本(C)。使用你的高雅\n              建立部落的知識。舉辦策劃或技術沙龍，您可以在其中\n              向他人提供價值（C）。通過用 C 換 S，您可以創建忠誠的客戶\n              確保您象徵性權力的網絡。 ",
  "Identify five peers whose work you admire and send a genuine technical appreciation note.": "找出您欣賞其工作的五位同行，並發送一封真誠的技術讚賞信。 ",
  "Join a niche professional guild or working group.": "加入一個利基專業行會或工作組。 ",
  "Host a small technical working group for three to four colleagues.": "主持一個由三到四名同事組成的小型技術工作組。 ",
  "Organize a curated learning salon for 10 experts in your field.": "為您所在領域的 10 名專家組織一次精心策劃的學習沙龍。 ",
  "Hire a community lead to help manage your social reach.": "聘請社區負責人來幫助管理您的社區社交影響力。 ",
  "Participate in a multi-generational mentoring session.": "參加多代指導會議。 ",
  "Launch a shared resource or open-source tool that requires collaboration.": "啟動需要協作的共享資源或開源工具。 ",
  "Join the board of a non-profit to build bridging ties.": "加入非營利組織的董事會，建立橋樑紐帶。 ",
  "Co-found a project with a network hustler to link your C to their S.": "與網絡騙子共同創建一個項目，將您的 C 與他們的 S 連接起來。 ",
  "A senior surgeon (C, E, Y) feels isolated.\n              He starts a digital health working group for younger doctors (S). This\n              network becomes his early warning system for new technologies, keeping his\n              prestige (Y) high.": "高級外科醫生（C、E、 Y）感到孤立。\n              他成立了一個針對年輕醫生的數字健康工作組（S）。這個\n              網絡成為他對新技術的預警系統，讓他保持\n              威望 (Y) 高。 ",
  "A high-paid creative director (C, E, Y)\n              refuses to join a union or creator collective (S). When her industry pivots\n              to AI-generated assets, she has no group to lobby with and her symbolic power evaporates.": "高薪創意總監 (C、E、Y)\n              拒絕加入工會或創造者集體 (S)。當她的行業發生轉變時\n              對於 AI 生成的資產，她沒有可以遊說的群體，她的象徵性力量也隨之消失。 ",
  "Join a professional guild.": "加入專業行會。 ",
  "Mentor three insiders.": "指導三位內部人士。 ",
  "Host a low-stakes social event.": "舉辦低風險社交活動。 ",
  "Share failures publicly.": "公開分享失敗。 ",
  "Volunteer for a board.": "擔任董事會誌願者。 ",
  "Attend a community rally.": "參加社區",
  "Collaborate on a paper.": "合作撰寫論文。 ",
  "Join a diverse echo chamber.": "加入多元化的迴聲室。 ",
  "Practice active listening.": "練習積極傾聽。 ",
  "Set a coffee chat goal.": "設定喝咖啡聊天的目標。 ",
  "Specialist Surgeons, Creative Directors, Luxury Consultants, Technical Architects, High-End Freelancers in the arts/medical field.": "專業外科醫生、創意總監、奢侈品顧問、技術建築師、藝術/醫學領域的高端自由職業者。 ",
  "Elitist labeling; network atrophy; being replaced by networked competitors; reputation spillover; institutional dependence.": "精英標籤；網絡萎縮；被網絡競爭對手取代；聲譽溢出；制度依賴。 ",
  "I have mastered the game; now I must learn the team.": "我已經掌握了這個遊戲；現在我必須學習團隊。 ",
  "You are the high-functioning lone\n                wolf. You deliver excellence, you carry yourself well, and you can\n                operate at high standards without supervision. The field will respect you,\n                then still leave you alone. Your risk is not competence. It is isolation.": "你是高效率的孤獨者\n                狼。你表現卓越，表現出色，你可以\n                在沒有監督的情況下以高標準運作。球場會尊重你，\n                那麼還是留你一個人吧。你的風險不是能力。這是孤立。 ",
  "The move is to convert mastery into community without cheap networking.\n                Build a small guild around shared craft. Your social capital becomes a\n                protective layer that keeps your symbolic position stable.": "此舉是為了將掌握轉化為社區，而無需廉價的網絡。\n                圍繞共享工藝建立一個小型公會。您的社會資本將成為\n                保持你的象徵地位穩定的保護層。 ",
  "You are admired but not supported.": "你受到欽佩，但不被支持。 ",
  "You dread group politics and avoid collaboration.": "你害怕群體政治並避免合作。 ",
  "You feel exposed when you need help fast.": "當你快速需要幫助時，你會感到暴露無遺。 ",
  "Days 1-30: Choose a community format that fits your dignity.": "第 1-30 天：選擇一種符合你尊嚴的社區形式。",
  "Days 31-90: Host monthly, contribute weekly, make it about craft.": "第 31-90 天：每月主持，每週貢獻，以工藝為主題。 ",
  "Days 91-180: Build reciprocity by mentoring juniors and sharing systems.": "第 91-180 天：通過指導後輩和共享系統來建立互惠。 ",
  "Days 181-270: Institutionalize with a board role or shared project.": "第 181-270 天：通過董事會角色或共享項目制度化。 ",
  "Days 271-365: Scale trust with an annual artifact the guild produces together.": "第 271-365 天：通過公會製作的年度工件來擴大信任一起。 ",
  "Two outreach touches, one host prep, one shared work session, one follow-up.": "兩次外展接觸，一次主持人準備，一次共享工作會議，一次跟進。 ",
  "Repeat collaborators, faster problem solving, referrals, resilience during shifts.": "重複合作者、更快地解決問題、推薦、輪班期間的恢復力。",
  "Type 9: The Community Scholar": "類型9：社區學者",
  "The Community Scholar possesses deep expertise\n              and a loyal network but is cash-poor and unrecognized. They are the backbone\n              of niche academic or activist communities, possessing aspirational capital\n              but facing structural constraints. Their outcomes are dominant locally but\n              ignored globally.": "社區學者擁有深厚的專業知識\n              和忠誠的網絡，但現金匱乏且未被認可。他們是支柱\n              擁有理想資本的利基學術或活動團體\n              但面臨結構性限制。他們的成果在當地占主導地位，但\n              ",
  "Deep expertise in niche digital scholarship or community history.": "在利基數字學術或社區歷史方面擁有深厚的專業知識。 ",
  "Building high-trust bridging ties across diverse demographic groups.": "在不同人口群體之間建立高度信任的橋樑聯繫。 ",
  "Mentoring others and facilitating collective action.": "指導他人並促進集體行動。 ",
  "Maintaining authentic linguistic habitus that resonates with the grassroots.": "保持與基層產生共鳴的真實語言習慣。 ",
  "Creating high-value cultural goods for the public good.": "為公眾創造高價值的文化產品好。 ",
  "Burnout from performing unpaid labor in community contexts.": "在社區環境中從事無償勞動而導致的倦怠。 ",
  "Scarcity mindset due to lack of an economic buffer.": "由於缺乏經濟緩衝而產生稀缺心態。 ",
  "Being misrecognized as an amateur by elite gatekeepers.": "被精英看門人錯誤地識別為業餘愛好者。 ",
  "Difficulty scaling impact due to lack of material tools.": "由於缺乏物質工具而難以擴大影響。 ",
  "Vulnerability to economic shocks like high inflation.": "容易受到諸如高風險等經濟衝擊的影響通貨膨脹。 ",
  "Economic Capital (E). You are doing the\n              work, but the work is not paying. You lack the material resources to buy\n              time or invest in your own culture stack. Without E, your C and S remain\n              localized and vulnerable to exhaustion.": "經濟資本 (E)。你正在做的是\n              工作，但工作沒有報酬。你缺乏購買的物質資源\n              時間或投資於您自己的文化堆棧。沒有E，你的C和S仍然存在\n              局部化且容易耗盡。 ",
  "Social Capital (S). Mobilize your network for\n              capital generation. Use your high-trust S to launch a crowdfunding campaign\n              or a member-owned enterprise. By trading S for E, you secure the material\n              base to scale your C.": "社會資本 (S)。調動您的網絡\n              資本生成。使用您的高信任度 S 發起眾籌活動\n              或會員企業。通過用 S 換取 E，您可以獲得材料\n              ",
  "Identify three patrons in your extended network who have E but lack your C/S.": "在您的擴展網絡中確定三位擁有 E 但缺乏 C/S 的顧客。 ",
  "Audit your time to identify five hours of unpaid labor you can monetize.": "審核您的時間，以確定您可以貨幣化的 5 小時無償勞動。 ",
  "Update your rate card for specialized consulting.": "更新您的價目表以進行專業諮詢。 ",
  "Launch a paid membership tier or specialized workshop for your community.": "為您的社區啟動付費會員級別或專業研討會。 ",
  "Apply for three community grants using your social impact metrics.": "使用您的社區申請三項社區撥款社會影響指標。 ",
  "Partner with a Dealmaker to find monetization pathways for your C.": "與交易撮合者合作，為您的 C 尋找貨幣化途徑。 ",
  "Transition your collective to a social enterprise or member-owned co-op.": "將您的集體轉變為社會企業或會員所有的合作社。 ",
  "Secure a venture philanthropy grant to fund a dedicated culture stack.": "獲得風險慈善贈款，為專門的文化堆棧提供資金。 ",
  "Publish your impact report to gain symbolic recognition from elite institutions.": "發布您的影響報告，以獲得精英機構的象徵性認可。 ",
  "A local historian (C, S) with no budget (E)\n              starts a heritage NFT project. Her community supports it, generating the\n              funds she needs to publish her book and gain national recognition (Y).": "沒有預算的當地歷史學家 (C、S) （五）\n              啟動遺產 NFT 項目。她的社區支持它，產生了\n              她需要資金來出版她的書並獲得國家認可 (Y)。 ",
  "A technical mentor (C, S) gives away all his\n              time for free. He burns out (E remains 0), and eventually has to leave the\n              field for a soul-crushing clerical job that AI automates.": "技術導師 (C, S) 放棄了他的所有\n              免費的時間。他精疲力盡（E 仍然為 0），最終不得不離開\n              人工智能自動化的令人心碎的文書工作。 ",
  "Set up a Patreon or Substack.": "設置 Patreon 或 Substack。 ",
  "Apply for three grants.": "申請三項資助。 ",
  "Reach out to an E-dominant patron.": "聯繫電子主導的讚助人。 ",
  "Create a media kit.": "創建媒體工具包。 ",
  "Charge for your next 1-on-1.": "為您的下一次一對一收費。 ",
  "Audit time for ROI.": "審核時間投資回報率。 ",
  "Partner with a Dealmaker.": "與交易撮合者合作。 ",
  "Register as a non-profit or corp.": "註冊為非營利組織或公司。 ",
  "Get a financial checkup.": "進行財務檢查。 ",
  "Document community impact.": "記錄社區影響。 ",
  "Niche Academics, Activists, Open-Source Contributors, Community Organizers, Vocation-first Teachers in the education/non-profit field.": "利基學者、活動家、開源貢獻者、社區組織者、教育/非營利組織中的職業優先教師",
  "Burnout; martyr syndrome; being exploited by institutions; reputation localized; economic precariousness.": "倦怠；烈士綜合症；被機構利用；聲譽本地化； ",
  "My knowledge is deep and my people are many; I just need the means to keep going.": "吾學深，吾人多；我只需要繼續前進的方法。 ",
  "You carry the memory of a field.\n                People trust you because you show up and you care. Your weakness is not\n                value. Your weakness is material constraint and the slow bleed of exhaustion.": "你承載著一個領域的記憶。\n                人們信任你，因為你出現並且關心。你的弱點不是\n                值。你的弱點是物質限制和疲憊的緩慢流血。 ",
  "Your social capital is real leverage. Use it to build a member-backed\n                system that keeps you resourced and keeps the community independent.": "你的社會資本是真正的槓桿。用它來建立一個會員支持的\n                ",
  "You are always busy, rarely secure.": "你總是很忙，很少有安全感。 ",
  "You keep giving away core work for the mission.": "你不斷放棄任務的核心工作。 ",
  "You feel tired and quietly bitter.": "你感到疲倦，默默地痛苦。 ",
  "Days 1-30: Define what is free and what is paid, then enforce it.": "第 1-30 天：定義什麼是免費的，什麼是付費的，然後強制執行。 ",
  "Days 31-90: Launch one revenue channel: membership, workshop, consulting, sponsor deck.": "第 31-90 天：啟動一個收入渠道：會員、研討會、諮詢，贊助商平台。",
  "Days 91-180: Convert trust into stability with recurring income and clearer boundaries.": "第 91-180 天：通過經常性收入和更清晰的界限將信任轉化為穩定。 ",
  "Days 181-270: Create one scalable cultural asset: guide, toolkit, index, curriculum, archive.": "第 181-270 天：創建一項可擴展的文化資產：指南、工具包、索引、課程、檔案。 ",
  "Days 271-365: Gain recognition with impact metrics and one institutional partner.": "第 271-365 天：通過影響力指標和一位機構合作夥伴獲得認可。 ",
  "One monetized session, one community session, one creation session, one rest block.": "一場貨幣化會議、一場社區會議、一場創作會議、一場休息塊。 ",
  "Recurring income, lower burnout, higher retention, stronger bargaining power.": "經常性收入、較低的倦怠、較高的保留率、較強的議價能力。",
  "Type 10: The Insider-in-Training": "類型 10：培訓中的內部人士",
  "The Insider-in-Training is the elite graduate\n              or junior associate with the name, the skills, and the network, but who is\n              broke. They are often constrained by high student debt and precarious labor\n              markets. Their status is a check they cannot cash yet, making them highly\n              optimized but materially fragile.": "培訓內幕人士是精英畢業生\n              或初級同事的姓名、技能和網絡，但誰是\n              壞了。他們常常受到高額學生債務和不穩定勞動力的限制\n              市場。他們的地位是一張他們還不能兌現的支票，這使得他們高度\n              優化但物質脆弱。 ",
  "Learning the rules of the game within elite institutional fields.": "學習精英機構領域的遊戲規則。 ",
  "Mastering high-status linguistic habitus and professional etiquette.": "掌握高地位的語言習慣和職業禮儀。 ",
  "Networking with power brokers through elite alumni channels.": "通過精英校友渠道與權力掮客建立聯繫。 ",
  "Efficiently accumulating institutionalized cultural capital.": "高效積累制度化文化資本。 ",
  "Performing complex technical work that signals future potential.": "執行預示著未來的複雜技術工作",
  "Reliance on debt to maintain an elite social habitus.": "依靠債務來維持精英社會習慣。 ",
  "Precariousness in a market where junior roles are being automated.": "初級角色被自動化的市場中的不穩定。 ",
  "Following obsolete career maps provided by senior mentors.": "遵循高級導師提供的過時的職業地圖。 ",
  "Imposter syndrome due to the gap between symbolic name and economic reality.": "由於象徵性名稱與經濟現實之間的差距而導致的冒名頂替綜合症。 ",
  "Burnout from trying to perform status on a budget.": "因試圖在一個職位上表現出地位而感到倦怠。預算。 ",
  "Economic Capital (E). You are prestige-rich\n              but asset-poor. You lack the economic buffer to take the risks required for\n              true independence. Without E, you are captive to the institution that grants you Y.": "經濟資本 (E)。你很有威望\n              但資產貧乏。您缺乏經濟緩衝來承擔所需的風險\n              真正的獨立。如果沒有 E，您就會被授予您 Y 的機構所束縛。 ",
  "Symbolic Capital (Y). Use your institutional\n              halo to bypass the queue. Do not wait for the ladder; use your elite name to\n              secure high-paying side consulting or board observer roles. By trading Y for\n              E, you secure the material independence you lack.": "象徵資本 (Y)。使用您的機構\n              暈，繞過隊列。不要等待梯子；使用您的精英名字\n              獲得高薪的諮詢或董事會觀察員職位。通過將 Y 交易為\n              E，你獲得了你所缺乏的物質獨立性。 ",
  "Audit your alumni network for dealmakers who need fresh C.": "審核你的校友網絡，尋找需要新鮮事物的交易撮合者。 C.",
  "Update your LinkedIn to highlight your elite institutional status.": "更新你的 LinkedIn，以突出你的精英機構地位。 ",
  "Reach out to one kingmaker for a strategy briefing.": "聯繫一位國王擁護者進行戰略簡報。 ",
  "Launch a high-end side-consulting package for legacy firms.": "為傳統公司推出高端側面諮詢方案。 ",
  "Refinance your debt to increase your monthly economic buffer.": "為你的債務再融資，以增加你每月的經濟收入緩衝。 ",
  "Attend an elite alumni mixer with a revenue-focused goal.": "以收入為中心的目標參加精英校友聚會。 ",
  "Negotiate for equity or a signing bonus in your next role.": "談判下一個職位的股權或簽約獎金。 ",
  "Transition from trainee to specialist by publishing a niche report.": "通過發布利基報告從實習生轉變為專家。 ",
  "Partner with a Builder to launch an ownership-first project.": "與構建者合作啟動所有權優先的項目。 ",
  "An MBA student (C, Y, S) with massive debt\n              starts a side hustle as an AI implementation consultant for legacy firms.\n              His school's brand (Y) allows him to charge $500/hr, clearing debt in one year.": "背負巨額債務的 MBA 學生（C、Y、S）\n              開始了一項副業，為傳統公司擔任人工智能實施顧問。\n              他學校的品牌 (Y) 允許他收取 500 美元/小時的費用，一年內還清債務。 ",
  "A PhD student (C, Y, S) waits for the perfect\n              tenure-track job. He refuses to monetize his knowledge. By the time he\n              graduates, the market has shifted, and he is left with high status but no\n              way to pay rent.": "一名博士生 (C、Y、S) 等待完美\n              終身教職。他拒絕將他的知識貨幣化。到時候他\n              畢業生了，市場變了，他的地位很高，但沒有\n              支付租金的方式。 ",
  "Launch a consulting package.": "推出諮詢套餐。 ",
  "Refinance debt.": "債務再融資。 ",
  "Use alumni network.": "使用校友網絡。 ",
  "Update rate card.": "更新價目表。 ",
  "Attend an investor mixer.": "參加投資者聚會。 ",
  "Build an ROI tracker.": "建立投資回報率跟踪器。 ",
  "Get a financial mentor.": "獲得財務導師。 ",
  "Study wealth management.": "研究財富",
  "Create a passive income product.": "創建被動收入產品。 ",
  "Use Y for a signing bonus.": "使用 Y 作為簽約獎金。 ",
  "Elite PhDs, Junior Associates, Startup EIRs, High-Potential Graduates, Special Assistants in the finance/tech field.": "精英博士、初級合夥人、初創企業 EIR、高潛力畢業生、金融/科技領域的特別助理。 ",
  "Golden handcuffs trap; imposter syndrome; aged out by automation; reputation localized; economic precariousness.": "金手銬陷阱；冒名頂替綜合症；因自動化而過時；聲譽本地化；經濟不穩定。 ",
  "I have the keys to the kingdom; I just need to pay the toll.": "我有王國的鑰匙；我只需要交過路費。 ",
  "You have the halo, the network, and\n                the skills, yet your wallet does not match your resume. That mismatch\n                creates anxiety and performance pressure. Your danger is becoming trapped\n                in the prestige treadmill where you keep investing in image while delaying\n                financial stability.": "你有光環，有網絡，還有\n                技能，但你的錢包與你的簡歷不匹配。那個不匹配\n                產生焦慮和表現壓力。你的危險正在被困住\n                在聲望跑步機上，你在拖延的同時不斷投資形象\n                金融穩定。 ",
  "The move is to treat symbolic capital as a short-term converter. Use the\n                halo to secure high-value side work and faster income growth, then buy\n                yourself freedom.": "此舉是將像徵性資本視為短期轉換器。使用\n                光環以確保高價值的副業和更快的收入增長，然後購買\n                ",
  "You keep waiting for the institution to reward you.": "您一直在等待機構獎勵您。 ",
  "You hide financial stress behind status performance.": "您將財務壓力隱藏在地位表現背後。 ",
  "You say yes to low-value tasks because you fear losing access.": "您對低價值任務說“是”，因為您擔心失去訪問權限。 ",
  "Days 1-30: Build one premium offer tied to your niche.": "第 1-30 天：建立一個與您的利基市場相關的優質報價。",
  "Days 31-90: Convert halo into contracts with two anchor clients.": "第 31-90 天：將光環轉化為與兩個主要客戶的合同。 ",
  "Days 91-180: Reduce fragility with debt strategy and savings buffer.": "第 91-180 天：通過債務策略和儲蓄緩衝降低脆弱性。 ",
  "Days 181-270: Move from assistant to specialist with one definitive report.": "第 181-270 天：通過一份明確的報告從助理轉變為專家。 ",
  "Days 271-365: Exit dependence with equity exposure or independent platform.": "第 271-365 天：通過股權投資或獨立平台退出依賴。 ",
  "Two revenue touches, one skill deepening, one mentor call, one system review.": "兩項收入觸動，一次技能深化，一次導師召喚，一次系統審核。 ",
  "Income stability, fewer panic choices, stronger leverage, clearer identity.": "收入穩定，恐慌選擇更少，槓桿更強，身份更清晰。",
  "Type 11: The Tastemaker": "第11類：品味創造者",
  "The Tastemaker defines the aesthetic of the\n              2025 field but is a solitary figure. In AI art or ethical fashion, they\n              possess high distinction and recognition but lack the social density to\n              protect themselves from platform shifts. Their influence is massive but\n              digitally precarious.": "Tastemaker 定義了審美\n              2025場卻是孤零零的身影。在人工智能藝術或道德時尚中，他們\n              具有較高的知名度和認可度，但缺乏社會密度\n              保護自己免受平台轉移的影響。他們的影響力是巨大的，但是\n              ",
  "Defining field-level taste and aesthetic standards.": "定義領域級品味和審美標準。 ",
  "Creating high-value objectified cultural capital.": "創造高價值的客觀化文化資本。 ",
  "Maintaining a high-trust, high-prestige public brand.": "維持高信任度、高聲望的公共品牌。 ",
  "Gaining symbolic recognition from elite media and curators.": "獲得精英媒體和策展人的象徵性認可。 ",
  "Embodied distinction in creative niches.": "體現創意的獨特性",
  "Fragile reputation that depends on constant public performance.": "脆弱的聲譽，依賴於持續的公開表現。 ",
  "Burnout from maintaining distinction in an automated era.": "在自動化時代保持區別而導致的倦怠。 ",
  "Vulnerability to algorithmic de-ranking on major platforms.": "在主要平台上容易受到算法降級的影響。 ",
  "Lack of durable relationships to act as a social buffer.": "缺乏持久的關係來充當社交緩衝。 ",
  "Difficulty scaling a vision tied to your personal habitus.": "難以擴展與個人習慣相關的願景。 ",
  "Social Capital (S). You have fans, but\n              no allies. You lack bridging ties and reciprocal relationships that create\n              institutional resilience. Without S, you are at the mercy of the algorithm\n              and gatekeepers who control Y.": "社會資本（S）。你有粉絲，但是\n              沒有盟友。你們缺乏能夠創造的橋樑紐帶和互惠關係\n              機構復原力。沒有S，你就會受到算法的擺佈\n              以及控制 Y.",
  "Cultural Capital (C). Use your mastery to build\n              a tribe. Not just followers, but a community of practice. By trading C for\n              S, you secure the social density required to protect your symbolic power.": "文化資本 (C) 的看門人。用你的掌握來建造\n              一個部落。不僅僅是追隨者，而且是實踐社區。通過交易 C\n              S，您需要確保保護您的象徵權力所需的社交密度。 ",
  "Identify three peers in your niche and propose a collaborative project.": "在您的利基市場中確定三位同行並提出一個合作項目。 ",
  "Launch a private Discord or community for your top 100 supporters.": "為您的前 100 位支持者啟動一個私人 Discord 或社區。 ",
  "Audit your digital reach to identify platform risks.": "審核您的數字影響力以識別平颱風險。 ",
  "Host a curated mastermind for 10 other tastemakers.": "為其他 10 名時尚引領者主持策劃的策劃者。 ",
  "Hire a community manager to build durable relationships.": "僱用社區經理，建立持久的關係。 ",
  "Launch a shared resource like a tool or library for your community.": "為您的社區啟動工具或庫等共享資源。 ",
  "Transition your brand to a member-owned collective or DAO.": "將您的品牌轉變為成員擁有的集體或 DAO。 ",
  "Co-found a project with a community powerhouse to link your Y to their S.": "與社區巨頭共同創建一個項目，將您的 Y 與其 S 聯繫起來。 ",
  "Secure a culture stack grant tied to community impact.": "獲得與社區影響力相關的文化堆棧資助。 ",
  "An AI fashion designer (C, Y) feels Instagram\n              de-ranking. She starts a digital fashion guild (S). This group creates a\n              decentralized marketplace that she owns, making her independent of big platforms.": "AI 時裝設計師 (C、Y) 感覺 Instagram\n              降級。她創辦了一個數字時尚協會（S）。該小組創建了一個\n              她擁有的去中心化市場，使她獨立於大平台。 ",
  "A status blogger (C, Y) relies purely on\n              prestige. He ignores peers. When a scandal hits, he has no social buffer to\n              defend him, and his symbolic capital vanishes overnight.": "狀態博主（C，Y）純粹依賴於\n              威望。他忽視了同齡人。當醜聞發生時，他沒有社交緩衝能力\n              捍衛他，他的象徵資本就會在一夜之間消失。 ",
  "Build a private list.": "建立一個私人名單。 ",
  "Collaborate with a peer.": "與同行合作。 ",
  "Launch a membership site.": "啟動會員網站。 ",
  "Guest on three podcasts.": "三個播客的嘉賓。 ",
  "Create a community manifesto.": "創建社區宣言。 ",
  "Host a work-along.": "主持工作。 ",
  "Offer a referral bonus.": "提供推薦獎金。 ",
  "Join an affiliate network.": "加入聯屬網絡。 ",
  "Study community management.": "學習社區管理。 ",
  "Create a shared resource folder.": "創建共享資源文件夾。 ",
  "AI Artists, Trend Forecasters, Ethical Tech Bloggers, Creative Directors, Independent Journalists in the media field.": "AI 藝術家、趨勢預測者、道德科技博主、創意總監、媒體領域的獨立記者。 ",
  "Algorithmic de-ranking; reputation fragility; being isolated by distinction; misrecognition as a bot; burnout.": "算法降級；聲譽脆弱；因區別而被孤立；誤識別為機器人；倦怠。 ",
  "My taste sets the standard; my tribe secures the future.": "我的品味設定了標準；我的部落確保未來。 ",
  "Your taste is a compass others follow.\n                People copy you, reference you, and use your aesthetic as a map. The problem\n                is that platforms treat taste as content and content as disposable. If your\n                social capital is thin, your whole position depends on staying favored by\n                the algorithm and the gatekeepers.": "您的品味是其他人遵循的指南針。\n                人們模仿你、參考你，並用你的審美觀作為地圖。問題\n                是平台將品味視為內容，並將內容視為一次性內容。如果你的\n                社會資本很薄弱，你的整個地位取決於受到青睞\n                算法和看門人。 ",
  "Your best defense is a community of peers and collaborators who will not\n                vanish when a feed changes. Build allies, not only followers.": "您最好的防禦是由同行和合作者組成的社區，他們不會\n                當 feed 改變時消失。建立盟友，而不僅僅是追隨者。 ",
  "Your numbers swing wildly with platform changes.": "您的人數會隨著平台的變化而劇烈波動。 ",
  "You feel alone when controversy hits.": "當爭議襲來時，您會感到孤獨。 ",
  "You have visibility but lack a stable base.": "您有知名度，但缺乏穩定的基礎。 ",
  "Days 1-30: Build a private list and a private community you control.": "第 1-30 天：建立一個私人列表和一個您控制的私人社區。 ",
  "Days 31-90: Start collaborations that produce shared wins and shared artifacts.": "第 31-90 天：開始產生共享勝利和共享的合作",
  "Days 91-180: Build a guild with shared resources, distribution, and standards.": "第 91-180 天：建立一個具有共享資源、分配和標準的公會。",
  "Days 181-270: Diversify channels with newsletter, events, partnerships, owned marketplace.": "第 181-270 天：通過時事通訊、活動、合作夥伴關係、自有市場實現渠道多元化。 ",
  "Days 271-365: Turn taste into infrastructure with tools, licensing, membership, collective platform.": "第 271-365 天：通過工具、許可、會員資格、集體平台將品味轉化為基礎設施。 ",
  "One collaboration block, one community block, one artifact block, one channel review.": "一個協作塊、一個社區塊、一個工件塊、一個渠道審查。 ",
  "Repeat collaborators, owned audience growth, stable income, lower volatility.": "重複合作者、自有受眾增長、穩定收入、降低波動性。",
  "Type 12: The Gatekeeper": "類型12：看門人",
  "The Gatekeeper possesses the knowledge and\n              institutional authority to define who is in or out, but is materially\n              constrained. They are editors, curators, or admissions directors who control\n              the meritocratic pipeline but do not own the means of production. Their\n              power is institutional but their bank account is precarious.": "守門人擁有知識和\n              機構權威來定義誰在裡面或在外面，但實質上是\n              受到限制。他們是編輯、策展人或招生主任，控制著\n              精英管道，但不擁有生產資料。他們的\n              權力是製度性的，但他們的銀行賬戶卻不穩定。 ",
  "Setting field-level standards and rules for legitimacy.": "制定合法性的實地標準和規則。 ",
  "Recognizing and validating new talent through symbolic markers.": "通過象徵性標記來識別和驗證新人才。 ",
  "Managing elite social graphs within established institutions.": "管理既定機構內的精英社會圖譜。 ",
  "Performing embodied distinction that signals professional authority.": "表現出體現專業權威的具體區別。 ",
  "Navigating institutionalized cultural capital hierarchies.": "駕馭制度化的文化資本等級制度。 ",
  "Institutional dependence; if the organization fails, power vanishes.": "制度依賴性；如果組織失敗，權力就會消失。 ",
  "Misrecognizing new decentralized innovation as low-brow.": "將新的去中心化創新誤認為是低俗的。 ",
  "Burnout from the emotional labor of gatekeeping.": "守門人的情感勞動導致的倦怠。 ",
  "Low economic capital making you vulnerable to elite capture.": "低經濟資本使你容易受到精英的俘獲。 ",
  "Rigid habitus that struggles with the fluidity of agentic AI.": "與代理人工智能的流動性作鬥爭的僵化習慣。 ",
  "Economic Capital (E). You have the power\n              to say yes to others, but you cannot say yes to yourself. You are asset-poor,\n              making you captive to the institution. Without E, you lack the independence\n              to innovate outside the rules you learned.": "經濟資本 (E)。你有權力\n              你可以對別人說“是”，但你不能對自己說“是”。你資產匱乏，\n              讓你成為該機構的俘虜。沒有E，你就缺乏獨立性\n              在您學到的規則之外進行創新。 ",
  "Social Capital (S). You have access to kingmakers.\n              Convert your S into E by moving into private strategy or elite recruiting.\n              By trading your Gatekeeper status for high-end advisory fees, you secure the\n              material independence you lack.": "社會資本 (S)。你可以接觸造王者。\n              通過採取私人戰略或精英招聘，將您的 S 轉變為 E。\n              通過用您的看門人身份換取高端諮詢費，您可以獲得\n              ",
  "Audit your advisory potential based on what tycoons ask you for at lunch.": "根據大亨在午餐時向您提出的要求來審核您的諮詢潛力。 ",
  "Identify three dealmakers who need insider technical audits of your niche.": "確定三位需要對您的利基市場進行內部技術審核的交易撮合者。 ",
  "Update your speaker fee to reflect your symbolic authority.": "更新您的演講費用以反映您的象徵性權威。 ",
  "Launch a private advisory service for high-net-worth individuals.": "為高淨值人士推出私人諮詢服務。 ",
  "Register a consulting LLC to separate your personal brand from the institution.": "註冊一家諮詢有限責任公司以分離您的個人品牌",
  "Join a high-stakes board outside your primary field.": "加入您的主要領域之外的高風險董事會。 ",
  "Transition to a portfolio career where you consult part-time for E.": "過渡到投資組合職業，為 E 提供兼職諮詢。 ",
  "Partner with a power broker to launch a proprietary index or award.": "與權力經紀人合作推出專有指數或獎項。 ",
  "Secure equity in a startup you have symbolically validated.": "獲得您已象徵性驗證的初創公司的股權。 ",
  "A senior editor at a tech journal (C, Y, S)\n              realizes he is underpaid. He starts a strategic narrative consultancy for AI\n              startups. His insider knowledge (C) and network (S) allow him to charge $50k\n              per engagement.": "科技期刊的高級編輯 (C、Y、S)\n              意識到他的工資過低。他創辦了一家人工智能戰略敘事諮詢公司\n              初創公司。他的內幕知識 (C) 和人脈網絡 (S) 使他能夠收取 5 萬美元的費用\n              每次參與。 ",
  "A museum curator (C, Y, S) ignores her low\n              bank balance. She continues to curate for free. When the museum is disrupted\n              by a digital-first competitor, she is laid off with no personal financial buffer.": "博物館館長（C、Y、S）忽略了她的低\n              銀行餘額。她繼續免費策展。當博物館受到干擾時\n              被數字優先的競爭對手解僱，沒有個人財務緩衝。 ",
  "Launch an advisory board.": "成立諮詢委員會。 ",
  "Register a consulting LLC.": "註冊一家諮詢有限責任公司。 ",
  "Update speaker fee.": "更新演講者費用。 ",
  "Write a playbook.": "編寫劇本。 ",
  "Partner with a power broker.": "與權力掮客合作。 ",
  "Invest in a side hustle.": "投資副業。 ",
  "Negotiate for equity.": "談判",
  "Study venture capital.": "研究風險投資。 ",
  "Create a proprietary index.": "創建專有指數。 ",
  "Get a financial advisor.": "找一位財務顧問。 ",
  "Magazine Editors, Museum Curators, Admissions Directors, Policy Chiefs, Elite Recruiters in the media/arts field.": "雜誌編輯、博物館館長、招生主任、政策負責人、媒體/藝術領域的精英招聘人員。 ",
  "Conflict of interest; institutional dependence; being left behind by digital habitus; reputation fragility; burnout.": "利益衝突；制度依賴性；被數字習慣拋在後面；聲譽脆弱；精疲力盡。 ",
  "I know the rules and I know the people; it's time I owned the game.": "我了解規則，也了解人們；是時候我擁有這款遊戲了。 ",
  "You can validate others while remaining\n                financially constrained yourself. That creates a quiet resentment risk.\n                The field runs through you, but the upside bypasses you. Your most powerful\n                move is to step into advisory roles where your judgment becomes an asset\n                with direct returns, not only institutional status.": "您可以在留下來的同時驗證其他人\n                自己經濟上受到限制。這會產生潛在的怨恨風險。\n                能量場貫穿你，但上行卻繞過你。你最強大的\n                此舉是進入顧問角色，讓你的判斷成為一種資產\n                不僅具有機構地位，而且具有直接回報。 ",
  "Do not abandon your ethics. Just stop letting the institution own the\n                entire spread between your insight and its value.": "不要放棄您的道德規範。只是停止讓該機構擁有\n                ",
  "You feel trapped by conflict-of-interest rules.": "您感覺自己被利益衝突規則所困。 ",
  "You keep giving elite value for mid-tier income.": "您不斷為中層收入提供精英價值。 ",
  "You fear leaving because the title feels like safety.": "您害怕離開，因為這個頭銜感覺很安全。",
  "Days 1-30: Define your advisory lane and your ethics guardrails.": "第 1-30 天：定義您的諮詢路線和道德護欄。 ",
  "Days 31-90: Register a separate brand entity and launch one advisory offering.": "第 31-90 天：註冊一個單獨的品牌實體並推出一項諮詢服務。 ",
  "Days 91-180: Build client proof and raise rates based on outcomes and access.": "第 91-180 天：建立客戶證明並根據結果和訪問提高費率。 ",
  "Days 181-270: Secure equity exposure in projects you validate.": "第 181-270 天：在您驗證的項目中確保股權敞口。 ",
  "Days 271-365: Move into a portfolio career with advisory and ownership.": "天271-365：進入具有諮詢和所有權的投資組合職業。 ",
  "One advisory outreach, one artifact creation, one network strengthening, one ethics review.": "一次諮詢外展，一項工件創建，一項網絡強化，一項道德審查。 ",
  "Advisory income, equity positions, independence, reduced institutional fear.": "諮詢收入、股權頭寸、獨立性、減少機構恐懼。",
  "Type 13: The Network Hustler": "第13型：網絡騙子",
  "The Network Hustler is the connector with the\n              funds to fly anywhere but a thin technical base. They trade on energy and\n              access rather than expertise or authority. Their success is dominant in\n              early-stage social fields but stalls in credentialed arenas like AI research.": "網絡騙子是與\n              資金可以飛到任何地方，但技術基礎薄弱。他們以能源和\n              訪問權而不是專業知識或權威。他們的成功主要體現在\n              早期社交領域，但在人工智能研究等有資質的領域停滯不前。 ",
  "Rapidly growing a dense social graph of contacts.": "快速增長密集的社交關係圖。 ",
  "Identifying deal flow through social arbitrage.": "通過社交套利識別交易流。 ",
  "High-energy sales and promotional labor.": "高能銷售和促銷工作。 ",
  "Deploying seed capital to secure early social entry.": "部署種子資本以確保早期社會進入。 ",
  "Spotting vulnerability in competitors' social networks.": "發現競爭對手社交中的漏洞",
  "Being seen as unskilled or a middleman by technical gatekeepers.": "被技術看門人視為不熟練或中間人。 ",
  "Difficulty winning long-term trust and being seen as transactional.": "難以贏得長期信任並被視為交易型。 ",
  "Vulnerability to technical shifts you cannot predict.": "無法預測的技術轉變。 ",
  "Network fatigue from constant maintenance of weak ties.": "因持續維護弱聯繫而導致網絡疲勞。 ",
  "Lack of a symbolic mark of legitimacy.": "缺乏網絡的象徵性標記合法性。 ",
  "Symbolic Capital (Y). You are connected,\n              but not credible. People take your meetings but do not trust your judgment\n              on mission-critical work. You suffer from misrecognition.": "符號資本 (Y)。你已連接，\n              但不可信。人們參加你的會議，但不相信你的判斷\n              關於關鍵任務的工作。你會遭受誤認。 ",
  "Economic Capital (E). Buy the crown. Use your\n              E to sponsor institutional validation, fund prestige events, or hire a\n              high-status public figure as an advisor. By trading E for Y, you move from\n              hustler to player.": "經濟資本 (E)。買皇冠吧使用你的\n              E 贊助機構驗證、資助聲望活動或聘請\n              作為顧問的地位較高的公眾人物。通過用 E 換 Y，你可以從\n              ",
  "Identify a Credentialed Striver and offer to fund their next project.": "找到一名有資格的奮鬥者，並為他們的下一個項目提供資金。 ",
  "Pay for an audit of your brand legitimacy from a prestige agency.": "向知名機構支付對您品牌合法性的審計費用。 ",
  "Stop selling for seven days and focus purely on social listening.": "停止銷售 7 天，專注於社交聆聽。 ",
  "Secure an elite credential or certification to validate your mastery.": "獲得精英證書或認證，以驗證您的掌握程度。 ",
  "Host a prestige event where you are the primary convener.": "主持您是主要召集人的聲望活動。 ",
  "Hire a reputation manager to shift your public brand toward stewardship.": "聘請聲譽經理，將您的公共品牌轉向管理。 ",
  "Launch an industry association or working group that puts you in governance.": "成立一個行業協會或工作組，讓您參與治理。 ",
  "Co-author a report with a crowned insider to borrow symbolic power.": "與一位尊貴的內部人士共同撰寫一份報告，以藉用象徵性權力。 ",
  "Pivot to a general partner role in a fund where your S is the primary asset.": "在您的 S 為主要的基金中轉向普通合夥人角色資產。 ",
  "A crypto investor (S, E) realizes he has\n              zero legitimacy. He funds an AI ethics lab at a top university (C). His\n              association with the experts (Y) allows him to win a seat on a government\n              AI advisory board.": "加密貨幣投資者（S、E）意識到他擁有\n              合法性為零。他在一所頂尖大學資助了一個人工智能倫理實驗室 (C)。他的\n              與專家（Y）的聯繫使他能夠贏得政府席位\n              人工智能顧問委員會。 ",
  "A LinkedIn influencer (S) tries to lead a\n              technical merger. Because he has no embodied capital (C) and no real\n              reputation (Y), the technical teams revolt, and he is de-ranked by the very\n              network he built.": "LinkedIn 影響者 (S) 試圖領導一個\n              技術合併。因為他沒有具體資本（C），也沒有實際資本。\n              聲譽（Y），技術團隊反抗，他被最\n              他建立的網絡。 ",
  "Hire a technical advisor.": "聘請技術顧問。 ",
  "Get a brand audit.": "接受品牌審核。 ",
  "Join a think tank.": "加入智囊團。 ",
  "Stop selling, start publishing.": "停止銷售，開始出版。 ",
  "Sponsor a high-brow art project.": "贊助一個高雅的藝術項目。 ",
  "Update linguistic habitus.": "更新語言習慣。 ",
  "Support an ethical cause.": "支持道德事業。 ",
  "Buy a seat at the table.": "購買",
  "Get a reputation manager.": "聘請聲譽經理。 ",
  "Create a success case study.": "創建成功案例研究。 ",
  "Early-Stage Investors, Influencer Managers, Community Leads, Ecosystem Builders, Sales Directors in the tech/web3 field.": "技術/web3 領域的早期投資者、影響者經理、社區領導、生態系統建設者、銷售總監。 ",
  "Being exposed as a middleman; network fatigue; symbolic collapse; reputation transactional; misrecognition as a bot.": "被暴露為中間人；網絡疲勞；象徵性的崩潰；聲譽交易；誤識別為機器人。 ",
  "I know everyone; now I need everyone to respect me.": "我認識所有人；現在我需要每個人都尊重我。 ",
  "You are social velocity. You can\n                stitch people together and create momentum out of nothing. Your weakness\n                is credibility depth. In 2025, the field increasingly punishes pure hype.\n                You need at least one institutional marker or one serious artifact that\n                proves judgment.": "你是社交速度。你可以\n                將人們凝聚在一起，從無到有創造動力。你的弱點\n                是可信度深度。 2025 年，該領域對純粹炒作的懲罰越來越嚴厲。\n                您至少需要一個機構標記或一件嚴肅的文物\n                證明判斷力。 ",
  "The cleanest upgrade is stewardship. Become known as the person who builds\n                durable ecosystems, not only excitement.": "最乾淨的升級是管理。成為眾所周知的建設者\n                持久的生態系統，不僅僅是興奮。 ",
  "You are always on but still not respected.": "您總是在線，但仍然不受尊重。 ",
  "People take meetings but do not follow your guidance.": "人們參加會議，但不遵循您的指導。 ",
  "You feel insecure around real experts.": "您在真正的專家面前感到不安全。 ",
  "Days 1-30: Stop chasing new contacts and build one serious proof asset.": "第 1-30 天：停止追逐新聯繫人，建立一項嚴肅的證明資產。 ",
  "Days 31-90: Secure one prestige tie with a real expert.": "第 31-90 天：與真正的專家建立一條聲望關係專家。 ",
  "Days 91-180: Build a governance role via working group or association.": "第 91-180 天：通過工作組或協會建立治理角色。",
  "Days 181-270: Add technical depth through structured learning and a partner.": "第 181-270 天：通過結構化學習和合作夥伴增加技術深度。 ",
  "Days 271-365: Rebrand through outcomes with published case studies.": "第 271-365 天：通過已發布的案例研究成果進行品牌重塑。 ",
  "One learning block, one credibility block, one ecosystem block, one reflection block.": "一個學習塊、一個可信度塊、一個生態系統塊、一個反思塊。 ",
  "Better introductions, fewer churn ties, higher trust, stronger retention.": "更好的介紹、更少的流失聯繫、更高的信任、更強的保留。",
  "Type 14: The Rainmaker": "類型14：造雨人",
  "The Rainmaker is the high-status connector\n              with the funds and name to lead but lacks technical mastery. They are common\n              in investment banking or high-stakes agency work, where who you know is the\n              game. Their success is massive in established markets but systems-blind in\n              2025 AI research.": "Rainmaker 是地位較高的連接器\n              有資金和名氣來領導，但缺乏技術掌握。它們很常見\n              在投資銀行或高風險的代理工作中，您認識的人就是\n              遊戲。他們在成熟市場取得了巨大成功，但在\n              2025 年人工智能研究。 ",
  "Leveraging high-status social graphs to secure massive E.": "利用高地位的社交圖譜來確保大量 E.",
  "Managing elite symbolic reputations through strategic storytelling.": "通過戰略性講故事來管理精英象徵性聲譽。 ",
  "High-stakes dealmaking and social engineering.": "高風險交易和社會工程。 ",
  "Providing macro vision in established industries.": "為成熟行業提供宏觀視野。 ",
  "Gaining symbolic recognition from legacy institutional gatekeepers.": "獲得傳統機構的象徵性認可",
  "Reliance on intermediaries being replaced by AI agents.": "對中介的依賴被 AI 代理取代。 ",
  "Losing touch with technical innovations at the edge.": "與邊緣技術創新失去聯繫。 ",
  "Being seen as old guard by new technical gatekeepers.": "被新技術看門人視為守舊派。 ",
  "Misrecognizing technical difficulty as mere details.": "將技術難度誤認為僅僅是細節。 ",
  "High cost of maintaining a symbolic social habitus.": "維持象徵性社會習慣的成本高昂。 ",
  "Cultural Capital (C). You are a master of\n              the human game, but you lack embodied technical literacy to audit your own\n              deals. In 2025, being disconnected from the code makes you vulnerable to\n              brittle projects and manipulator-led hype.": "文化資本（三）。你是一位大師\n              人類游戲，但你缺乏具體的技術素養來審核自己的遊戲\n              交易。到 2025 年，脫離代碼會讓你很容易受到\n              脆弱的項目和操縱者主導的炒作。 ",
  "Social Capital (S). You know the gatekeepers.\n              Use your S to build deep partnerships with technical insiders. Offer them\n              the funding (E) and legitimacy (Y) they lack in exchange for their mastery\n              (C). By trading S for C, you become the indispensable architect of the new field.": "社會資本 (S)。你認識看門人。\n              使用您的 S 與技術內部人士建立深厚的合作夥伴關係。提供他們\n              他們缺乏資金（E）和合法性（Y）來換取他們的掌握\n              （三）。通過用 S 換 C，您將成為新領域不可或缺的架構師。 ",
  "Host a private dinner with a top technical PhD to learn real tech trends.": "與頂級技術博士舉辦私人晚宴，了解真正的技術趨勢。 ",
  "Identify technically brilliant but S-poor talent in your orbit.": "找出您身邊技術出色但 S 較差的人才。 ",
  "Ask your technical lead for a no-bullshit audit of your latest project.": "請您的技術主管對您的最新項目進行一次毫無廢話的審核。 ",
  "Hire a technical chief of staff who can perform a technical audit of every deal.": "聘請一名技術參謀長，他可以對每個項目進行技術審核",
  "Enroll in a technical literacy course for high-level executives.": "參加面向高層管理人員的技術素養課程。 ",
  "Join an AI ethics council to gain mastery of the regulatory landscape.": "加入人工智能道德委員會，掌握監管環境。 ",
  "Co-found a project with a technical founder where you are a peer in strategy.": "與技術創始人共同創立了一個項目，您是戰略上的同行。 ",
  "Pivot your brand toward hybrid innovation (traditional + digital).": "將您的品牌轉向混合創新（傳統+數字）。 ",
  "Establish a technical R&D arm of your personal office.": "建立您的技術研發部門個人辦公室。 ",
  "A veteran investment banker (S, E, Y) partners\n              with a young AI researcher (C). Together, they launch a smart fund that uses\n              the researcher's models and the banker's network, becoming the top-performing\n              fund of 2025.": "資深投資銀行家（S、E、Y）合夥人\n              與一位年輕的人工智能研究員 (C)。他們共同推出了一個智能基金，該基金使用\n              研究人員的模型和銀行家的網絡，成為表現最好的\n              2025 年基金。 ",
  "A high-status connector (Y, S) ignores the\n              shift to reasoning models. He keeps pushing old AI deals. His clients lose\n              money (E), and his reputation (Y) is destroyed by a technical insider who\n              calls him out publicly.": "高地位連接器 (Y, S) 忽略\n              轉向推理模型。他不斷推動舊的人工智能交易。他的客戶輸了\n              金錢（E），他的聲譽（Y）被技術內部人士毀掉了\n              公開指責他。 ",
  "Hire a technical translator.": "僱用一名技術翻譯。 ",
  "Join an AI safety council.": "加入 AI 安全委員會。 ",
  "Invest in agentic AI.": "投資代理 AI。 ",
  "Read the FTSG trends.": "閱讀 FTSG 趨勢。 ",
  "Personally test all products.": "親自測試所有產品。 ",
  "Get a deep dive audit.": "進行深入審計。 ",
  "Update board with technicians.": "與技術人員一起更新董事會。 ",
  "Learn the linguistic distinction.": "學習",
  "Investment Bank Chairmen, Senior Partners, Lobbyists, Power Agents, Board Chairs in the finance/agency field.": "投資銀行董事長、高級合夥人、遊說者、權力代理人、金融/代理領域的董事會主席。 ",
  "Obsolescence of the middleman; being misled by hype; symbolic fragility; reputation old guard; dependency on technical staff.": "中間人的過時；被炒作誤導；象徵性的脆弱性；聲譽老衛士；依賴技術人員。 ",
  "I make the weather; I just need to understand the climate.": "我創造天氣；我只需要了解氣候。 ",
  "You can make deals happen and shape\n                perception at scale. Your risk is being replaced by automated matching\n                and AI agents that replicate coordination. Your defense is hybrid\n                credibility: enough technical literacy to evaluate deals, plus enough\n                human trust to close what machines cannot.": "您可以促成交易並塑造\n                規模感知。您的風險正在被自動匹配所取代\n                以及復制協調的人工智能代理。你的防守是混合的\n                可信度：有足夠的技術素養來評估交易，加上足夠的技術素養\n                人類的信任可以關閉機器無法關閉的東西。 ",
  "You do not need to become technical in a deep way. You need to be technical\n                enough to avoid fragility and to choose the right partners.": "您不需要深入了解技術。你需要有技術\n                足以避免脆弱性並選擇合適的合作夥伴。 ",
  "You keep hearing that your value is relationships only.": "您不斷聽說您的價值只是關係。 ",
  "You feel disconnected from what is actually new.": "您感覺與實際的新事物脫節。 ",
  "You rely on others for truth and fear manipulation.": "您依賴他人的真相和恐懼操縱。",
  "Days 1-30: Build technical basics and create a deal audit habit you can run.": "第 1-30 天：建立技術基礎知識並養成可以運行的交易審核習慣。 ",
  "Days 31-90: Hire a technical chief of staff who can disagree safely.": "第 31-90 天：聘請一位能夠安全表達不同意見的技術主管。 ",
  "Days 91-180: Publish one hybrid market note merging deal logic and systems reality.": "第 91-180 天：發布一份合併交易邏輯和系統現實的混合市場說明。 ",
  "Days 181-270: Build a two-sided community: builders plus capital.": "第 181-270 天：建立雙邊社區：建設者+資本。 ",
  "Days 271-365: Institutionalize your edge with repeatable diligence and partnerships.": "第 271-365 天：通過可重複的盡職調查和合作夥伴關係將您的優勢制度化。 ",
  "One deep dive, one builder dinner, one capital call, one audit review.": "一次深入研究、一次建設者晚宴、一次資本催繳、一次審計審查。 ",
  "Fewer deal failures, better counterparties, stronger fee power, stronger trust.": "交易失敗更少、交易對手更好、收費能力更強、信任更強。",
  "Type 15: The Connector Student": "類型 15：連接器學生",
  "The Connector Student has the network and the\n              skills but is broke and unrecognized. They are the technical bootcamper who\n              spent all their time in Discords but lacks the symbolic mark of authority\n              to command high fees. Their status is peer-level rather than leader-level.": "連接器學生擁有網絡和\n              技能，但已損壞且未被識別。他們是技術訓練營者\n              他們把所有的時間都花在了Discords上，但卻缺乏權威的象徵性標誌\n              收取高額費用。他們的地位是同行級別而不是領導者級別。 ",
  "Learning in public and building high-trust peer networks.": "在公共場合學習並建立高度信任的同行網絡。 ",
  "Mastering the latest open-source technical tools and AI frameworks.": "掌握最新的開源技術工具和 AI 框架。 ",
  "Navigating decentralized social graphs to find collaborators.": "在去中心化的社交圖譜中尋找合作者。 ",
  "Performing UGC labor that signals technical potential.": "執行表明技術潛力的 UGC 勞動。 ",
  "Adapting to the fluid linguistic norms of digital native fields.": "適應數字原生代的流動語言規範",
  "Burnout from constant social hustling without economic return.": "因持續不斷的社會喧囂而沒有經濟回報而導致的倦怠。 ",
  "Precariousness in the labor market, seen as junior or generic.": "勞動力市場的不穩定，被視為初級或一般。 ",
  "Lack of institutional credentials to bypass traditional gatekeepers.": "缺乏繞過傳統看門人的機構憑證。 ",
  "Difficulty pricing work correctly due to lack of symbolic Y.": "由於缺乏象徵性的 Y，難以正確定價。 ",
  "Imposter syndrome when dealing with elite gatekeepers.": "與精英打交道時的冒名頂替綜合症看門人。 ",
  "Symbolic Capital (Y). You have the goods\n              and the friends, but no authority. You lack the prestige that makes your work\n              count in high-stakes fields.": "象徵資本（Y）。你有貨\n              和朋友一樣，但沒有權威。你缺乏使你工作的聲望\n              計數高風險領域。 ",
  "Social Capital (S). Use your dense social graph\n              to secure a referral to a kingmaker. One high-status endorsement will convert\n              your C and S into Y and E. Trading S for Y is the fastest way to exit the\n              junior labor market.": "社會資本 (S)。使用你密集的社交圖譜\n              確保轉介給擁王者。一項高地位的認可將轉化為\n              將 C 和 S 轉化為 Y 和 E。用 S 換 Y 是退出市場的最快方式\n              初級勞動力市場。 ",
  "Identify three kingmakers in your network and ask for a 15-minute briefing.": "在您的網絡中找出三位造王者，並要求進行 15 分鐘的簡報。 ",
  "Update your portfolio to focus on institutional success metrics.": "更新您的投資組合，重點關注機構成功指標。 ",
  "Ask a mentor to publicly vouch for your technical mastery on LinkedIn.": "請一位導師在 LinkedIn 上公開證明您的技術掌握程度。 ",
  "Apply for a high-status certification that signals elite mastery.": "申請標誌著精英掌握程度的高級認證。 ",
  "Speak at a small technical workshop to validate authority.": "在小型技術研討會上發言以驗證您的技術掌握程度。權威。 ",
  "Join an invite-only community for high-potential graduates.": "加入高潛力畢業生的受邀社區。 ",
  "Launch a high-value project with a more crowned partner.": "與更知名的合作夥伴啟動一個高價值項目。 ",
  "Negotiate for a lead role based on symbolic referrals.": "根據象徵性推薦談判領導角色。 ",
  "Publish a report that highlights your objectified cultural goods.": "發布一份報告，突出顯示您的客觀化文化產品。 ",
  "A junior AI engineer (S, C) with zero name\n              gets a referral from a former professor to a power broker. The broker hires\n              him for a high-stakes audit. The success of that audit gives him the Y he\n              needs to start his own firm.": "零姓名的初級 AI 工程師 (S、C)\n              得到前教授推薦給權力掮客。經紀人聘請\n              他進行了一次高風險的審計。那次審計的成功給了他 Y 他\n              需要創辦自己的公司。 ",
  "A technical community lead (S, C) stays in\n              the peer group too long. He refuses to promote himself or seek elite\n              validation. He remains highly skilled but has no bank balance and no authority.": "技術社區負責人（S、C）留任\n              同齡人群體太長。他拒絕推銷自己或尋求精英\n              驗證。他的技能仍然很高，但沒有銀行存款，也沒有權威。 ",
  "Get a high-status referral.": "獲得高地位推薦。 ",
  "Present at a legacy venue.": "在傳統場所出席。 ",
  "Update bio for results.": "更新個人簡介以獲取結果。 ",
  "Get a certified credential.": "獲得認證證書。 ",
  "Join an invite-only community.": "加入僅限邀請的社區。 ",
  "Reach out to an elite graduate.": "聯繫精英畢業生。 ",
  "Partner with a public figure.": "與公眾人物。 ",
  "Study self-branding.": "學習自我品牌。 ",
  "Charge for expertise.": "專業知識收費。 ",
  "Audit circle for E-dominance.": "電子主導地位的審核圈。 ",
  "Community Developers, High-Potential Junior Staff, Technical Founders, Ecosystem Managers, Networked Freelancers in the tech/media field.": "社區開發者、高潛力初級員工、技術創始人、生態系統經理、技術/媒體領域的網絡自由職業者。 ",
  "Being permanently junior; network fatigue; misrecognition by elites; peer-level reputation; precariousness.": "永久初級；網絡疲勞；精英的誤認；同行聲譽；不穩定。 ",
  "I have the skill and the circle; I just need the crown.": "我有技巧，有圈子；我只需要皇冠。 ",
  "You are a peer-level force: skilled,\n                social, and adaptable, yet not recognized as an authority. The field sees\n                you as promising, which is a polite way of saying not priced like a specialist.": "你是同級力量：技術精湛，\n                社交、適應力強，但不被認為是權威。田野所見\n                您很有前途，這是一種禮貌的說法，表示不像專家那樣定價。 ",
  "You do not need to know more. You need to be seen as the person who already\n                knows enough.": "您不需要了解更多。您需要被視為已經\n                ",
  "You keep contributing but stay labeled junior.": "你不斷做出貢獻，但仍被貼上初級的標籤。 ",
  "You hesitate to charge what you are worth.": "你猶豫是否要收取你應得的費用。 ",
  "You feel invisible next to credentialed names.": "在有資格的名字旁邊你感覺自己是隱形的。 ",
  "Days 1-30: Build a portfolio that screams outcomes and clarity.": "第 1-30 天：建立一個令人尖叫的結果和清晰度的投資組合。 ",
  "Days 31-90: Secure one kingmaker endorsement and one public talk.": "第 31-90 天：獲得一位國王擁護者的認可和一位公眾的認可談話。 ",
  "Days 91-180: Convert recognition into income with one anchor client.": "第 91-180 天：通過一位主力客戶將認可轉化為收入。 ",
  "Days 181-270: Add one institutional stamp that matters in your field.": "第 181-270 天：添加一個在您所在領域很重要的機構印章。 ",
  "Days 271-365: Move from contributor to leader with a working group or tool.": "第 271-365 天：通過工作組或工具從貢獻者轉變為領導者。",
  "One visibility act, one revenue act, one relationship act, one craft act.": "一種知名度行為，一種收入行為，一種關係行為，一種工藝行為。 ",
  "Endorsements, higher rates, better roles, fewer junior labels.": "代言、更高的利率、更好的角色、更少的初級品牌。",
  "Type 16: The Trusted Insider": "第 16 類：值得信賴的內部人士",
  "The Trusted Insider is the right-hand person\n              with the name and skills but does not own the capital. They are the chief of\n              staff who is respected by everyone but compensated as a laborer. Their\n              status is institutionalized but their wealth is thin.": "值得信賴的內部人士是得力助手\n              有名氣、有技術，但沒有資本。他們是首領\n              受到所有人尊重但作為勞動者獲得報酬的員工。他們的\n              地位被制度化，但他們的財富卻很薄弱。 ",
  "Managing complex institutional systems and stakeholder relations.": "管理複雜的製度體系和利益相關者關係。 ",
  "High-trust relationship management with power brokers.": "與權力掮客的高度信任關係管理。 ",
  "Performing embodied technical leadership that signals reliability.": "表現出體現可靠性的具體技術領導力。 ",
  "Navigating geopolitical or corporate hierarchies.": "駕馭地緣政治或公司等級制度。 ",
  "Acting as the stabilizer during high-stakes legitimacy crises.": "在高風險合法性期間充當穩定器",
  "Loyalty to someone else's vision at the expense of personal E.": "以犧牲個人利益為代價忠於他人的願景。 ",
  "Lack of asset ownership; you own the keys but not the house.": "缺乏資產所有權；你擁有鑰匙，但沒有房子。 ",
  "Being invisible behind a more famous public figure.": "在更知名的公眾人物背後隱形。 ",
  "Risk of being discarded after a project's success.": "項目成功後被拋棄的風險。 ",
  "Burnout from performing the emotional labor of trust.": "因執行信任的情感勞動而倦怠。 ",
  "Economic Capital (E). You are\n              prestige-rich and asset-poor. You are captive to your salary. Without E,\n              you lack the independence to walk away or start your own culture stack.": "經濟資本 (E)。你是\n              聲望豐富而資產匱乏。你被你的薪水所俘虜。沒有E，\n              你缺乏獨立性，無法離開或開始自己的文化堆棧。 ",
  "Symbolic Capital (Y). Use your safe-pair-of-hands\n              reputation to negotiate for equity or carried interest. Move from salary to\n              ownership. By trading Y for E, you secure material independence to match your status.": "象徵資本（Y）。使用你的安全雙手\n              談判股權或附帶權益的聲譽。從工資轉到\n              所有權。通過用 Y 換 E，您可以獲得與您的地位相匹配的物質獨立性。 ",
  "Audit your equity position in your current role.": "審核您在當前職位中的股權狀況。 ",
  "Identify three tycoons who need an advisor with your trust profile.": "根據您的信任狀況確定需要顧問的三位大亨。 ",
  "Ask your lead for a retention bonus in assets, not cash.": "向您的領導索取資產保留獎金，而不是現金。 ",
  "Join a high-stakes board or committee to validate your owner habitus.": "加入高風險董事會或委員會以驗證您的所有者習慣。 ",
  "Register your own investment vehicle to separate assets from your role.": "註冊您自己的投資工具，將資產與您的角色分開。 ",
  "Hire a wealth coach to shift your habitus toward capital multiplication.": "聘請財富教練，將您的習慣轉向資本倍增。 ",
  "Transition to a platform role where you own the infrastructure of your work.": "過渡到平台角色，讓您擁有自己的工作基礎設施。 ",
  "Negotiate for equity in every major deal you facilitate.": "在您促成的每筆重大交易中談判股權。 ",
  "Partner with a Builder to launch an independent project.": "與構建者合作，推出獨立的項目項目。 ",
  "A chief of staff (S, C, Y) to a famous\n              founder realizes she is broke. She uses her reputation (Y) to join a new\n              fund as a general partner. Her ability to see talent (C, S) makes the fund a\n              success, and her E skyrockets.": "一位著名的參謀長（S、C、Y）\n              創始人意識到她破產了。她利用她的聲譽（Y）加入了一個新組織\n              基金作為普通合夥人。她發現人才的能力（C、S）使該基金成為\n              成功，她的 E 飆升。 ",
  "A technical lead (S, C, Y) stays at a\n              prestige lab for 10 years. He is famous in his niche but has no savings. When\n              the lab's funding is cut, he is left with a fancy title and a small bank account.": "技術主管 (S、C、Y) 保持在\n              享有盛譽的實驗室10年。他在自己的領域很有名，但沒有積蓄。當\n              實驗室的資金被削減，他只剩下一個華麗的頭銜和一個小銀行賬戶。 ",
  "Start an investment club.": "創辦一個投資俱樂部。 ",
  "Join a board.": "加入董事會。 ",
  "Register a HoldCo.": "註冊一家控股公司。 ",
  "Get a wealth coach.": "找一位財富教練。 ",
  "Diversify status.": "使身份多元化。 ",
  "Get named in a deal.": "在交易中獲得提名。 ",
  "Audit ownership metrics.": "審計所有權",
  "Buy time by outsourcing.": "通過外包贏得時間。 ",
  "Chief of Staff, VP Engineering, Senior Partner, High-Trust Advisor, Operational Lead in the finance/corporate field.": "幕僚長、工程副總裁、高級合夥人、高信任顧問、財務/企業領域的運營主管。 ",
  "Being taken for granted; reputation spillover; asset illiquidity; burnout; institutional dependency.": "被視為理所當然；聲譽溢出；資產流動性不足；倦怠；機構依賴性。 ",
  "I hold the keys; it's time I owned a piece of the kingdom.": "我掌握著鑰匙；是時候我擁有一塊王國了。 ",
  "You are the person leaders rely on\n                when stakes are real. That trust is powerful, but it can trap you in\n                service. The field rewards loyalty until it does not. Your move is\n                ownership. You have earned the right to negotiate for assets and equity\n                exposure that matches your role in outcomes.": "你們是領導者依賴的人\n                當賭注是真實的時。這種信任很強大，但它也會讓你陷入困境\n                服務。這個領域會獎勵忠誠度，直到它不再獎勵為止。你的舉動是\n                所有權。您已贏得資產和股權談判的權利\n                與你在結果中的角色相匹配的曝光。 ",
  "Do not demand recognition through drama. Demand it through structure.": "不要通過戲劇來要求認可。通過結構要求它。 ",
  "You carry the burden but not the upside.": "你承擔著負擔，但沒有好處。 ",
  "You are praised privately but not compensated structurally.": "你在私下受到讚揚，但沒有得到結構性的補償。 ",
  "You fear leaving because your identity is tied to being needed.": "你害怕離開，因為你的身份與被需要聯繫在一起。 ",
  "Days 1-30: Inventory your real leverage and what breaks if you step away.": "第 1-30 天：盤點你真正的影響力，以及如果你離開，會帶來什麼後果。 ",
  "Days 31-90: Negotiate ownership terms like equity or carried interest.": "第 31-90 天：談判所有權條款，例如股權或附帶權益。 ",
  "Days 91-180: Create a personal platform and internal brand as a value engine.": "第 91-180 天：創建個人平台和內部品牌作為價值引擎。 ",
  "Days 181-270: Build a second pillar with a board seat or outside advisory role.": "第 181-270 天：建立第二個支柱，擔任董事會席位或外部顧問角色。 ",
  "Days 271-365: Shift from insider to co-owner across deals.": "第 271-365 天：在交易中從內部人員轉變為共同所有者。",
  "One negotiation touch, one platform touch, one outside network touch, one recovery block.": "一次談判接觸、一次平台接觸、一次外部網絡接觸、一次恢復塊。 ",
  "Equity positions, independence, fewer burnout signals, stronger leverage.": "股權頭寸、獨立性、倦怠信號更少、槓桿作用更強。",
  "Type 17: The Political Player": "第 17 類：政治玩家",
  "The Political Player is the person who knows\n              who to call and has the name, but lacks technical mastery. They are common\n              in government relations or media PR, where perception is the primary asset.\n              Their power is social but their technical base is thin.": "政治玩家是了解情況的人\n              給誰打電話，有名字，但缺乏技術掌握。它們很常見\n              在政府關係或媒體公關中，感知是主要資產。\n              他們的權力是社會性的，但技術基礎薄弱。 ",
  "Social engineering to align diverse stakeholders.": "通過社會工程來協調不同的利益相關者。 ",
  "Narrative management to steer public symbolic power.": "通過敘事管理來引導公共象徵權力。 ",
  "Leveraging high-status graphs to secure macro E (grants, budgets).": "利用高地位圖表來確保宏觀 E（贈款、預算）。 ",
  "Performing elite social etiquette that signals authority.": "表現出象徵權威的精英社交禮儀。 ",
  "Bridging the gap between technical teams and political power.": "彌合技術團隊和政治團隊之間的差距",
  "Being seen as superficial or old guard by technical gatekeepers.": "被技術看門人視為膚淺或守舊。 ",
  "Vulnerability to technical scandals you do not understand.": "容易受到您不理解的技術醜聞的影響。 ",
  "High cost of maintaining a symbolic social brand.": "維持象徵性社會品牌的成本高昂。 ",
  "Misrecognizing technical difficulty as mere PR.": "將技術難度誤認為僅僅是公關。 ",
  "Cultural Capital (C). You are a master of\n              the human game, but a novice in the technical game. You cannot vouch for a\n              technical product because you do not understand the code. This makes you\n              vulnerable to algorithmic opacity and manipulator-led hype.": "文化資本 (C)。你是一位大師\n              人類的遊戲，卻是技術遊戲的新手。您不能保證\n              技術產品，因為你不理解代碼。這讓你\n              容易受到算法不透明和操縱者主導的炒作的影響。 ",
  "Social Capital (S). Use your S to recruit a\n              technical shadow. Build a partnership with an Insider-in-Training who\n              provides the precision you lack while you provide the platform (Y) and\n              funding (E) they need. By trading S for C, you become the translator of power.": "社會資本 (S)。用你的S招募一個\n              技術陰影。與培訓內部人員建立合作夥伴關係\n              提供您在提供平台 (Y) 時所缺乏的精度，並且\n              他們需要的資金（E）。通過將 S 換成 C，您將成為權力的翻譯者。 ",
  "Identify a PhD student in your network and offer a two-hour exchange meeting.": "在您的網絡中找到一名博士生，並提供一個兩小時的交流會。 ",
  "Audit your technical vocabulary and stop using buzzwords you cannot define.": "審核您的技術詞彙，停止使用您無法定義的流行語。 ",
  "Join a technical policy forum as an observer.": "以觀察員身份加入技術政策論壇。 ",
  "Hire a technical advisor to shadow you during high-level briefings.": "聘請一名技術顧問在高層簡報期間跟踪您。 ",
  "Enroll in an AI literacy course to validate your mastery.": "參加人工智能素養課程，以驗證您的掌握程度。 ",
  "Co-host a technical policy summit with a gatekeeper.": "與看門人共同主辦技術政策峰會。 ",
  "Establish a technical think tank within your organization.": "在您的組織內建立一個技術智囊團。 ",
  "Co-author a white paper integrating technical precision with policy vision.": "共同撰寫一份將技術精度與政策願景相結合的白皮書。 ",
  "Obtain a technical certification to validate your hybrid habitus.": "獲得技術認證以驗證您的混合習慣。 ",
  "A lobbyist (S, Y, E) realizes he is losing\n              influence in AI policy. He hires a PhD researcher to shadow him. His ability\n              to use technical language (borrowed C) makes him the go-to person for new AI regulations.": "遊說者（S、Y、E）意識到自己正在失敗\n              對人工智能政策的影響。他聘請了一名博士研究員來跟踪他。他的能力\n              使用技術語言（借用 C）使他成為新的人工智能法規的首選人。 ",
  "A socialite connector (S, Y) tries to launch\n              an ethical tech nonprofit. Because she does not understand algorithmic bias\n              (C), she is roasted by the technical community, and her symbolic capital is\n              permanently damaged.": "社交名流連接器（S、Y）試圖推出\n              一個有道德的技術非營利組織。因為她不明白算法偏差\n              (C)、她被技術界炒了，她的象徵資本是\n              永久損壞。 ",
  "Join an AI policy Discord.": "加入 AI 政策 Discord。 ",
  "Co-author a white paper.": "共同撰寫白皮書。 ",
  "Present at a technical conference.": "出席技術會議。 ",
  "Use reasoning AI daily.": "每天使用推理 AI。 ",
  "Audit technical vocabulary.": "審核技術詞彙。 ",
  "Partner with a gatekeeper.": "與看門人合作。 ",
  "Study systems thinking.": "研究系統思考。 ",
  "Support a digital rights project.": "支持數字版權項目。 ",
  "Get an AI ethics certification.": "獲得 AI 道德認證。 ",
  "Lobbyists, Government Relations, High-Level PR, Board Directors, Foundation Leaders in the politics/media field.": "遊說者、政府關係、高級公關、董事會董事、政治/媒體領域的基金會領導人。 ",
  "Being exposed as technically illiterate; reputation old guard; misrecognition by the new guard; symbolic fragility; burnout.": "被揭露為技術文盲；聲譽老衛士；新警衛誤認；象徵性的脆弱性；倦怠。 ",
  "I navigate the power; I just need to understand the source.": "我駕馭力量；我只需要了解來源。 ",
  "You can shape perception, align\n                factions, and get resources allocated. Your risk is technical scandal and\n                technical humiliation because you cannot validate what you are defending.\n                In 2025, narrative without system truth collapses fast.": "你可以塑造感知，調整\n                派系，並分配資源。您的風險是技術醜聞，並且\n                技術上的羞辱，因為你無法驗證你所捍衛的東西。\n                2025 年，沒有系統真相的敘事會快速崩潰。 ",
  "Your defense is a technical shadow partner who protects you from nonsense\n                and helps you speak with precision. You remain the translator of power.\n                You simply become safer and sharper.": "你的防禦是一個技術影子夥伴，可以保護你免受廢話的影響\n                並幫助您準確地說話。你仍然是權力的翻譯者。\n                您只會變得更安全、更敏銳。 ",
  "You avoid technical rooms or over-rely on buzzwords.": "您避開技術空間或過度依賴流行語。 ",
  "You get surprised by failures you advocated for.": "您對自己倡導的失敗感到驚訝。 ",
  "You are respected socially but doubted substantively.": "您在社會上受到尊重，但在實質上受到質疑。 ",
  "Days 1-30: Audit your vocabulary and build real definitions.": "第 1-30 天：審核您的詞彙並建立真正的定義。 ",
  "Days 31-90: Add a technical shadow and create a pre-brief routine.": "第 31-90 天：添加技術影子並創建預簡短的例行公事。",
  "Days 91-180: Co-author one policy note with real technical grounding.": "第 91-180 天：共同撰寫一份具有真正技術基礎的政策說明。 ",
  "Days 181-270: Build a small internal think tank or advisory loop.": "第 181-270 天：建立一個小型內部智囊團或諮詢循環。 ",
  "Days 271-365: Become the go-to translator known for truth plus influence.": "第 271-365 天：成為以真理和影響力聞名的首選翻譯。 ",
  "One learning block, one technical check-in, one narrative build, one stakeholder loop.": "一個學習模塊、一項技術簽入、一項敘述構建、一名利益相關者循環。 ",
  "Fewer surprises, stronger credibility, better coalitions, safer reputation.": "更少的驚喜，更強的可信度，更好的聯盟，更安全的聲譽。",
  "Type 18: The Community Powerhouse": "類型 18：社區動力源",
  "The Community Powerhouse is the local leader\n              with high trust and skills but is broke. They are the influential person in\n              a decentralized collective who is status-rich but resource-poor. Their power\n              is community-led but their economic base is constrained.": "社區強者是當地的領導者\n              擁有高度信任和技能，但破產了。他們是國內有影響力的人物\n              一個地位豐富但資源匱乏的分散的集體。他們的力量\n              以社區為主導，但其經濟基礎受到限制。 ",
  "Grassroots mobilization and high-trust community building.": "草根動員和高度信任的社區建設。 ",
  "Bridging diverse demographic networks to reduce echo chambers.": "彌合不同的人口網絡以減少迴聲室。 ",
  "Performing embodied technical mastery applied to community needs.": "將體現的技術掌握應用於社區需求。 ",
  "Managing decentralized social graphs and governance protocols.": "管理去中心化的社交圖譜和治理協議。 ",
  "Resisting exclusionary symbolic power through resistance capital.": "通過抵抗抵制排他性的象徵權力資本。 ",
  "Burnout from performing unpaid community labor.": "因從事無償社區勞動而精疲力盡。 ",
  "Scarcity mindset due to lack of a material buffer.": "由於缺乏物質緩衝而產生稀缺心態。 ",
  "Being misrecognized by elite E-dominant players as an amateur.": "被電子主導的精英玩家誤認為是業餘愛好者。 ",
  "Lack of independent materials to scale community impact.": "缺乏獨立材料來擴大社區影響。 ",
  "Network fatigue from managing dense, overlapping ties.": "管理密集、重疊的關係帶來的網絡疲勞。 ",
  "Economic Capital (E). You have the people,\n              but not the funds. You lead a group that cannot pay you. Without E, you are\n              vulnerable to exhaustion and capture by larger institutions that seek your\n              S for diversity but not power.": "經濟資本(E)。你有人民，\n              但不是資金。你領導的團隊無法支付你的工資。沒有E，你就是\n              容易疲憊不堪，並被尋求你的更大機構捕獲\n              S 代表多樣性，但不代表力量。 ",
  "Symbolic Capital (Y). Use your community trust\n              to create an economic engine. Launch a member-owned enterprise or an equity\n              crowdfunding campaign. By trading Y for E, you secure the material independence\n              required to protect your community's vision.": "符號資本 (Y)。利用您的社區信任\n              打造經濟引擎。創辦會員企業或股權\n              眾籌活動。通過用 Y 換取 E，您可以確保物質獨立性\n              保護社區願景所需的資源。 ",
  "Audit your community assets and the economic value you are creating.": "審核您的社區資產和您正在創造的經濟價值。 ",
  "Identify three patrons who share your values and have E.": "確定三位與您有共同價值觀並擁有 E 的讚助人。 ",
  "Update your rate card for community strategy consulting.": "更新您的社區戰略諮詢價目表。 ",
  "Launch a membership or equity campaign for a community project.": "為社區項目發起會員或股權活動。 ",
  "Register your collective as a social enterprise or co-op.": "將您的集體註冊為社會企業或合作社。 ",
  "Partner with a Dealmaker to find sustainable monetization pathways.": "與交易撮合者合作，尋找可持續的盈利途徑。 ",
  "Transition from organizer to founder with a dedicated salary.": "從組織者轉變為擁有專門薪水的創始人。 ",
  "Secure a venture philanthropy grant to fund a community culture stack.": "獲得風險慈善贈款，為社區文化堆棧提供資金。 ",
  "Publish your impact report to gain symbolic recognition from elite bodies.": "發布您的影響報告，以獲得精英團體的象徵性認可。 ",
  "A leader of a digital artist collective\n              (S, Y, C) realizes the group is broke. She launches a member-owned market.\n              The platform's success (E) allows her to pay herself a salary and fund more\n              C-dominant projects.": "數字藝術家集體的領導者\n              （S、Y、C）意識到團隊已經破產。她推出了一個會員擁有的市場。\n              平台的成功（E）使她能夠為自己支付工資並獲得更多資金\n              C 主導項目。 ",
  "A community architect (S, Y, C) gives\n              everything to the group. He refuses to monetize. When a major developer (E)\n              buys the community's attention, he is left with nothing but prestige.": "社區架構師（S、Y、C）給出\n              一切都歸於團體。他拒絕貨幣化。當主要開發商時（E）\n              贏得了社區的關注，他就只剩下聲望了。 ",
  "Launch a community fund.": "啟動社區基金。 ",
  "Set up a revenue share.": "設立收入分成。 ",
  "Hire a business developer.": "聘請業務開發人員。 ",
  "Apply for capital grants.": "申請資本補助。 ",
  "Register collective as a co-op.": "將集體註冊為合作社。 ",
  "Study social entrepreneurship.": "研究社會企業家精神。 ",
  "Create a paid tier.": "創建",
  "Audit labor for ROI.": "審核勞動以獲得投資回報。 ",
  "Build a sponsorship deck.": "建立贊助平台。 ",
  "DAO Leaders, Community Founders, New-Age Union Leaders, Social Entrepreneurs, Urban Planners in the community field.": "DAO 領袖、社區創始人、新時代工會領袖、社會企業家、社區領域的城市規劃者。 ",
  "Selling out perception; burnout; being exploited by institutions; reputation localized; economic precariousness.": "出賣感知；倦怠；被機構利用；聲譽本地化；經濟不穩定。 ",
  "My people are my power; it's time we owned our worth.": "我的人民就是我的力量；是時候我們擁有自己的價值了。 ",
  "You are the heartbeat of a collective.\n                People trust you and follow you because you build real belonging. That work\n                is heavy. The field often romanticizes your labor while starving it. Your\n                task is to build an economic engine that protects the community from capture\n                and protects you from exhaustion.": "你是集體的心跳。\n                人們信任你並追隨你，因為你建立了真正的歸屬感。那份工作\n                很重。這個領域常常讓你的勞動浪漫化，同時又讓你的勞動挨餓。你的\n                任務是建立一個經濟引擎，保護社區免遭掠奪\n                並保護您免受疲憊。 ",
  "Your symbolic capital is not decoration. It is a conversion tool. Use it\n                to secure funds on your terms.": "您的象徵資本不是裝飾。它是一個轉換工具。使用它\n                ",
  "You do everything and still feel broke.": "你做了一切，但仍然感到身無分文。 ",
  "You feel guilt when charging, even though the group depends on you.": "收費時你會感到內疚，即使團體依賴你。 ",
  "You are vulnerable to a better-funded outsider buying influence.": "你很容易受到資金更充足的外部購買影響。 ",
  "Days 1-30: Define the community's economic value and write a clear offer.": "第 1-30 天：定義社區的經濟價值並寫出明確的報價。 ",
  "Days 31-90: Launch membership or revenue share and pay yourself first.": "第 31-90 天：推出會員資格或收入首先分享並支付自己。",
  "Days 91-180: Register the structure as a co-op or social enterprise.": "第 91-180 天：將結構註冊為合作社或社會企業。 ",
  "Days 181-270: Build a sponsor deck and secure two aligned backers.": "第 181-270 天：建立贊助者平台並確保兩個一致的支持者。 ",
  "Days 271-365: Scale infrastructure the community owns.": "第 271-365 天：擴展社區擁有的基礎設施。 ",
  "One revenue action, one governance action, one community action, one rest action.": "一項收入行動、一項治理行動、一項社區行動、一項休息行動。 ",
  "Recurring income, lower burnout, stronger independence, stronger retention.": "經常性收入，較低倦怠，更強的獨立性，更強的保留力。",
  "Type 19: The Public Figure": "第十九類：公眾人物",
  "The Public Figure is a recognized brand with\n              funds but is socially isolated. They are the celebrity famous for who they\n              are, not what they do, and who lacks durable relationships. Their status is\n              massive but their technical and social base is thin.": "公眾人物是一個公認的品牌\n              資金，但在社會上孤立。他們是因他們的身份而聞名的名人\n              是，而不是他們所做的事情，以及誰缺乏持久的關係。他們的狀態是\n              規模龐大，但技術和社會基礎薄弱。 ",
  "Narrative management to transform field-level perceptions.": "通過敘事管理改變現場認知。 ",
  "Providing symbolic validation for others through endorsement.": "通過認可為他人提供象徵性驗證。 ",
  "Securing macro funding through brand-led partnerships.": "通過品牌主導的合作夥伴關係確保宏觀資金。 ",
  "Performing embodied distinction that signals high-status authority.": "表現出體現高地位權威的具體特徵。 ",
  "Acting as the face of a movement or institution.": "充當運動或運動的代言人",
  "Imposter syndrome due to lack of embodied technical mastery.": "由於缺乏具體的技術掌握而導致冒名頂替綜合症。 ",
  "Difficulty building real relationships when everyone wants something.": "當每個人都想要某樣東西時，很難建立真正的關係。 ",
  "Being a target for symbolic violence and algorithmic de-ranking.": "成為像徵性暴力和算法降級的目標。 ",
  "Isolation from the grassroots feel for the game.": "與草根階層的隔離對遊戲的感覺。 ",
  "Social Capital (S). You have fans, but no\n              friends. You lack durable relationships that create a social buffer against\n              shocks. In a 2025 field defined by collective action, your isolation makes\n              you a target rather than a leader.": "社會資本 (S)。你有粉絲，但沒有\n              朋友們。你缺乏持久的關係來建立社會緩衝\n              震動。在 2025 年由集體行動定義的領域中，你的孤立使\n              你是目標而不是領導者。 ",
  "Symbolic Capital (Y). Use your fame to buy your\n              way into high-trust networks. Do not just attend events; host private retreats\n              where you are a peer among experts. By trading Y for S, you create a loyal\n              inner circle that protects your prestige.": "象徵資本（Y）。用你的名氣來買你的\n              進入高信任網絡的方式。不要只是參加活動；舉辦私人靜修會\n              您是專家中的同行。通過用 Y 換 S，您可以創建一個忠誠的\n              保護您威望的核心圈子。 ",
  "Identify five experts in a field you care about and invite them to a private dinner.": "確定您關心的領域的五位專家，並邀請他們參加私人晚宴。 ",
  "Send five no-ask intro emails to build durable bridging ties.": "發送五封無詢問的介紹電子郵件，建立持久的橋樑聯繫。 ",
  "Anonymously join a community forum to practice social listening.": "匿名加入社區論壇，練習社交傾聽。 ",
  "Join a small, high-stakes board where you are not the most famous person.": "加入一個小型、高風險的董事會，在那裡您不是最有名的人。 ",
  "Hire a social strategist to help you build durable relationships.": "聘請一位社會戰略家來幫助您建立持久的關係。 ",
  "Mentor a credentialed striver in private to build reciprocity.": "私下指導一位有資格的奮鬥者以建立互惠。 ",
  "Co-found a mission-driven project where you take a backseat role.": "共同創立了一個任務驅動的項目，您在其中扮演次要角色。 ",
  "Establish a personal advisory group of high-trust peers.": "建立一個由高度信任的同事組成的個人諮詢小組。 ",
  "Launch a shared resource for your network that builds social capital.": "為您的網絡啟動一個共享資源，建立社會資本。 ",
  "A famous actress (Y, E) wants to invest in\n              AI. She joins a technical mastermind (S) and stays quiet for six months. Her\n              peers eventually trust her, and she gets early access to the best deals (C).": "一位著名女演員（Y、E）想要投資\n              人工智能。她加入了技術策劃者 (S) 的行列，並安靜地呆了六個月。她的\n              同行最終信任她，她就能儘早獲得最好的交易 (C)。 ",
  "A thought leader (Y) becomes too famous to\n              listen. He ignores his social capital. When the algorithm changes and his\n              followers vanish, he has no real friends to help him rebuild.": "思想領袖 (Y) 變得太有名了\n              聽著。他忽視了自己的社會資本。當算法改變時，他的\n              追隨者消失了，他沒有真正的朋友來幫助他重建。 ",
  "Host a no-media salon.": "舉辦一個無媒體沙龍。 ",
  "Send five no-ask intros.": "發送五個無詢問的介紹。 ",
  "Hire a social strategist.": "聘請一位社會戰略家。 ",
  "Volunteer anonymously.": "匿名志願者。 ",
  "Mentor a striver in private.": "私下指導一位奮鬥者。 ",
  "Practice deep listening.": "深入練習傾聽。 ",
  "Read \"Bowling Alone.\"": "閱讀“獨自打保齡球”。 ",
  "Audit your circle for trust.": "審核您的圈子以獲取信任。 ",
  "Celebrities, High-Level Influencers, Brand Founders, Public Advocates, Famous Authors in the media/politics field.": "名人、高層影響者、品牌創始人、公眾倡導者、媒體/政治領域的著名作家。 ",
  "Echo chamber isolation; reputation collapsing; symbolic over-exposure; misrecognition as a puppet; burnout.": "回音室隔離；聲譽崩潰；象徵性的過度曝光；誤認為是傀儡；倦怠。 ",
  "My name is a beacon; I need to make sure the light is real.": "我的名字是燈塔；我需要確保光線是真實的。 ",
  "Your name is a signal amplifier. The\n                risk is loneliness and manipulation. People approach you with agendas. If\n                your inner circle is thin, your public power becomes fragile. The field\n                can turn you into a symbol and ignore you as a person.": "你的名字是信號放大器。的\n                風險是孤獨和操縱。人們帶著議程來接近你。如果\n                你的核心圈子很薄弱，你的公共權力變得脆弱。領域\n                可以把你變成一個符號，而忽略你作為一個人。 ",
  "The win is to turn your visibility into a private network that keeps you\n                sane and strategically grounded.": "勝利在於將你的可見性變成一個私人網絡，讓你保持\n                理智且有戰略依據。 ",
  "You get plenty of attention but little honest feedback.": "您會得到很多關注，但很少有誠實的反饋。 ",
  "You feel exposed when narratives shift.": "當敘述發生變化時，您會感到暴露無遺。 ",
  "You keep meeting new people while lacking real allies.": "您不斷結識新朋友，但缺乏真正的盟友。 ",
  "Days 1-30: Build a no-media inner circle with recurring dinners and trust rules.": "第 1-30 天：通過定期聚餐和信任規則建立一個無媒體的內部圈子。 ",
  "Days 31-90: Join a board where you are not the center and learn quietly.": "第 31-90 天：加入一個董事會，其中",
  "Days 91-180: Co-found something where you are not the face.": "第 91-180 天：共同發現一些你不是面孔的東西。 ",
  "Days 181-270: Create shared assets for your network with retreats and memos.": "第 181-270 天：通過靜修和備忘錄為您的網絡創建共享資產。 ",
  "Days 271-365: Stabilize influence with fewer appearances and higher quality.": "第 271-365 天：以更少的出現和更高的質量來穩定影響力。",
  "Two trust touches, one learning touch, one contribution touch, one listening touch.": "兩種信任感，一種學習感，一種貢獻感，一種傾聽感。 ",
  "Trusted advisors, fewer scandals, stronger resilience, better deal access.": "值得信賴的顧問，更少的醜聞，更強的韌性，更好的交易機會。",
  "Type 20: The Celebrity Operator": "第20型：名人幹員",
  "The Celebrity Operator is a connected famous\n              person with money but lacks technical mastery. They are the famous investor\n              who knows everyone but relies on a black box of technical staff. Their power\n              is social and symbolic but their technical base is thin.": "名人運營商是一個網絡名人\n              有錢但缺乏技術掌握的人。他們是著名的投資人\n              誰認識所有人，卻依賴技術人員的黑匣子。他們的力量\n              具有社會性和象徵性，但其技術基礎薄弱。 ",
  "High-stakes mobilization through elite social graphs.": "通過精英社交圖譜進行高風險動員。 ",
  "Leveraging symbolic power to secure macro capital.": "利用象徵性力量來確保宏觀資本。 ",
  "Managing elite reputations through strategic narrative shifts.": "通過戰略敘事轉變來管理精英聲譽。 ",
  "Performing embodied distinction that signals industry icon status.": "表現出體現行業偶像地位的區別。 ",
  "Providing macro vision for multi-industry conglomerates.": "為多行業提供宏觀願景",
  "Being seen as unskilled by technical gatekeepers.": "被技術看門人視為不熟練。 ",
  "Vulnerability to technical disruption at the edge.": "容易受到邊緣技術干擾。 ",
  "High cost of maintaining a celebrity social habitus.": "維持名人社交習慣的成本高昂。 ",
  "Misrecognizing technical difficulty as mere marketing.": "將技術難度誤認為僅僅是營銷。 ",
  "Dependency on technical staff who may have their own illusio.": "依賴可能有自己錯覺的技術人員。 ",
  "Cultural Capital (C). You are systems-blind.\n              You cannot evaluate the code your network is building. This makes you a\n              target for expensive, brittle science projects and keeps you from seeing\n              real breakthroughs.": "文化資本（C）。你是系統盲人。\n              您無法評估您的網絡正在構建的代碼。這使您成為\n              目標是昂貴、脆弱的科學項目，讓你看不到\n              真正的突破。 ",
  "Economic Capital (E). Acquire C. This is not\n              just about buying companies, but about purchasing the best private education\n              and building a personal R&D lab. By trading E for C, you turn celebrity\n              into expertise and become impossible to fool.": "經濟資本 (E)。獲取 C。這不是\n              不僅僅是購買公司，更是購買最好的私立教育\n              並建立個人研發實驗室。用 E 換 C，你就會成為名人\n              ",
  "Hire a PhD tutor to give intensive technical briefings in private.": "聘請博士導師私下提供密集的技術簡報。 ",
  "Commission a technical audit of your latest AI investment.": "委託對您最新的人工智能投資進行技術審計。 ",
  "Personally use a reasoning-first AI model on a complex problem.": "親自在復雜問題上使用推理優先的人工智能模型。 ",
  "Establish a personal research institute focused on learning.": "建立一個專注於學習的個人研究機構。 ",
  "Enroll in an AI literacy credential for high-level icons.": "註冊高級人工智能素養證書圖標。 ",
  "Hire a technical chief of staff who can perform independent audits.": "聘請一位可以進行獨立審計的技術主管。 ",
  "Obtain a technical certification to signal your new habitus.": "獲得技術認證以表明您的新習慣。 ",
  "A famous tech investor (Y, E, S) realizes\n              he does not understand biotech. He hires a post-doc to tutor him daily (C).\n              His ability to see the next shift allows him to double his E and Y through\n              a deep tech fund.": "一位著名的科技投資者（Y、E、S）意識到\n              他不懂生物技術。他聘請了一名博士後每天輔導他（C）。\n              他預見下一個轉變的能力使他能夠將 E 和 Y 翻倍\n              一家深度科技基金。 ",
  "A celebrity founder tries to launch an AI\n              platform based purely on hype. He ignores technical brittleness (low C).\n              When the product fails to work, his symbolic capital takes a permanent hit.": "一位名人創始人試圖推出人工智能\n              純粹基於炒作的平台。他忽略了技術的脆弱性（低C）。\n              當產品無法發揮作用時，他的象徵資本將受到永久性打擊。 ",
  "Famous VCs, Iconic Founders, Media Moguls, High-Level Thought Leaders, Celebrity Investors in the tech/finance field.": "著名風險投資家、標誌性創始人、媒體大亨、高層思想領袖、科技/金融領域的名人投資者。 ",
  "Technical obsolescence; being misled by hype; symbolic fragility; reputation old guard; dependency.": "技術過時；被炒作誤導；象徵性的脆弱性；聲譽老衛士；依賴。 ",
  "I have the power and the people; now I need the precision.": "我有權力和人民；現在我需要精確度。 ",
  "You can mobilize capital and people\n                quickly. Your weak spot is technical reality. That weak spot can become\n                expensive if your circle feeds you stories. Your upgrade is personal\n                literacy plus independent audits.": "你可以動員資本和人員\n                快點。你的弱點是技術現實。這個弱點可能會變成\n                如果你的圈子給你提供故事，那就很昂貴。您的升級是個人的\n                讀寫能力加上獨立審計。 ",
  "You do not need to be the smartest. You need to be impossible to fool.": "您不需要是最聰明的。你需要無法被愚弄。 ",
  "You keep greenlighting projects you cannot explain.": "你不斷批准你無法解釋的項目。 ",
  "Your staff filters truth to protect your mood.": "你的員工過濾真相以保護你的情緒。 ",
  "You confuse momentum with viability.": "你混淆了動力和可行性。 ",
  "Days 1-30: Weekly tutoring plus hands-on testing to build judgment muscle.": "第 1-30 天：每週輔導加上實踐測試，以增強判斷力。 ",
  "Days 31-90: Install independent audits for every major investment.": "第 31-90 天：為每個專業安裝獨立審核投資。 ",
  "Days 91-180: Build a personal research bench focused on learning, not hype.": "第 91-180 天：建立一個專注於學習而不是炒作的個人研究平台。 ",
  "Days 181-270: Create one culture stack initiative you can describe clearly.": "第 181-270 天：創建一項可以清楚描述的文化堆棧計劃。 ",
  "Days 271-365: Shift identity from icon to informed operator with one rigorous case study.": "第 271-365 天：通過一項嚴格的案例研究，將身份從偶像轉變為見多識廣的操作員。 ",
  "One tutor block, one audit block, one build review, one partner quality review.": "一個導師塊、一個審計塊、一個構建審查、一個合作夥伴質量審核。 ",
  "Lower failure rate, better partner quality, higher long-term credibility.": "故障率更低，合作夥伴質量更好，長期信譽更高。",
  "Type 21: The Elite Graduate": "第21類：精英畢業生",
  "The Elite Graduate is a crowned striver with\n              skills and money but is socially isolated. They are the star student who\n              went into high-paying roles but lost touch with the community. Their status\n              is massive but their social base is thin.": "精英畢業生是一位加冕的奮鬥者\n              擁有技能和金錢，但在社會上卻被孤立。他們是明星學生\n              擔任高薪職位但與社區失去聯繫。他們的地位\n              規模龐大，但社會基礎薄弱。 ",
  "Performing high-status technical work within elite hierarchies.": "在精英階層中從事高地位的技術工作。 ",
  "Leveraging institutionalized cultural capital to secure E.": "利用制度化的文化資本來確保 E.",
  "Adhering to elite professional etiquette of the old guard.": "遵守守舊派的精英職業禮儀。 ",
  "Managing symbolic reputation through prestige signals.": "通過聲望信號管理象徵性聲譽。 ",
  "Rule-following when the field is moving to decentralized rule-breaking.": "在領域走向去中心化時遵循規則違反規則。 ",
  "Lack of bridging ties outside the elite ivory tower.": "在精英象牙塔之外缺乏橋樑聯繫。 ",
  "Imposter syndrome due to misrecognition of your own capital.": "由於錯誤認識自己的資本而導致冒名頂替綜合症。 ",
  "Network atrophy from a shrinking circle of elite alumni.": "精英校友圈子縮小導致網絡萎縮。 ",
  "Vulnerability to symbolic violence from grassroots movements.": "草根運動的象徵性暴力的脆弱性。 ",
  "Social Capital (S). You have the crown,\n              but no kingdom. You are a lone star. You lack reciprocity and social buffer\n              that comes from community membership. In a 2025 field defined by collective\n              action, your isolation is your ceiling.": "社會資本 (S)。你擁有皇冠，\n              但沒有王國。你是一顆孤獨的星星。你缺乏互惠和社交緩衝\n              來自社區成員資格。在集體定義的 2025 年領域\n              行動起來，你的孤立就是你的上限。 ",
  "Symbolic Capital (Y). Use your status to invite\n              others in. Be the person who bestows prestige on younger strivers. By\n              trading Y for S (mentorship, grants, hosting), you create a loyal tribe that\n              secures your symbolic power for the next cycle.": "象徵資本（Y）。使用您的狀態來邀請\n              成為給予年輕奮鬥者威望的人。由\n              用 Y 換取 S（指導、資助、託管），您創建了一個忠誠的部落\n              確保您在下一個週期的象徵性權力。 ",
  "Reach out to five junior people in your field and offer a 30-minute chat.": "與您所在領域的五位初級人士聯繫，並提供 30 分鐘的聊天。 ",
  "Join a small community working group outside your ivory tower.": "加入象牙塔外的小型社區工作組。 ",
  "Update your bio to focus on mentorship and impact.": "更新您的個人簡介，重點關注指導和影響力。 ",
  "Host a curated private dinner for five rising stars in your industry.": "為您所在行業的五位後起之秀舉辦一場精心策劃的私人晚宴。 ",
  "Hire a community architect to help build a durable network.": "聘請社區架構師來提供幫助建立持久的網絡。 ",
  "Join a grassroots nonprofit board to build bridging ties.": "加入基層非營利組織董事會，建立橋樑紐帶。 ",
  "Launch a mentorship program or grant in your name.": "以您的名義發起輔導計劃或資助。 ",
  "Co-found a project with a Community Powerhouse.": "與社區力量共同創立一個項目。 ",
  "Establish a shared governance initiative within your organization.": "在您的組織內建立共享治理計劃。 ",
  "A star lawyer (Y, C, E) realizes he has no\n              allies. He starts a law-tech incubator for students (S). This network becomes\n              his new firm when he goes independent.": "一位明星律師（Y、C、E）意識到他沒有\n              盟友。他為學生創辦了一個法律科技孵化器（S）。這個網絡就變成了\n              當他獨立時，他的新公司。 ",
  "An elite AI researcher (Y, C, E) stays in\n              his ivory tower. He refuses to engage with the open-source community (S).\n              When his lab is disrupted by a community-led breakthrough, he is left with\n              a fancy title and no friends.": "一名精英人工智能研究員（Y、C、E）留在公司\n              他的象牙塔。他拒絕參與開源社區（S）。\n              當他的實驗室因社區主導的突破而中斷時，他只剩下\n              ",
  "Join an alumni board.": "加入校友會。 ",
  "Host a salon.": "舉辦沙龍。 ",
  "Share secrets publicly.": "公開分享秘密。 ",
  "Volunteer for a non-profit.": "非營利組織志願者。 ",
  "Sponsor a local project.": "贊助當地項目。 ",
  "Attend a community mixer.": "參加社區聚會。 ",
  "Partners in Elite Firms, Senior Researchers, High-End Consultants, Specialist Doctors, Corporate Leaders in the finance/legal field.": "精英公司的合作夥伴、高級研究人員、金融/法律領域的高端顧問、專科醫生、企業領袖。 ",
  "Elitism perception; network atrophy; reputation ivory tower; misrecognition as a cog; burnout.": "精英主義觀念；網絡萎縮；聲譽象牙塔；誤認為是一個齒輪；倦怠。 ",
  "I have reached the top; now I must build the bridge.": "我已經到達頂峰；現在我必須建造這座橋。 ",
  "You climbed the ladder and earned the\n                crown. The tradeoff is isolation and the slow shrinking of your world. In\n                2025, elite status can become a bubble that keeps you safe from criticism\n                and blind to new value. Your move is mentorship and community building.": "你爬上了梯子並贏得了\n                皇冠。代價是孤立和你的世界慢慢縮小。在\n                2025年，精英地位可能成為讓你免受批評的泡沫\n                對新價值視而不見。您的舉動是指導和社區建設。 ",
  "When you grant status to others, you create loyalty, and loyalty protects\n                your position when the field shifts.": "當您向他人授予地位時，您就創造了忠誠度，而忠誠度可以保護您\n                ",
  "Your circle looks impressive but thin.": "你的圈子看起來令人印象深刻，但很薄弱。 ",
  "You feel out of touch with emerging norms.": "你感覺與新興規範脫節。 ",
  "You suspect people like your credentials more than you.": "你懷疑人們比你更喜歡你的資歷。 ",
  "Days 1-30: Offer mentorship to five juniors with clear structure.": "第 1-30 天：為五名結構清晰的初級人員提供指導。 ",
  "Days 31-90: Host a small dinner series for rising builders and creators.": "第 31-90 天：為新晉建設者和青年人舉辦小型晚宴系列",
  "Days 91-180: Join a grassroots board that forces reality contact.": "第 91-180 天：加入迫使現實接觸的草根委員會。 |",
  "Days 181-270: Co-build a project with a Community Powerhouse.": "第 181-270 天：與社區強者共同構建一個項目。 ",
  "Days 271-365: Institutionalize your bridge with a grant or fellowship.": "第 271-365 天：通過撥款或獎學金將您的橋樑制度化。 ",
  "Two mentorship touches, one community touch, one artifact touch, one humility check.": "兩次指導接觸、一次社區接觸、一次工件接觸、一次謙遜檢查。",
  "Referrals, loyalty, early warnings, durable reputation beyond credentials.": "推薦、忠誠、早期預警、超越證書的持久聲譽。",
  "Type 22: The Institutional Star": "類型 22：機構明星",
  "The Institutional Star is a recognized expert\n              with skills and network but is broke. They are the top professor or NGO head\n              who is respected globally but constrained by a salary. Their power is\n              institutional but their economic base is thin.": "機構之星是公認的專家\n              擁有技能和網絡，但破產了。他們是頂級教授或非政府組織負責人\n              他在全球範圍內受到尊重，但受到薪水的限制。他們的力量是\n              ",
  "Setting field-level technical standards and gatekeeping rules.": "制定現場技術標準和把關規則。 ",
  "Performing embodied authority in specialized academic or policy niches.": "在專業學術或政策領域發揮具體權威。 ",
  "Navigating the geopolitics of global institutional power.": "駕馭全球機構權力的地緣政治。 ",
  "Burnout from the emotional labor of institutional leadership.": "因機構領導的情感勞動而倦怠。 ",
  "Scarcity mindset due to lack of an independent material buffer.": "由於缺乏獨立材料而導致稀缺心態緩衝區。 ",
  "Being wedded to an institution disrupted by agentic AI.": "與一個被代理人工智能擾亂的機構聯姻。 ",
  "Difficulty monetizing expertise without violating institutional norms.": "在不違反機構規範的情況下很難將專業知識貨幣化。 ",
  "Economic Capital (E). You have the\n              world's respect, but you cannot say no to your employer. You lack the\n              economic independence to walk away or invest in your own vision. You are\n              captive to the prestige you spent your life building.": "經濟資本 (E)。你有\n              世界的尊重，但你不能拒絕你的雇主。你缺少的是\n              經濟獨立，可以離開或投資於自己的願景。你是\n              受制於你一生所建立的聲望。 ",
  "Symbolic Capital (Y). Use your star status to\n              move into high-end private advisory. Turn prestige into equity. By trading\n              Y for E (joining a tycoon's board or consulting for a dealmaker), you secure\n              material independence to match your status.": "象徵資本 (Y)。使用您的明星身份\n              進軍高端私人諮詢領域。將聲望轉化為股權。通過交易\n              Y 代表 E（加入大亨董事會或為交易撮合者提供諮詢），您可以確保\n              物質獨立性以匹配您的地位。 ",
  "Audit your advisory potential and what tycoons ask you for in private.": "審核您的諮詢潛力以及大亨私下對您提出的要求。 ",
  "Identify three dealmakers who need insider audits of your technical niche.": "確定三位需要對您的技術利基進行內部審核的交易撮合者。 ",
  "Update your speaker fee to reflect global authority.": "更新您的演講費用以反映全球權威。 ",
  "Register an independent LLC to separate your brand from the institution.": "註冊一家獨立的有限責任公司，將您的品牌與機構分開。 ",
  "Negotiate for equity in a project you symbolically validate.": "在您象徵性的項目中談判股權驗證。 ",
  "Establish a personal fund to invest in culture stack projects.": "建立個人基金來投資文化堆棧項目。 ",
  "A top AI researcher (Y, C, S) realizes he is\n              under-resourced. He joins a tycoon's board as an ethics advisor (Y). That\n              board role (E) lets him fund an independent lab with real freedom.": "一位頂級人工智能研究員（Y、C、S）意識到他是\n              資源不足。他以道德顧問 (Y) 的身份加入一家大亨的董事會。那\n              董事會角色 (E) 讓他能夠資助一個擁有真正自由的獨立實驗室。 ",
  "A famous journalist (Y, C, S) ignores his\n              low savings. He keeps working for institutional prestige. When the paper\n              automates roles and cuts budgets, he is left with a trophy and no buffer.": "一位著名記者 (Y、C、S) 忽視了他的\n              儲蓄率低。他一直在為機構聲譽而努力。當紙\n              自動化角色並削減預算，他只剩下獎杯而沒有緩衝。 ",
  "Build a personal brand.": "打造個人品牌。 ",
  "Top Professors, Non-Profit CEOs, Senior Editors, Elite Researchers, Policy Chiefs in the academia and media field.": "頂級教授、非營利首席執行官、高級編輯、精英研究人員、學術界和媒體領域的政策負責人。 ",
  "Conflict of interest; institutional dependence; reputation localized; economic precariousness; burnout.": "利益衝突；制度依賴性；聲譽本地化；經濟不穩定； ",
  "I have the world's respect; now I need my own independence.": "我受到全世界的尊重；現在我需要自己的獨立。 ",
  "You are a walking credential in\n                human form. In rooms where others need to prove they belong, you are\n                assumed to belong. That is symbolic capital at its highest, yet the field\n                also traps you because your legitimacy is stapled to an institution with\n                budgets, norms, and politics.": "你是一個行走的憑證\n                人類形態。在其他人需要證明自己所屬的房間裡，你是\n                假定屬於。這是最高的象徵資本，但這個領域\n                也讓你陷入困境，因為你的合法性被釘在一個機構上\n                預算、規範和政治。 ",
  "Your core pattern is this: you are rich in authority, poor in autonomy.\n                The goal is not to abandon the institution. The goal is to build a parallel\n                track of independence so the institution cannot quietly dictate your entire life.": "你的核心模式是這樣的：你擁有豐富的權威，卻缺乏自主權。\n                我們的目標不是放棄該機構。目標是建立一個並行的\n                獨立的軌道，這樣機構就不能悄悄地支配你的整個生活。 ",
  "You are constantly sought after, yet your personal runway stays short.": "你不斷受到追捧，但你的個人跑道卻很短。 ",
  "You feel moral pressure to keep serving while your optionality shrinks.": "當你的選擇餘地縮小時，你感到繼續服務的道德壓力。 ",
  "You keep postponing ownership because the title feels like security.": "你不斷推遲所有權，因為這個頭銜感覺像是安全的。 ",
  "Days 1-30: Define an advisory lane with clear ethics guardrails and write it down.": "第 1-30 天：定義一條具有明確道德護欄的諮詢通道並將其寫下來",
  "Days 31-90: Secure two advisory engagements and one board role outside your institution.": "第 31-90 天：在機構外獲得兩項諮詢服務和一個董事會職位。 ",
  "Days 91-180: Convert prestige into ownership with equity exposure or revenue share.": "第 91-180 天：將聲望轉化為股權投資或收入份額的所有權。 ",
  "Days 181-270: Build your own vehicle: fund, holding entity, or research venture.": "第 181-270 天：建立自己的工具：基金、控股實體或研究企業。 ",
  "Days 271-365: Move into portfolio mode with institution plus advisory plus ownership.": "第 271-365 天：進入投資組合機構加諮詢加所有權的模式。 ",
  "One advisory touch, one board touch, one artifact touch, one boundary touch (saying no).": "一次諮詢接觸、一次董事會接觸、一次神器接觸、一次邊界接觸（說不）。 ",
  "Recurring advisory income, equity exposure, reduced stress, stronger long-term options, fewer forced yeses.": "經常性諮詢收入、股權投資、減少壓力、更強的長期選擇、更少的被迫同意。",
  "Type 23: The Kingmaker": "類型23：擁王者",
  "The Kingmaker is a high-status connector with\n              name recognition and a powerful network. They can lift careers with a single\n              introduction, and they can end momentum by withholding legitimacy. Their\n              advantage is social reach and symbolic authority, yet their weakness is\n              technical and systems literacy. In 2025, that gap is risky because fields\n              now punish empty narrative faster than ever.": "Kingmaker 是一款地位較高的連接器\n              知名度和強大的網絡。他們可以通過一個單一的\n              他們可以通過拒絕合法性來結束勢頭。他們的\n              優勢是社會影響力和象徵性權威，但他們的弱點是\n              技術和系統素養。到 2025 年，這種差距是有風險的，因為領域\n              現在比以往更快地懲罰空洞的敘述。 ",
  "Converting symbolic status into instant access for yourself and others.": "將像徵性地位轉化為您和他人的即時訪問。 ",
  "Orchestrating coalitions across institutions, boards, and elite circles.": "在機構、董事會和精英圈子之間精心策劃聯盟。 ",
  "Spotting who is about to rise, then placing them in the right rooms.": "發現誰即將崛起，然後將他們安排在正確的房間。 ",
  "Managing reputational risk through careful endorsements and soft signals.": "通過謹慎的認可和軟信號管理聲譽風險。 ",
  "Securing resources quickly because decision-makers pick up your calls.": "快速確保資源，因為決策者接聽您的電話。 ",
  "Over-trusting glossy projects you cannot technically audit.": "過度信任您無法從技術上審核的光鮮亮麗的項目。 ",
  "Getting caught in the name-and-network bubble while the field shifts.": "在領域變化時陷入名稱和網絡泡沫。 ",
  "Relying on assistants or advisors who filter truth to protect your image.": "依靠過濾真相的助手或顧問來保護您的形象。 ",
  "Missing early signals from builder communities because your circle is too curated.": "因為您的圈子過於精心策劃而錯過了來自建設者社區的早期信號。 ",
  "Taking reputational hits when a public endorsement collapses under scrutiny.": "在公眾面前受到聲譽打擊背書在審查下崩潰。 ",
  "Cultural Capital (C). You have the halo\n              and the network, but you cannot personally validate systems, incentives, and\n              failure modes. Without embodied C, you are vulnerable to confidence theater.": "文化資本(C)。你有光環\n              和網絡，但你無法親自驗證系統、激勵措施和\n              失效模式。如果沒有具體的 C，你很容易受到信心劇場的影響。 ",
  "Social Capital (S). You do not need to become a\n              specialist coder. You need a high-trust technical circle that can tell you\n              the truth without fear. Use your S to recruit a technical truth council of\n              three to five builders who gain legitimacy through you, while you gain\n              precision through them. S into C, then C stabilizes Y.": "社會資本 (S)。您不需要成為\n              專業編碼員。你需要一個高度信任的技術圈可以告訴你\n              真相無懼。使用您的 S 招募技術真相委員會\n              三到五個建設者通過你獲得合法性，同時你也獲得\n              通過他們的精確度。 S 變成 C，然後 C 穩定 Y。 ",
  "Create a one-page endorsement checklist for yourself.": "為自己創建一頁認可清單。 ",
  "Invite two technical builders and one skeptical operator to a private, no-media dinner.": "邀請兩名技術構建者和一名持懷疑態度的操作員參加一場私人的、無媒體的晚宴。 ",
  "Ask one trusted builder for a blunt audit of a project you currently support.": "要求一位值得信賴的構建者對您當前支持的項目進行直率審核。 ",
  "Form a Technical Truth Council: three to five advisors with permission to disagree.": "組建一個技術真相委員會：三到五名有權的顧問不同意。 ",
  "Start a monthly closed-door salon where builders brief you on what is real and what is hype.": "開始每月一次的閉門沙龍，讓構建者向您介紹什麼是真實的，什麼是炒作。 ",
  "Draft a personal field radar memo template: costs, constraints, incentives, fragility.": "起草個人現場雷達備忘錄模板：成本、約束、激勵、脆弱性。 ",
  "Co-author one public artifact with a respected technical voice.": "與受人尊敬的技術聲音共同創作一個公共工件。 ",
  "Shift public endorsements toward systems-verified projects and document why.": "將公眾認可轉向經過系統驗證的項目並記錄原因。 ",
  "Build a second network layer below your current circle: working groups, niche forums, creator labs.": "構建第二個網絡層在您當前的圈子下面：工作組、利基論壇、創作者實驗室。 ",
  "A legendary board chair (Y, S, E) becomes a\n              target for hype deals. She forms a small council of engineers and risk\n              operators (C). Within 90 days, her endorsements become scarce but powerful,\n              and her reputation stops swinging with every new trend.": "傳奇董事會主席（Y、S、E）成為\n              炒作交易的目標。她組建了一個由工程師和風險組成的小型委員會\n              運營商（C）。 90天內，她的代言變得稀缺但有力，\n              她的聲譽不再隨著每一個新趨勢而搖擺。 ",
  "A famous connector (Y, S) endorses an AI\n              product on reputation alone. The model fails publicly, and critics tear\n              apart the lack of diligence. The hit is not only financial (E), it is\n              symbolic, and the network becomes colder overnight.": "著名的連接器（Y、S）認可人工智能\n              產品僅靠聲譽。該模型公開失敗，批評者淚流滿面\n              除了缺乏勤奮之外。打擊不僅是財務上的（E），更是\n              具有像徵意義，網絡在一夜之間變得更冷。 ",
  "Build an endorsement checklist.": "建立認可清單。 ",
  "Recruit a Technical Truth Council.": "招募技術真相委員會。 ",
  "Host a monthly builder salon.": "每月舉辦一次構建者沙龍。 ",
  "Add a skeptical voice to every decision.": "為每項決定添加懷疑的聲音。 ",
  "Create a due diligence template.": "創建盡職調查模板。 ",
  "Reduce public endorsements.": "減少公眾認可。 ",
  "Co-author one rigorous artifact.": "共同撰寫一項嚴格的認可神器。 ",
  "Join one builder community quietly.": "安靜地加入一個構建者社區。 ",
  "Track failures and post-mortems.": "跟踪失敗和事後分析。 ",
  "Protect your name with evidence.": "用證據保護您的名譽。 ",
  "Board Chairs, Talent Gatekeepers, Studio Heads, Venture Partners, Political and media power brokers, elite community conveners.": "董事會主席、人才看門人、工作室負責人、風險合作夥伴、政治和媒體權力掮客、精英社區召集人。 ",
  "Being manipulated by polished narratives; echo-chamber comfort; symbolic backlash from a failed endorsement; slow loss of relevance if you never touch the ground.": "被精美的敘述所操縱；回音室舒適度；因背書失敗而產生的象徵性反彈；如果你從不接觸地面，就會慢慢失去相關性。 ",
  "My name opens doors; my diligence decides which doors stay open.": "我的名字打開了大門；我的勤奮決定了哪些門保持敞開。",
  "You are the person others orbit. The\n                field knows you can create outcomes with one introduction. That power\n                creates a subtle trap: people stop telling you the truth. In 2025, that\n                social distortion is dangerous because complex systems do not care about\n                your status. They care about incentives, cost, and brittleness.": "你是別人圍繞的人。的\n                該領域知道您可以通過一次介紹創造成果。那個力量\n                創建了一個微妙的陷阱：人們不再告訴你真相。到2025年，那\n                社會扭曲是危險的，因為複雜的系統不關心\n                你的狀態。他們關心激勵、成本和脆弱性。 ",
  "Your best upgrade is not louder authority. It is protected honesty.": "你最好的升級不是更大的權威。這是受到保護的誠實。 ",
  "You keep hearing only good news.": "你一直只聽到好消息。 ",
  "You are asked to endorse more than you are asked to learn.": "你被要求認可的東西比你被要求了解的更多。 ",
  "You feel surprise when obvious winners fail.": "當明顯的贏家失敗時，你會感到驚訝。 ",
  "Days 1-30: Install your truth channel with a small council that can disagree.": "第 1-30 天：與一個可能不同意的小委員會一起建立你的真相頻道。 ",
  "Days 31-90: Build your ground link with a monthly salon of builders and operators.": "第 31-90 天：與每月一次的建築商沙龍和建築商沙龍建立你的地面聯繫",
  "Days 91-180: Publish one rigorous standard for what you endorse and why.": "第 91-180 天：針對您認可的內容和原因發布一項嚴格標準。 ",
  "Days 181-270: Create second-layer networks in niche working groups and creator labs.": "第 181-270 天：在利基工作組和創作者實驗室中創建第二層網絡。 ",
  "Days 271-365: Become the kingmaker known for accuracy with fewer, higher-quality endorsements.": "第 271-365 天：以更少、更高質量的認可成為以準確性而聞名的造王者。 ",
  "One truth council check-in, one ground signal review, one endorsement decision review, one relationship investment into builders.": "一次真理委員會簽到，一個地面信號審查，一項背書決策審查，一項對建設者的關係投資。 ",
  "Fewer reputational shocks, stronger deal quality, higher trust from technical gatekeepers, better early warnings.": "聲譽衝擊更少，交易質量更強，技術看門人的信任更高，早期預警更好。",
  "Type 24: The Movement Icon": "類型 24：運動圖標",
  "The Movement Icon has massive recognition and\n              a loyal network, plus real skills and lived expertise, yet the economic base\n              is thin. They are the public face of a cause, a craft, or a community-led\n              field, often respected far beyond their bank balance. Their influence is\n              real, but the lack of financial buffer makes the entire structure fragile.": "運動偶像擁有廣泛的認可度和\n              忠誠的網絡，加上真正的技能和生活專業知識，還有經濟基礎\n              很薄。他們是某項事業、一門手藝或社區主導的項目的公眾形象\n              領域，往往受到遠遠超出其銀行存款餘額的尊重。他們的影響力是\n              真實，但缺乏財務緩衝使整個結構變得脆弱。 ",
  "Mobilizing people fast through trust, story, and shared identity.": "通過信任、故事和共享身份快速動員人們。 ",
  "Turning complex ideas into narratives that communities can carry.": "將復雜的想法轉化為社區可以承載的敘述。 ",
  "Building high-density networks with real reciprocity.": "建立具有真正互惠的高密度網絡。 ",
  "Maintaining authenticity, a scarce currency in 2025.": "保持真實性，這是 2025 年的稀缺貨幣。 ",
  "Mentoring and training others, creating second-generation leaders.": "指導和培訓",
  "Burnout from carrying a movement while under-resourced.": "因在資源不足的情況下開展運動而精疲力盡。 ",
  "Guilt about charging, even when the work creates clear value.": "對收費感到內疚，即使工作創造了明確的價值。 ",
  "High exposure to economic shocks because the buffer is thin.": "由於緩衝區薄弱，因此容易受到經濟衝擊。 ",
  "Being courted by elites who want your legitimacy more than your vision.": "受到那些希望你的合法性勝過你的願景的精英們的追捧。 ",
  "Difficulty scaling because everything depends on your direct labor.": "難以擴展，因為一切都取決於你的直接勞動力。 ",
  "Economic Capital (E). You have legitimacy,\n              skill, and network, but you cannot buy time. Without a runway, the movement\n              can become a treadmill: always active, never secure. Durability needs a\n              financial engine.": "經濟資本 (E)。你有合法性，\n              技能和網絡，但你買不到時間。沒有跑道，運動\n              可以成為跑步機：永遠活躍，永遠不安全。耐久性需要一個\n              金融引擎。 ",
  "Symbolic Capital (Y). Your name can convert\n              attention into stable revenue if you build the right structure. Build an\n              owned engine: memberships, licensing, workshops, cohorts, sponsorship decks,\n              or a member-owned platform. Use Y to generate recurring E, then use E to\n              protect S and scale C.": "象徵資本 (Y)。你的名字可以轉換\n              如果你建立了正確的結構，就會關注穩定的收入。建立一個\n              自有引擎：會員資格、許可、研討會、群組、贊助平台、\n              或會員擁有的平台。使用Y生成循環E，然後使用E\n              保護 S 並擴大規模 C.",
  "Write a one-page value map of outcomes you already deliver.": "為您已交付的成果編寫一頁價值圖。 ",
  "Draft a simple offer ladder: free, entry, core, premium.": "起草一個簡單的報價階梯：免費、入門、核心、高級。 ",
  "Identify 10 supporters who would join a membership to fund the mission.": "確定 10 位將加入會員以資助使命的支持者。 ",
  "Launch a membership or cohort with recurring billing and clear benefits.": "推出定期計費和明確福利的會員或群體。 ",
  "Create a sponsorship deck aligned to your values and boundaries.": "創建一個符合以下目標的讚助平台： ",
  "Build a small operations role to reduce your direct load.": "建立一個小型運營角色，以減少您的直接負擔。 ",
  "Create one scalable asset: toolkit, curriculum, index, or platform.": "創建一項可擴展的資產：工具包、課程、索引或平台。 ",
  "Secure two aligned sponsors or institutional partners with guardrails.": "用護欄確保兩個一致的發起人或機構合作夥伴。 ",
  "Set up governance so the community retains control and you retain time.": "建立治理，以便社區保留控制權，您保留時間。 ",
  "A respected community leader (Y, S, C)\n              launches a member-backed cohort. Within three months, recurring income (E)\n              allows a small team to form, burnout drops, and the movement becomes\n              infrastructure instead of hustle.": "一位受人尊敬的社區領導者（Y、S、C）\n              啟動了一個由會員支持的隊列。三個月內經常性收入（E）\n              允許組建一個小團隊，倦怠感下降，運動變得\n              基礎設施而不是喧囂。 ",
  "A movement icon refuses to build a revenue\n              engine. When costs rise and donations fall, stress spikes. The community\n              splinters, not from lack of love, but from lack of runway.": "運動偶像拒絕創造收入\n              發動機。當成本上升而捐款下降時，壓力就會激增。社區\n              分裂，不是因為缺乏愛，而是因為缺乏跑道。 ",
  "Build an offer ladder.": "建立一個報價階梯。 ",
  "Launch membership or cohort.": "啟動會員或群組。 ",
  "Create a sponsorship deck.": "創建一個贊助平台。 ",
  "Set boundaries in writing.": "以書面形式設定界限。 ",
  "Add one operations helper.": "添加一個運營助手。 ",
  "Build one scalable asset.": "構建一項可擴展的資產。 ",
  "Create governance rules.": "創建治理",
  "Track burnout signals.": "跟踪倦怠信號。 ",
  "Diversify income streams.": "使收入來源多樣化。 ",
  "Protect authenticity with structure.": "用結構保護真實性。 ",
  "Movement leaders, creator-educators, community founders, public intellectuals, union-style organizers in digital fields.": "運動領袖、創造者教育者、社區創始人、公共知識分子、數字領域的工會式組織者。 ",
  "Being used as legitimacy by richer players; burnout; shame around monetization; over-dependence on personal labor.": "被更富有的玩家用作合法性；倦怠；對貨幣化感到羞恥；過度依賴個人勞動。 ",
  "My voice moves people; now my structure must protect the mission.": "我的聲音感動人；現在我的結構必須保護任務。 ",
  "You are the kind of leader the field\n                cannot manufacture. You earned trust the hard way, through time and\n                consistency. That trust is an asset, yet it can become a chain if you\n                refuse to convert it into runway.": "你是該領域的領導者\n                無法製造。你通過時間和努力贏得了信任\n                一致性。這種信任是一種資產，但它可以成為一條鏈條，如果你\n                拒絕將其轉換為跑道。 ",
  "A movement with no runway becomes reactive. It cannot plan, defend, or\n                endure. Your upgrade is simple: build a financial spine that keeps your\n                work free from capture.": "沒有跑道的運動將變得被動。它無法計劃、防禦或\n                忍受。您的升級很簡單：建立一個財務支柱，讓您的\n                ",
  "You keep surviving instead of building.": "您繼續生存而不是建設。 ",
  "You feel guilty charging for value that clearly helps others.": "您為明顯幫助他人的價值收取費用而感到內疚。",
  "You fear that one bad month could collapse the whole system.": "您擔心糟糕的一個月可能會導致整個系統崩潰。 ",
  "Days 1-30: Create your offer ladder and boundaries in writing.": "第 1-30 天：以書面形式創建報價階梯和界限。 ",
  "Days 31-90: Launch recurring income and stabilize your baseline.": "第 31-90 天：啟動經常性收入並穩定您的基線。 ",
  "Days 91-180: Build one scalable asset and delegate operations.": "第 91-180 天：建立一項可擴展資產並委託運營。 ",
  "Days 181-270: Secure aligned partners with guardrails.": "第 181-270 天：確保與合作夥伴結盟護欄。 ",
  "Days 271-365: Institutionalize durability with governance and repeatable revenue.": "第 271-365 天：通過治理和可重複收入將持久性制度化。 ",
  "One revenue action, one community action, one creation action, one recovery action.": "一項收入行動、一項社區行動、一項創造行動、一項恢復行動。 ",
  "Recurring revenue, lower burnout, stronger autonomy, stronger community retention.": "經常性收入、更低的倦怠、更強的自主權、更強的社區保留。"
}