{
  "The 2025 Logic of Practice: A Resource-Mapping Diagnostic for the Digital Field": "2025年實踐邏輯：數字領域的資源映射診斷",
  "Answer each item on a 7-point scale.": "按 7 分制回答每個項目。",
  "Strongly disagree": "強烈不同意",
  "Strongly agree": "強烈同意",
  "Page {current} of {total}": "{total} 頁 {current}",
  "Please answer all items. Missing {count}.": "請回答所有項目。缺少 {count}。",
  "Type {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.": "類型 {typeId}: {typeName} ({order})。瓶頸：{bottleneck}。槓桿：{lever}。",
  "Next Focus: {focus}.": "下一個焦點：{focus}。",
  "Tie break used {field} priority ordering.": "決勝局使用 {field} 優先順序。",
  "View Type {id}": "查看類型 {id}",
  "Economic": "經濟的",
  "Cultural": "文化",
  "Social": "社會的",
  "Symbolic": "象徵性的",
  "Finance/Law": "金融/法律",
  "Tech/AI": "科技/人工智能",
  "Arts/Media": "藝術/媒體",
  "Community/NGO": "社區/非政府組織",
  "Dominant": "主導的",
  "Strong": "強的",
  "Steady": "穩定的",
  "Thin Base": "薄底座",
  "Constrained": "受約束",
  "Technical Mastery and Certification": "技術掌握和認證",
  "Bridging Ties and Reciprocity": "架起橋樑和互惠",
  "Symbolic Distinction and Legitimacy": "象徵性區別和合法性",
  "Asset Accumulation and Risk Management": "資產積累和風險管理",
  "Asset Buffer and Risk Control": "資產緩衝與風控",
  "Skill Depth and Credential Signals": "技能深度和證書信號",
  "Network Quality and Reciprocity": "網絡質量和互惠",
  "Legitimacy Signals and Recognition": "合法性信號和認可",
  "The Builder": "建造者",
  "The Patron": "贊助人",
  "The Dealmaker": "交易撮合者",
  "The Connected Operator": "互聯運營商",
  "The Power Broker": "權力掮客",
  "The Tycoon": "大亨",
  "The Credentialed Striver": "合格的奮鬥者",
  "The Polished Professional": "拋光專業人士",
  "The Community Scholar": "社區學者",
  "The Insider-in-Training": "培訓內幕人士",
  "The Tastemaker": "品味創造者",
  "The Gatekeeper": "看門人",
  "The Network Hustler": "網絡騙子",
  "The Rainmaker": "造雨人",
  "The Connector Student": "連接器學生",
  "The Trusted Insider": "值得信賴的內部人士",
  "The Political Player": "政治玩家",
  "The Community Powerhouse": "社區動力源泉",
  "The Public Figure": "公眾人物",
  "The Celebrity Operator": "名人經營者",
  "The Elite Graduate": "精英畢業生",
  "The Institutional Star": "機構之星",
  "The Kingmaker": "擁王者",
  "The Movement Icon": "運動圖標",
  "I am confident I could cover an unexpected expense of $5,000 and bounce back financially.": "我有信心能夠支付 5,000 美元的意外費用並實現財務反彈。",
  "My monthly income allows me to budget effectively for the next six months.": "我的月收入使我能夠有效地制定未來六個月的預算。",
  "I have enough liquid savings to cover six months of essential living expenses.": "我有足夠的流動儲蓄來支付六個月的基本生活費用。",
  "Housing costs in my area frequently prevent me from investing in my future/skills.": "我所在地區的住房成本經常阻止我投資於我的未來/技能。",
  "I often worry about my income fluctuating unpredictably from month to month.": "我經常擔心我的收入每月會出現不可預測的波動。",
  "I feel financially secure enough to take significant career risks.": "我覺得經濟上有足夠的保障，可以承擔重大的職業風險。",
  "I can easily afford the quality of healthcare I need without financial stress.": "我可以輕鬆負擔得起所需的高質量醫療保健，而無需承受經濟壓力。",
  "My debt levels are manageable and do not limit my daily life choices.": "我的債務水平是可控的，不會限制我的日常生活選擇。",
  "I find it difficult to save any portion of my income for retirement.": "我發現很難將收入的任何部分存起來用於退休。",
  "I have access to diverse lines of credit or capital if I needed to start a project.": "如果我需要啟動一個項目，我可以獲得不同的信貸額度或資本。",
  "I feel stressed when thinking about my long-term financial future.": "當考慮我的長期財務未來時，我感到壓力很大。",
  "I can afford to outsource tasks (cleaning, delivery, etc.) to save my own time.": "我有能力外包任務（清潔、送貨等）以節省自己的時間。",
  "I regularly invest in assets (stocks, property, crypto) to build long-term wealth.": "我定期投資資產（股票、房地產、加密貨幣）以積累長期財富。",
  "My financial situation rarely limits my ability to travel or relocate.": "我的經濟狀況很少限制我旅行或搬遷的能力。",
  "I frequently use \"Buy Now Pay Later\" or high-interest loans for basic needs.": "我經常使用“先買後付”或高息貸款來滿足基本需求。",
  "I am satisfied with my current standard of living relative to my peers.": "相對於同齡人，我對目前的生活水平感到滿意。",
  "I can support family members financially without it impacting my own stability.": "我可以在經濟上支持家庭成員，而不影響我自己的穩定。",
  "I have a comprehensive financial plan that I review with professional advisors.": "我有一個全面的財務計劃，並與專業顧問一起審查。",
  "I avoid important life decisions because I worry about the immediate cost.": "我避免做出重要的人生決定，因為我擔心直接的成本。",
  "My income has grown significantly or stayed resilient over the past two years.": "過去兩年我的收入顯著增長或保持彈性。",
  "I feel \"trapped\" in my current job solely because of my financial obligations.": "我覺得自己被當前的工作“困住了”，僅僅是因為我的財務義務。",
  "I can easily replace essential household appliances or technology if they break.": "如果重要的家用電器或技術出現故障，我可以輕鬆更換它們。",
  "I have multiple sources of income that protect me from a single job loss.": "我有多種收入來源，可以保護我免受一次失業的影響。",
  "I feel adequately protected against inflation and rising costs of living.": "我覺得自己得到了充分的保護，免受通貨膨脹和生活成本上升的影響。",
  "I have many close contacts I can rely on for emergency financial help or housing.": "我有許多密切的聯繫人，我可以依靠他們來獲得緊急經濟幫助或住房。",
  "My social network includes people with significant professional influence or power.": "我的社交網絡包括具有重大專業影響力或權力的人。",
  "I have digital networks that provide professional opportunities I cannot find locally.": "我擁有數字網絡，可以提供我在本地找不到的職業機會。",
  "I feel a strong sense of belonging and mutual trust within my neighborhood.": "我在鄰居中感受到強烈的歸屬感和相互信任。",
  "I often interact with people from diverse socioeconomic or cultural backgrounds.": "我經常與來自不同社會經濟或文化背景的人互動。",
  "If I lost my job today, I know several people who could help me find a new one immediately.": "如果我今天失業了，我認識幾個人可以幫助我立即找到新工作。",
  "I find it difficult to ask people in my network for significant favors.": "我發現很難向我的網絡中的人請求重大幫助。",
  "I am an active member of professional associations or exclusive digital communities.": "我是專業協會或專屬數字社區的活躍成員。",
  "I generally trust the people I interact with in my daily social circles.": "我通常信任日常社交圈中與我互動的人。",
  "I have a mentor or confidant who provides me with high-level career advice.": "我有一位導師或知己，他為我提供高水平的職業建議。",
  "My connections often introduce me to new ideas, information, or resources.": "我的人脈經常給我帶來新的想法、信息或資源。",
  "I feel lonely or socially isolated in my professional life.": "我在職業生活中感到孤獨或被社會孤立。",
  "People in my network often cooperate with me to achieve shared goals.": "我的網絡中的人經常與我合作以實現共同的目標。",
  "I believe my reputation within my community is a major asset for me.": "我相信我在社區中的聲譽對我來說是一項重要資產。",
  "I frequently participate in civic or community activities that build trust.": "我經常參加建立信任的公民或社區活動。",
  "I find it hard to maintain long-term professional relationships.": "我發現維持長期的職業關係很困難。",
  "My network includes experts in fields that are very different from my own.": "我的網絡包括與我自己領域截然不同的專家。",
  "I feel comfortable talking to high-status individuals in my professional field.": "與我專業領域的高地位人士交談時我感到很自在。",
  "I am often asked to connect people within my network to one another.": "我經常被要求將我的網絡中的人們相互聯繫起來。",
  "I feel my social connections have significantly improved my life chances.": "我覺得我的社交關係極大地改善了我的生活機會。",
  "I lack contacts who can provide me with specialized or technical knowledge.": "我缺乏可以為我提供專業或技術知識的聯繫人。",
  "I can easily mobilize a group of people to support a cause I care about.": "我可以輕鬆地動員一群人來支持我關心的事業。",
  "I belong to groups that provide me with a distinct sense of identity and pride.": "我屬於那些為我提供獨特認同感和自豪感的群體。",
  "My social network allows me to bypass formal barriers to get things done.": "我的社交網絡使我能夠繞過正式障礙來完成工作。",
  "I am confident in reading, writing, and comprehending complex data sets to make decisions.": "我有信心通過閱讀、寫作和理解複雜的數據集來做出決策。",
  "I hold verified certifications or credentials that are highly recognized in my field.": "我擁有在我的領域得到高度認可的經過驗證的認證或證書。",
  "I have a collection of digital learning resources (courses, e-books) I use for self-improvement.": "我收集了一系列用於自我提高的數字學習資源（課程、電子書）。",
  "I feel comfortable and at home in high-status professional or academic environments.": "在地位較高的專業或學術環境中，我感到舒適自在。",
  "I am proficient in using AI tools to enhance my productivity or creativity.": "我精通使用人工智能工具來提高我的生產力或創造力。",
  "I possess technical skills that are in high demand in the current labor market.": "我擁有當前勞動力市場急需的技術技能。",
  "I find it difficult to understand technical discussions or modern digital jargon.": "我發現很難理解技術討論或現代數字術語。",
  "I have been exposed to diverse cultural ideas through travel or intentional learning.": "我通過旅行或有意學習接觸到了不同的文化理念。",
  "I can adapt my communication style (tone, language) for different cultural audiences.": "我可以針對不同文化的受眾調整我的溝通方式（語氣、語言）。",
  "I enjoy exploring complex intellectual topics that are outside my immediate expertise.": "我喜歡探索超出我直接專業知識的複雜知識主題。",
  "I feel my educational background has given me a major advantage in life.": "我覺得我的教育背景給了我生活中的一個重大優勢。",
  "I struggle to keep up with rapid changes in technology.": "我努力跟上技術的快速變化。",
  "I am comfortable writing or speaking in a style that is seen as highly educated.": "我很樂意以受過高等教育的方式寫作或說話。",
  "I frequently engage in hobbies that require high levels of skill or specialized knowledge.": "我經常從事需要高水平技能或專業知識的愛好。",
  "I am usually the person people turn to for advice on how to use new tools or software.": "人們通常會向我尋求有關如何使用新工具或軟件的建議。",
  "I feel out of place when discussing high-culture topics like art or philosophy.": "在討論藝術或哲學等高雅文化話題時，我感到格格不入。",
  "I have a broad vocabulary that allows me to express complex ideas clearly.": "我擁有廣泛的詞彙量，使我能夠清楚地表達複雜的想法。",
  "I am confident in my ability to teach myself any new skill using online resources.": "我對自己利用在線資源自學任何新技能的能力充滿信心。",
  "I feel that I have good taste in music, art, or design that others respect.": "我覺得我在音樂、藝術或設計方面有別人尊重的良好品味。",
  "I lack the formal qualifications needed to reach the next level of my career.": "我缺乏達到職業生涯下一階段所需的正式資格。",
  "I can critically evaluate whether a digital news source or piece of media is reliable.": "我可以批判性地評估數字新聞來源或媒體是否可靠。",
  "I frequently share knowledge or mentor others in my areas of expertise.": "我經常在我的專業領域分享知識或指導他人。",
  "I have access to the latest hardware and high-speed internet needed for my work.": "我可以使用工作所需的最新硬件和高速互聯網。",
  "I feel my worldview is global and not limited by my local upbringing.": "我覺得我的世界觀是全球性的，不受本地成長的限制。",
  "Others frequently seek my input or defer to my judgment in professional settings.": "其他人經常在專業環境中尋求我的意見或遵循我的判斷。",
  "I possess verified status or visible badges of expertise on professional or social platforms.": "我在專業或社交平台上擁有經過驗證的身份或可見的專業知識徽章。",
  "My professional contributions regularly garner significant visibility and engagement from peers.": "我的專業貢獻經常獲得同行的高度關注和參與。",
  "I am regarded as an expert or visionary in my specific area of work.": "我被認為是我的特定工作領域的專家或有遠見的人。",
  "I have received prestigious awards, honors, or public recognition for my achievements.": "我的成就獲得了享有盛譽的獎項、榮譽或公眾認可。",
  "People generally treat me with a high level of respect when I introduce myself.": "當我介紹自己時，人們通常對我表現出高度的尊重。",
  "I feel my accomplishments are often overlooked or under-credited.": "我覺得我的成就經常被忽視或低估。",
  "I am frequently invited to speak at events or participate in high-level meetings.": "我經常受邀在活動中發言或參加高層會議。",
  "I hold a title or role that commands automatic legitimacy in the eyes of others.": "我所擁有的頭銜或角色在他人眼中自動具有合法性。",
  "I believe my personal brand or reputation is a major driver of my success.": "我相信我的個人品牌或聲譽是我成功的主要推動力。",
  "Others often mention my previous successes when they introduce me to new people.": "其他人在將我介紹給新朋友時經常提到我以前的成功。",
  "I find it hard to get people to take my ideas seriously.": "我發現很難讓人們認真對待我的想法。",
  "My opinions are highly valued in my social and professional communities.": "我的意見在我的社會和專業社區中受到高度重視。",
  "I am often asked to lead or moderate groups because of my perceived authority.": "由於我被認為具有權威，我經常被要求領導或調解團體。",
  "I feel like a role model to others in my field or community.": "我覺得自己是我所在領域或社區中其他人的榜樣。",
  "I rarely receive the recognition I feel I deserve for my hard work.": "我很少因為自己的努力工作而得到應有的認可。",
  "My presence in a room or digital space is immediately noticed by others.": "我出現在房間或數字空間中會立即被其他人注意到。",
  "I am confident that my reputation would protect me during a crisis or scandal.": "我相信我的聲譽會在危機或醜聞期間保護我。",
  "People often follow or subscribe to my updates to see what I am doing.": "人們經常關注或訂閱我的更新以了解我在做什麼。",
  "I feel insignificant or overlooked in most professional settings.": "在大多數專業環境中，我感到自己微不足道或被忽視。",
  "I have been cited or quoted by others as a source of authority.": "我曾被其他人引用或引用為權威來源。",
  "I am satisfied with the level of influence I have over decisions in my field.": "我對自己在自己領域的決策中所具有的影響力感到滿意。",
  "I believe I could achieve a higher social status if I chose to pursue it.": "我相信，如果我選擇追求它，我就能獲得更高的社會地位。",
  "I feel proud of the professional legacy or reputation I have built.": "我為我所建立的職業遺產或聲譽感到自豪。"
}