{
  "strings": {
    "testName": "منطق الممارسة لعام 2025: تشخيص لرسم خرائط الموارد للمجال الرقمي",
    "quizSub": "أجب عن كل عنصر على مقياس مكون من 7 نقاط.",
    "scaleLeft": "لا أوافق بشدة",
    "scaleRight": "أوافق بشدة",
    "pageLabel": "صفحة {current} من {total}",
    "missingItems": "الرجاء الإجابة على كافة العناصر. مفقود {count}.",
    "summaryTemplate": "النوع {typeId}: {typeName} ({order}). عنق الزجاجة: {bottleneck}. الرافعة: {lever}.",
    "nextFocusTemplate": "التركيز التالي: {focus}.",
    "tieBreakTemplate": "تم استخدام كسر التعادل {field} حسب الأولوية.",
    "viewType": "نوع العرض {id}"
  },
  "labels": {
    "domains": {
      "E": "اقتصادي",
      "C": "ثقافية",
      "S": "اجتماعي",
      "Y": "رمزي"
    },
    "fields": {
      "finance_law": "المالية/القانون",
      "tech_ai": "التكنولوجيا/الذكاء الاصطناعي",
      "arts_media": "الفنون/الإعلام",
      "community_ngo": "المجتمع/المنظمة غير الحكومية"
    }
  },
  "tiers": {
    "dominant": "مسيطر",
    "strong": "قوي",
    "steady": "ثابت",
    "thin": "قاعدة رقيقة",
    "constrained": "مقيدة"
  },
  "nextFocus": {
    "tech_ai_C": "الإتقان الفني والشهادة",
    "community_ngo_S": "تجسير العلاقات والمعاملة بالمثل",
    "arts_media_Y": "التمييز الرمزي والشرعية",
    "finance_law_E": "تراكم الأصول وإدارة المخاطر",
    "fallback": {
      "E": "المخزن المؤقت للأصول ومراقبة المخاطر",
      "C": "عمق المهارة وإشارات الاعتماد",
      "S": "جودة الشبكة والمعاملة بالمثل",
      "Y": "إشارات الشرعية والاعتراف"
    }
  },
  "types": {
    "1": "البناء",
    "2": "الراعي",
    "3": "صانع الصفقات",
    "4": "المشغل المتصل",
    "5": "وسيط السلطة",
    "6": "الملياردير",
    "7": "المجتهد المعتمد",
    "8": "المحترف المصقول",
    "9": "عالم المجتمع",
    "10": "المطلع على التدريب",
    "11": "الذواقة",
    "12": "حارس البوابة",
    "13": "المزاح الشبكة",
    "14": "صانع المطر",
    "15": "الطالب الموصل",
    "16": "المطلع الموثوق",
    "17": "اللاعب السياسي",
    "18": "قوة المجتمع",
    "19": "الشكل العام",
    "20": "المشغل المشاهير",
    "21": "خريج النخبة",
    "22": "النجم المؤسسي",
    "23": "صانع الملوك",
    "24": "أيقونة الحركة"
  },
  "items": {
    "E1": "?????? ????? ?? ?? ??? ?? ??? ???? ?? ?????? ??????? ???????? ???????? ?????? ?????? ?????? ????? ???? 7 ????? ??? ?? ???? ???? ??????? ?????? ??? ???? ???? ????? ?? ??? ????????? ????? ?????.",
    "E2": "يتيح لي دخلي الشهري وضع ميزانية فعالة للأشهر الستة المقبلة.",
    "E3": "لدي ما يكفي من المدخرات السائلة لتغطية ستة أشهر من نفقات المعيشة الأساسية.",
    "E4": "كثيرًا ما تمنعني تكاليف السكن في منطقتي من الاستثمار في مستقبلي/مهاراتي.",
    "E5": "كثيرًا ما أشعر بالقلق بشأن تقلب دخلي بشكل غير متوقع من شهر لآخر.",
    "E6": "أشعر بالأمان المالي الكافي لتحمل مخاطر مهنية كبيرة.",
    "E7": "يمكنني بسهولة تحمل تكلفة الرعاية الصحية التي أحتاجها دون التعرض لضغوط مالية.",
    "E8": "مستويات ديوني يمكن التحكم فيها ولا تحد من خيارات حياتي اليومية.",
    "E9": "أجد صعوبة في ادخار أي جزء من دخلي للتقاعد.",
    "E10": "يمكنني الوصول إلى خطوط ائتمان أو رأس مال متنوعة إذا كنت بحاجة لبدء مشروع.",
    "E11": "أشعر بالتوتر عند التفكير في مستقبلي المالي على المدى الطويل.",
    "E12": "أستطيع أن أتحمل تكاليف الاستعانة بمصادر خارجية للقيام بالمهام (التنظيف، والتسليم، وما إلى ذلك) لتوفير وقتي.",
    "E13": "أستثمر بانتظام في الأصول (الأسهم والعقارات والعملات المشفرة) لبناء ثروة طويلة الأجل.",
    "E14": "نادراً ما يحد وضعي المالي من قدرتي على السفر أو الانتقال.",
    "E15": "كثيرًا ما أستخدم قروض \"اشتر الآن وادفع لاحقًا\" أو القروض ذات الفائدة المرتفعة لتلبية الاحتياجات الأساسية.",
    "E16": "أنا راضٍ عن مستوى معيشتي الحالي مقارنة بأقراني.",
    "E17": "يمكنني دعم أفراد عائلتي ماليًا دون أن يؤثر ذلك على استقراري.",
    "E18": "لدي خطة مالية شاملة أقوم بمراجعتها مع مستشارين محترفين.",
    "E19": "أتجنب اتخاذ القرارات المهمة في حياتي لأنني أشعر بالقلق بشأن التكلفة المباشرة.",
    "E20": "لقد نما دخلي بشكل ملحوظ أو ظل مرنًا على مدار العامين الماضيين.",
    "E21": "أشعر بأنني \"محاصر\" في وظيفتي الحالية فقط بسبب التزاماتي المالية.",
    "E22": "يمكنني بسهولة استبدال الأجهزة المنزلية أو التكنولوجيا الأساسية في حالة تعطلها.",
    "E23": "لدي مصادر دخل متعددة تحميني من فقدان وظيفة واحدة.",
    "E24": "أشعر بالحماية الكافية ضد التضخم وارتفاع تكاليف المعيشة.",
    "S1": "لدي العديد من الاتصالات الوثيقة التي يمكنني الاعتماد عليها للحصول على المساعدة المالية الطارئة أو السكن.",
    "S2": "تشتمل شبكتي الاجتماعية على أشخاص يتمتعون بنفوذ أو سلطة مهنية كبيرة.",
    "S3": "لدي شبكات رقمية توفر فرصًا مهنية لا أستطيع العثور عليها محليًا.",
    "S4": "أشعر بإحساس قوي بالانتماء والثقة المتبادلة داخل الحي الذي أعيش فيه.",
    "S5": "كثيرا ما أتفاعل مع أشخاص من خلفيات اجتماعية واقتصادية أو ثقافية متنوعة.",
    "S6": "إذا فقدت وظيفتي اليوم، فأنا أعرف العديد من الأشخاص الذين يمكنهم مساعدتي في العثور على وظيفة جديدة على الفور.",
    "S7": "أجد صعوبة في أن أطلب من الأشخاص في شبكتي خدمات كبيرة.",
    "S8": "أنا عضو نشط في الجمعيات المهنية أو المجتمعات الرقمية الحصرية.",
    "S9": "أنا أثق بشكل عام في الأشخاص الذين أتفاعل معهم في دوائري الاجتماعية اليومية.",
    "S10": "لدي مرشد أو أحد المقربين الذي يقدم لي نصيحة مهنية رفيعة المستوى.",
    "S11": "غالبًا ما تقدم لي اتصالاتي أفكارًا أو معلومات أو موارد جديدة.",
    "S12": "أشعر بالوحدة أو العزلة الاجتماعية في حياتي المهنية.",
    "S13": "غالبًا ما يتعاون الأشخاص في شبكتي معي لتحقيق الأهداف المشتركة.",
    "S14": "أعتقد أن سمعتي داخل مجتمعي هي أحد الأصول الرئيسية بالنسبة لي.",
    "S15": "كثيرا ما أشارك في الأنشطة المدنية أو المجتمعية التي تبني الثقة.",
    "S16": "أجد صعوبة في الحفاظ على علاقات مهنية طويلة الأمد.",
    "S17": "تضم شبكتي خبراء في مجالات مختلفة تمامًا عن مجالي.",
    "S18": "أشعر بالراحة عند التحدث مع الأفراد ذوي المكانة العالية في مجال عملي.",
    "S19": "كثيرًا ما يُطلب مني ربط الأشخاص داخل شبكتي ببعضهم البعض.",
    "S20": "أشعر أن علاقاتي الاجتماعية قد حسنت بشكل كبير فرص حياتي.",
    "S21": "أفتقر إلى جهات الاتصال التي يمكنها تزويدي بالمعرفة المتخصصة أو التقنية.",
    "S22": "يمكنني بسهولة حشد مجموعة من الأشخاص لدعم قضية أهتم بها.",
    "S23": "أنتمي إلى مجموعات توفر لي إحساسًا مميزًا بالهوية والفخر.",
    "S24": "تسمح لي شبكتي الاجتماعية بتجاوز الحواجز الرسمية لإنجاز الأمور.",
    "C1": "أنا واثق من القدرة على القراءة والكتابة وفهم مجموعات البيانات المعقدة لاتخاذ القرارات.",
    "C2": "أحمل شهادات أو بيانات اعتماد تم التحقق منها ومعترف بها للغاية في مجال عملي.",
    "C3": "لدي مجموعة من مصادر التعلم الرقمية (الدورات والكتب الإلكترونية) التي أستخدمها لتحسين الذات.",
    "C4": "أشعر بالراحة وكأنني في بيتي في بيئات مهنية أو أكاديمية رفيعة المستوى.",
    "C5": "أنا ماهر في استخدام أدوات الذكاء الاصطناعي لتعزيز إنتاجيتي وإبداعي.",
    "C6": "أمتلك مهارات تقنية مطلوبة بشدة في سوق العمل الحالي.",
    "C7": "أجد صعوبة في فهم المناقشات التقنية أو المصطلحات الرقمية الحديثة.",
    "C8": "لقد تعرضت لأفكار ثقافية متنوعة من خلال السفر أو التعلم المتعمد.",
    "C9": "يمكنني تكييف أسلوب التواصل الخاص بي (النبرة واللغة) مع الجماهير الثقافية المختلفة.",
    "C10": "أنا أستمتع باستكشاف الموضوعات الفكرية المعقدة التي تقع خارج نطاق خبرتي المباشرة.",
    "C11": "أشعر أن خلفيتي التعليمية أعطتني ميزة كبيرة في الحياة.",
    "C12": "أجد صعوبة في مواكبة التغيرات السريعة في التكنولوجيا.",
    "C13": "أنا مرتاح في الكتابة أو التحدث بأسلوب يُنظر إليه على أنه تعليم عالي.",
    "C14": "كثيرًا ما أمارس هوايات تتطلب مستويات عالية من المهارة أو المعرفة المتخصصة.",
    "C15": "عادةً ما أكون الشخص الذي يلجأ إليه الناس للحصول على المشورة بشأن كيفية استخدام الأدوات أو البرامج الجديدة.",
    "C16": "أشعر بأنني في غير محله عند مناقشة موضوعات ذات ثقافة عالية مثل الفن أو الفلسفة.",
    "C17": "لدي مفردات واسعة تسمح لي بالتعبير عن الأفكار المعقدة بوضوح.",
    "C18": "أنا واثق من قدرتي على تعليم نفسي أي مهارة جديدة باستخدام الموارد عبر الإنترنت.",
    "C19": "أشعر أن لدي ذوقًا جيدًا في الموسيقى أو الفن أو التصميم الذي يحترمه الآخرون.",
    "C20": "أفتقر إلى المؤهلات الرسمية اللازمة للوصول إلى المستوى التالي من مسيرتي المهنية.",
    "C21": "يمكنني إجراء تقييم نقدي لمدى موثوقية مصدر الأخبار الرقمية أو إحدى وسائل الإعلام.",
    "C22": "كثيرًا ما أشارك المعرفة أو أقوم بتوجيه الآخرين في مجالات خبرتي.",
    "C23": "لدي إمكانية الوصول إلى أحدث الأجهزة والإنترنت عالي السرعة اللازم لعملي.",
    "C24": "أشعر أن نظرتي للعالم عالمية ولا تقتصر على تربيتي المحلية.",
    "Y1": "كثيرًا ما يطلب الآخرون مدخلاتي أو يذعنون لحكمي في البيئات المهنية.",
    "Y2": "أمتلك حالة تم التحقق منها أو شارات خبرة مرئية على المنصات المهنية أو الاجتماعية.",
    "Y3": "تحظى مساهماتي المهنية بانتظام برؤية ومشاركة كبيرة من زملائي.",
    "Y4": "يُنظر إلي كخبير أو صاحب رؤية في مجال عملي المحدد.",
    "Y5": "لقد حصلت على جوائز أو تكريمات مرموقة أو تقدير عام لإنجازاتي.",
    "Y6": "يعاملني الناس عمومًا بمستوى عالٍ من الاحترام عندما أقدم نفسي.",
    "Y7": "أشعر أن إنجازاتي غالبًا ما يتم التغاضي عنها أو التقليل من قيمتها.",
    "Y8": "كثيرًا ما تتم دعوتي للتحدث في المناسبات أو المشاركة في الاجتماعات رفيعة المستوى.",
    "Y9": "أحمل لقبًا أو دورًا يتمتع بشرعية تلقائية في نظر الآخرين.",
    "Y10": "أعتقد أن علامتي التجارية أو سمعتي الشخصية هي المحرك الرئيسي لنجاحي.",
    "Y11": "كثيرًا ما يذكر الآخرون نجاحاتي السابقة عندما يعرّفونني على أشخاص جدد.",
    "Y12": "أجد صعوبة في إقناع الناس بأخذ أفكاري على محمل الجد.",
    "Y13": "آرائي تحظى بتقدير كبير في مجتمعاتي الاجتماعية والمهنية.",
    "Y14": "كثيرًا ما يُطلب مني قيادة مجموعات أو الإشراف عليها بسبب سلطتي المتصورة.",
    "Y15": "أشعر بأنني نموذج يحتذى به للآخرين في مجالي أو مجتمعي.",
    "Y16": "نادرًا ما أتلقى التقدير الذي أشعر أنني أستحقه مقابل عملي الشاق.",
    "Y17": "يلاحظ الآخرون وجودي في غرفة أو مساحة رقمية على الفور.",
    "Y18": "أنا واثق من أن سمعتي ستحميني أثناء الأزمات أو الفضيحة.",
    "Y19": "غالبًا ما يتابع الأشخاص تحديثاتي أو يشتركون فيها لمعرفة ما أقوم به.",
    "Y20": "أشعر بعدم الأهمية أو التجاهل في معظم البيئات المهنية.",
    "Y21": "لقد تم الاستشهاد بي أو اقتباسي من قبل الآخرين كمصدر للسلطة.",
    "Y22": "أنا راضٍ عن مستوى تأثيري على القرارات في مجال عملي.",
    "Y23": "أعتقد أنه يمكنني تحقيق مكانة اجتماعية أعلى إذا اخترت متابعتها.",
    "Y24": "أشعر بالفخر بالإرث المهني أو السمعة التي بنيتها."
  }
}