{
  "strings": {
    "testName": "2025 লজিক অফ প্র্যাকটিস: একটি রিসোর্স-ম্যাপিং ডায়াগনস্টিক ফর দ্য ডিজিটাল ফিল্ড",
    "quizSub": "7-পয়েন্ট স্কেলে প্রতিটি আইটেমের উত্তর দিন।",
    "scaleLeft": "দৃঢ়ভাবে অসম্মতি",
    "scaleRight": "দৃঢ়ভাবে একমত",
    "pageLabel": "পৃষ্ঠা {current} এর {total}",
    "missingItems": "সব আইটেম উত্তর দয়া করে. অনুপস্থিত {count}",
    "summaryTemplate": "টাইপ করুন {typeId}: {typeName} ({order})। বটলনেক: {bottleneck}। লিভার: {lever}।",
    "nextFocusTemplate": "পরবর্তী ফোকাস: {focus}।",
    "tieBreakTemplate": "টাই ব্রেক ব্যবহার করা হয়েছে {field} অগ্রাধিকার অর্ডারিং।",
    "viewType": "প্রকার দেখুন {id}"
  },
  "labels": {
    "domains": {
      "E": "অর্থনৈতিক",
      "C": "সাংস্কৃতিক",
      "S": "সামাজিক",
      "Y": "প্রতীকী"
    },
    "fields": {
      "finance_law": "অর্থ/আইন",
      "tech_ai": "টেক/এআই",
      "arts_media": "আর্টস/মিডিয়া",
      "community_ngo": "সম্প্রদায়/এনজিও"
    }
  },
  "tiers": {
    "dominant": "প্রভাবশালী",
    "strong": "শক্তিশালী",
    "steady": "স্থির",
    "thin": "পাতলা বেস",
    "constrained": "সীমাবদ্ধ"
  },
  "nextFocus": {
    "tech_ai_C": "প্রযুক্তিগত দক্ষতা এবং সার্টিফিকেশন",
    "community_ngo_S": "ব্রিজিং বন্ধন এবং পারস্পরিকতা",
    "arts_media_Y": "প্রতীকী পার্থক্য এবং বৈধতা",
    "finance_law_E": "সম্পদ আহরণ এবং ঝুঁকি ব্যবস্থাপনা",
    "fallback": {
      "E": "সম্পদ বাফার এবং ঝুঁকি নিয়ন্ত্রণ",
      "C": "দক্ষতার গভীরতা এবং শংসাপত্রের সংকেত",
      "S": "নেটওয়ার্ক গুণমান এবং পারস্পরিকতা",
      "Y": "বৈধতা সংকেত এবং স্বীকৃতি"
    }
  },
  "types": {
    "1": "নির্মাতা",
    "2": "পৃষ্ঠপোষক",
    "3": "ডিলমেকার",
    "4": "সংযুক্ত অপারেটর",
    "5": "পাওয়ার ব্রোকার",
    "6": "টাইকুন",
    "7": "দ্য ক্রেডেনশিয়াল স্ট্রাইভার",
    "8": "পালিশ পেশাদার",
    "9": "কমিউনিটি স্কলার",
    "10": "দ্য ইনসাইডার-ইন-ট্রেনিং",
    "11": "স্বাদ নির্ধারক",
    "12": "দারোয়ান",
    "13": "নেটওয়ার্ক হাস্টলার",
    "14": "রেইনমেকার",
    "15": "সংযোগকারী ছাত্র",
    "16": "বিশ্বস্ত অভ্যন্তরীণ",
    "17": "রাজনৈতিক খেলোয়াড়",
    "18": "কমিউনিটি পাওয়ার হাউস",
    "19": "পাবলিক ফিগার",
    "20": "সেলিব্রিটি অপারেটর",
    "21": "এলিট গ্র্যাজুয়েট",
    "22": "প্রাতিষ্ঠানিক তারকা",
    "23": "কিংমেকার",
    "24": "আন্দোলন আইকন"
  },
  "items": {
    "E1": "?? ???? ?????? ?? ???? ??? ?????, ???? ?? ?? ???? ?? ??????????? ??????? ?????? ?? ???, ? ????? ????? ???????????? ????? ???? ??? ????? ?? ????? ????????? ??????????? ??? ??? ???? ?????",
    "E2": "আমার মাসিক আয় আমাকে পরবর্তী ছয় মাসের জন্য কার্যকরভাবে বাজেট করতে দেয়।",
    "E3": "ছয় মাসের প্রয়োজনীয় জীবনযাত্রার খরচ মেটানোর জন্য আমার কাছে যথেষ্ট তরল সঞ্চয় রয়েছে।",
    "E4": "আমার এলাকায় আবাসন খরচ প্রায়ই আমাকে আমার ভবিষ্যত/দক্ষতা বিনিয়োগ করতে বাধা দেয়।",
    "E5": "আমি প্রায়ই চিন্তা করি যে আমার আয় মাসে মাসে অপ্রত্যাশিতভাবে ওঠানামা করছে।",
    "E6": "আমি গুরুত্বপূর্ণ ক্যারিয়ার ঝুঁকি নিতে আর্থিকভাবে যথেষ্ট নিরাপদ বোধ করি।",
    "E7": "আমি আর্থিক চাপ ছাড়াই আমার প্রয়োজনীয় স্বাস্থ্যসেবার মান সহজে বহন করতে পারি।",
    "E8": "আমার ঋণের মাত্রা পরিচালনাযোগ্য এবং আমার দৈনন্দিন জীবনের পছন্দগুলিকে সীমাবদ্ধ করে না।",
    "E9": "অবসর গ্রহণের জন্য আমার আয়ের কোনো অংশ সঞ্চয় করা আমার কাছে কঠিন।",
    "E10": "একটি প্রকল্প শুরু করার প্রয়োজন হলে আমার ক্রেডিট বা মূলধনের বিভিন্ন লাইনের অ্যাক্সেস আছে।",
    "E11": "আমার দীর্ঘমেয়াদী আর্থিক ভবিষ্যতের কথা চিন্তা করার সময় আমি চাপ অনুভব করি।",
    "E12": "আমি আমার নিজের সময় বাঁচাতে আউটসোর্স কাজ (পরিষ্কার, বিতরণ, ইত্যাদি) সামর্থ্য করতে পারি।",
    "E13": "দীর্ঘমেয়াদী সম্পদ তৈরি করতে আমি নিয়মিত সম্পদে (স্টক, সম্পত্তি, ক্রিপ্টো) বিনিয়োগ করি।",
    "E14": "আমার আর্থিক পরিস্থিতি খুব কমই আমার ভ্রমণ বা স্থানান্তর করার ক্ষমতাকে সীমিত করে।",
    "E15": "আমি প্রায়শই মৌলিক প্রয়োজনের জন্য \"এখনই কিনুন পরে অর্থ প্রদান করুন\" বা উচ্চ-সুদে ঋণ ব্যবহার করি।",
    "E16": "আমি আমার সহকর্মীদের তুলনায় আমার বর্তমান জীবনযাত্রার মান নিয়ে সন্তুষ্ট।",
    "E17": "আমি আমার নিজের স্থিতিশীলতাকে প্রভাবিত না করে পরিবারের সদস্যদের আর্থিকভাবে সমর্থন করতে পারি।",
    "E18": "আমার একটি ব্যাপক আর্থিক পরিকল্পনা আছে যা আমি পেশাদার উপদেষ্টাদের সাথে পর্যালোচনা করি।",
    "E19": "আমি জীবনের গুরুত্বপূর্ণ সিদ্ধান্তগুলি এড়িয়ে চলি কারণ আমি তাৎক্ষণিক খরচ সম্পর্কে উদ্বিগ্ন।",
    "E20": "গত দুই বছরে আমার আয় উল্লেখযোগ্যভাবে বেড়েছে বা স্থিতিস্থাপক রয়ে গেছে।",
    "E21": "শুধুমাত্র আমার আর্থিক বাধ্যবাধকতার কারণে আমি আমার বর্তমান চাকরিতে \"ফাঁদে\" বোধ করি।",
    "E22": "অত্যাবশ্যকীয় গৃহস্থালী যন্ত্রপাতি বা প্রযুক্তি ভেঙ্গে গেলে আমি সহজেই প্রতিস্থাপন করতে পারি।",
    "E23": "আমার আয়ের একাধিক উৎস আছে যা আমাকে একটি চাকরি হারানো থেকে রক্ষা করে।",
    "E24": "আমি মূল্যস্ফীতি এবং জীবনযাত্রার ক্রমবর্ধমান ব্যয়ের বিরুদ্ধে পর্যাপ্তভাবে সুরক্ষিত বোধ করি।",
    "S1": "আমার অনেক ঘনিষ্ঠ পরিচিতি আছে যাদের উপর আমি জরুরী আর্থিক সাহায্য বা বাসস্থানের জন্য নির্ভর করতে পারি।",
    "S2": "আমার সামাজিক নেটওয়ার্কে উল্লেখযোগ্য পেশাদার প্রভাব বা ক্ষমতা সম্পন্ন ব্যক্তিদের অন্তর্ভুক্ত।",
    "S3": "আমার কাছে এমন ডিজিটাল নেটওয়ার্ক রয়েছে যা পেশাদার সুযোগ প্রদান করে যা আমি স্থানীয়ভাবে খুঁজে পাই না।",
    "S4": "আমি আমার আশেপাশের মধ্যে একত্রিত এবং পারস্পরিক বিশ্বাসের একটি শক্তিশালী অনুভূতি অনুভব করি।",
    "S5": "আমি প্রায়ই বিভিন্ন আর্থ-সামাজিক বা সাংস্কৃতিক পটভূমির লোকেদের সাথে যোগাযোগ করি।",
    "S6": "আমি যদি আজ আমার চাকরি হারিয়ে ফেলি, আমি এমন অনেক লোককে চিনি যারা আমাকে অবিলম্বে একটি নতুন খুঁজে পেতে সাহায্য করতে পারে।",
    "S7": "আমার নেটওয়ার্কের লোকেদের উল্লেখযোগ্য সুবিধার জন্য জিজ্ঞাসা করা আমার কাছে কঠিন।",
    "S8": "আমি পেশাদার সমিতি বা একচেটিয়া ডিজিটাল সম্প্রদায়ের একজন সক্রিয় সদস্য।",
    "S9": "আমি সাধারণত আমার দৈনন্দিন সামাজিক চেনাশোনাগুলিতে যাদের সাথে যোগাযোগ করি তাদের বিশ্বাস করি।",
    "S10": "আমার একজন পরামর্শদাতা বা আস্থাভাজন আছেন যিনি আমাকে উচ্চ-স্তরের ক্যারিয়ার পরামর্শ প্রদান করেন।",
    "S11": "আমার সংযোগগুলি প্রায়ই আমাকে নতুন ধারণা, তথ্য, বা সংস্থানগুলির সাথে পরিচয় করিয়ে দেয়।",
    "S12": "আমি আমার পেশাগত জীবনে একাকী বা সামাজিকভাবে বিচ্ছিন্ন বোধ করি।",
    "S13": "আমার নেটওয়ার্কের লোকেরা প্রায়ই ভাগ করা লক্ষ্য অর্জনের জন্য আমার সাথে সহযোগিতা করে।",
    "S14": "আমি বিশ্বাস করি আমার সম্প্রদায়ের মধ্যে আমার খ্যাতি আমার জন্য একটি প্রধান সম্পদ।",
    "S15": "আমি প্রায়শই নাগরিক বা সম্প্রদায়ের কার্যকলাপে অংশগ্রহণ করি যা বিশ্বাস তৈরি করে।",
    "S16": "দীর্ঘমেয়াদী পেশাদার সম্পর্ক বজায় রাখা আমার কাছে কঠিন মনে হয়।",
    "S17": "আমার নেটওয়ার্কে এমন ক্ষেত্রগুলির বিশেষজ্ঞরা অন্তর্ভুক্ত যা আমার নিজের থেকে খুব আলাদা।",
    "S18": "আমি আমার পেশাগত ক্ষেত্রে উচ্চ-মর্যাদার ব্যক্তিদের সাথে কথা বলতে স্বাচ্ছন্দ্য বোধ করি।",
    "S19": "আমাকে প্রায়ই আমার নেটওয়ার্কের মধ্যে থাকা লোকেদের একে অপরের সাথে সংযোগ করতে বলা হয়।",
    "S20": "আমি মনে করি আমার সামাজিক সংযোগগুলি আমার জীবনের সম্ভাবনাকে উল্লেখযোগ্যভাবে উন্নত করেছে।",
    "S21": "আমার পরিচিতির অভাব আছে যারা আমাকে বিশেষ বা প্রযুক্তিগত জ্ঞান প্রদান করতে পারে।",
    "S22": "আমি খুব সহজে একদল লোককে সংগঠিত করতে পারি এমন একটি কারণকে সমর্থন করার জন্য যা আমি গুরুত্ব দিয়েছি।",
    "S23": "আমি সেই গোষ্ঠীর অন্তর্ভুক্ত যারা আমাকে একটি স্বতন্ত্র পরিচয় এবং গর্ব প্রদান করে।",
    "S24": "আমার সামাজিক নেটওয়ার্ক আমাকে কাজগুলি সম্পন্ন করার জন্য আনুষ্ঠানিক বাধাগুলি বাইপাস করার অনুমতি দেয়।",
    "C1": "আমি সিদ্ধান্ত নেওয়ার জন্য জটিল ডেটা সেট পড়া, লেখা এবং বোঝার ব্যাপারে আত্মবিশ্বাসী।",
    "C2": "আমার কাছে যাচাইকৃত শংসাপত্র বা শংসাপত্র রয়েছে যা আমার ক্ষেত্রে অত্যন্ত স্বীকৃত।",
    "C3": "আমার কাছে ডিজিটাল শেখার সংস্থানগুলির একটি সংগ্রহ রয়েছে (কোর্স, ই-বুক) আমি স্ব-উন্নতির জন্য ব্যবহার করি।",
    "C4": "আমি উচ্চ-মর্যাদার পেশাদার বা একাডেমিক পরিবেশে বাড়িতে স্বাচ্ছন্দ্য বোধ করি।",
    "C5": "আমি আমার উৎপাদনশীলতা বা সৃজনশীলতা বাড়াতে AI টুল ব্যবহারে দক্ষ।",
    "C6": "আমার কাছে প্রযুক্তিগত দক্ষতা রয়েছে যা বর্তমান শ্রম বাজারে উচ্চ চাহিদা রয়েছে।",
    "C7": "প্রযুক্তিগত আলোচনা বা আধুনিক ডিজিটাল জার্গন বুঝতে আমার অসুবিধা হয়।",
    "C8": "আমি ভ্রমণ বা ইচ্ছাকৃত শিক্ষার মাধ্যমে বিভিন্ন সাংস্কৃতিক ধারণার সাথে পরিচিত হয়েছি।",
    "C9": "আমি আমার যোগাযোগ শৈলী (স্বর, ভাষা) বিভিন্ন সাংস্কৃতিক দর্শকদের জন্য মানিয়ে নিতে পারি।",
    "C10": "আমি জটিল বুদ্ধিবৃত্তিক বিষয়গুলি অন্বেষণ করতে উপভোগ করি যা আমার তাত্ক্ষণিক দক্ষতার বাইরে।",
    "C11": "আমি মনে করি আমার শিক্ষাগত পটভূমি আমাকে জীবনে একটি বড় সুবিধা দিয়েছে।",
    "C12": "আমি প্রযুক্তির দ্রুত পরিবর্তনের সাথে তাল মিলিয়ে চলতে সংগ্রাম করি।",
    "C13": "আমি উচ্চ শিক্ষিত হিসাবে দেখা হয় এমন একটি স্টাইলে লিখতে বা কথা বলতে স্বাচ্ছন্দ্যবোধ করি।",
    "C14": "আমি প্রায়শই শখের সাথে জড়িত থাকি যার জন্য উচ্চ স্তরের দক্ষতা বা বিশেষ জ্ঞানের প্রয়োজন হয়।",
    "C15": "নতুন টুল বা সফ্টওয়্যার কীভাবে ব্যবহার করতে হয় সে বিষয়ে পরামর্শের জন্য সাধারণত আমি এমন ব্যক্তি।",
    "C16": "শিল্প বা দর্শনের মতো উচ্চ-সংস্কৃতির বিষয় নিয়ে আলোচনা করার সময় আমি স্থানের বাইরে বোধ করি।",
    "C17": "আমার কাছে একটি বিস্তৃত শব্দভাণ্ডার রয়েছে যা আমাকে জটিল ধারণাগুলি স্পষ্টভাবে প্রকাশ করতে দেয়।",
    "C18": "অনলাইন রিসোর্স ব্যবহার করে নিজেকে যেকোনো নতুন দক্ষতা শেখানোর আমার ক্ষমতার ব্যাপারে আমি আত্মবিশ্বাসী।",
    "C19": "আমি অনুভব করি যে সঙ্গীত, শিল্প বা ডিজাইনে আমার ভালো স্বাদ আছে যা অন্যরা সম্মান করে।",
    "C20": "আমার ক্যারিয়ারের পরবর্তী স্তরে পৌঁছানোর জন্য প্রয়োজনীয় আনুষ্ঠানিক যোগ্যতার অভাব রয়েছে।",
    "C21": "ডিজিটাল নিউজ সোর্স বা মিডিয়ার অংশ নির্ভরযোগ্য কিনা তা আমি সমালোচনামূলকভাবে মূল্যায়ন করতে পারি।",
    "C22": "আমি প্রায়শই আমার দক্ষতার ক্ষেত্রে জ্ঞান শেয়ার করি বা অন্যদের পরামর্শ দিই।",
    "C23": "আমার কাজের জন্য প্রয়োজনীয় সর্বশেষ হার্ডওয়্যার এবং উচ্চ-গতির ইন্টারনেটে আমার অ্যাক্সেস আছে।",
    "C24": "আমি মনে করি আমার বিশ্বদর্শন বিশ্বব্যাপী এবং আমার স্থানীয় লালন-পালনের দ্বারা সীমাবদ্ধ নয়।",
    "Y1": "অন্যরা প্রায়শই আমার ইনপুট খোঁজে বা পেশাদার সেটিংসে আমার রায়কে পিছিয়ে দেয়।",
    "Y2": "পেশাদার বা সামাজিক প্ল্যাটফর্মে আমার কাছে যাচাইকৃত স্ট্যাটাস বা দক্ষতার দৃশ্যমান ব্যাজ রয়েছে।",
    "Y3": "আমার পেশাদার অবদান নিয়মিতভাবে সহকর্মীদের কাছ থেকে উল্লেখযোগ্য দৃশ্যমানতা এবং ব্যস্ততা অর্জন করে।",
    "Y4": "আমি আমার নির্দিষ্ট কাজের ক্ষেত্রে একজন বিশেষজ্ঞ বা দূরদর্শী হিসাবে বিবেচিত।",
    "Y5": "আমি আমার কৃতিত্বের জন্য মর্যাদাপূর্ণ পুরষ্কার, সম্মাননা বা সর্বজনীন স্বীকৃতি পেয়েছি।",
    "Y6": "যখন আমি নিজেকে পরিচয় করিয়ে দিই তখন লোকেরা সাধারণত আমার সাথে উচ্চ স্তরের সম্মানের সাথে আচরণ করে।",
    "Y7": "আমি মনে করি আমার কৃতিত্বগুলি প্রায়ই উপেক্ষা করা হয় বা কম ক্রেডিট করা হয়।",
    "Y8": "আমাকে প্রায়ই ইভেন্টে কথা বলার জন্য বা উচ্চ-স্তরের মিটিংয়ে অংশগ্রহণের জন্য আমন্ত্রণ জানানো হয়।",
    "Y9": "আমি এমন একটি শিরোনাম বা ভূমিকা রাখি যা অন্যদের চোখে স্বয়ংক্রিয় বৈধতা নির্দেশ করে।",
    "Y10": "আমি বিশ্বাস করি আমার ব্যক্তিগত ব্র্যান্ড বা খ্যাতি আমার সাফল্যের প্রধান চালক।",
    "Y11": "অন্যরা প্রায়ই আমার আগের সাফল্যের কথা উল্লেখ করে যখন তারা আমাকে নতুন লোকের সাথে পরিচয় করিয়ে দেয়।",
    "Y12": "আমার ধারণাগুলিকে গুরুত্ব সহকারে নেওয়ার জন্য লোকেদের পাওয়া আমার পক্ষে কঠিন।",
    "Y13": "আমার মতামত আমার সামাজিক এবং পেশাদার সম্প্রদায়গুলিতে অত্যন্ত মূল্যবান।",
    "Y14": "আমার অনুভূত কর্তৃত্বের কারণে আমাকে প্রায়ই নেতৃত্ব বা মধ্যপন্থী গোষ্ঠীর জন্য বলা হয়।",
    "Y15": "আমি আমার ক্ষেত্র বা সম্প্রদায়ের অন্যদের কাছে রোল মডেলের মতো অনুভব করি।",
    "Y16": "আমি আমার কঠোর পরিশ্রমের জন্য যোগ্য বলে মনে করি এমন স্বীকৃতি আমি খুব কমই পাই।",
    "Y17": "একটি রুম বা ডিজিটাল স্পেসে আমার উপস্থিতি অন্যরা অবিলম্বে লক্ষ্য করে।",
    "Y18": "আমি নিশ্চিত যে আমার খ্যাতি আমাকে একটি সংকট বা কেলেঙ্কারির সময় রক্ষা করবে।",
    "Y19": "আমি কি করছি তা দেখতে লোকেরা প্রায়শই আমার আপডেটগুলি অনুসরণ করে বা সদস্যতা নেয়৷",
    "Y20": "বেশিরভাগ পেশাদার সেটিংসে আমি তুচ্ছ বা উপেক্ষিত বোধ করি।",
    "Y21": "আমাকে কর্তৃত্বের উৎস হিসাবে অন্যদের দ্বারা উদ্ধৃত বা উদ্ধৃত করা হয়েছে।",
    "Y22": "আমি আমার ক্ষেত্রের সিদ্ধান্তের উপর প্রভাবের মাত্রা নিয়ে সন্তুষ্ট।",
    "Y23": "আমি বিশ্বাস করি আমি একটি উচ্চ সামাজিক মর্যাদা অর্জন করতে পারি যদি আমি এটি অনুসরণ করতে পছন্দ করি।",
    "Y24": "আমি যে পেশাদার উত্তরাধিকার বা খ্যাতি তৈরি করেছি তার জন্য আমি গর্বিত বোধ করি।"
  }
}