{
  "strings": {
    "testName": "The 2025 Logic of Practice: A Resource-Mapping Diagnostic for the Digital Field",
    "quizSub": "Answer each item on a 7-point scale.",
    "scaleLeft": "Strongly disagree",
    "scaleRight": "Strongly agree",
    "pageLabel": "Page {current} of {total}",
    "missingItems": "Please answer all items. Missing {count}.",
    "summaryTemplate": "Type {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.",
    "nextFocusTemplate": "Next Focus: {focus}.",
    "tieBreakTemplate": "Tie break used {field} priority ordering.",
    "viewType": "View Type {id}"
  },
  "labels": {
    "domains": {
      "E": "Economic",
      "C": "Cultural",
      "S": "Social",
      "Y": "Symbolic"
    },
    "fields": {
      "finance_law": "Finance/Law",
      "tech_ai": "Tech/AI",
      "arts_media": "Arts/Media",
      "community_ngo": "Community/NGO"
    }
  },
  "tiers": {
    "dominant": "Dominant",
    "strong": "Strong",
    "steady": "Steady",
    "thin": "Thin Base",
    "constrained": "Constrained"
  },
  "nextFocus": {
    "tech_ai_C": "Technical Mastery and Certification",
    "community_ngo_S": "Bridging Ties and Reciprocity",
    "arts_media_Y": "Symbolic Distinction and Legitimacy",
    "finance_law_E": "Asset Accumulation and Risk Management",
    "fallback": {
      "E": "Asset Buffer and Risk Control",
      "C": "Skill Depth and Credential Signals",
      "S": "Network Quality and Reciprocity",
      "Y": "Legitimacy Signals and Recognition"
    }
  },
  "types": {
    "1": "The Builder",
    "2": "The Patron",
    "3": "The Dealmaker",
    "4": "The Connected Operator",
    "5": "The Power Broker",
    "6": "The Tycoon",
    "7": "The Credentialed Striver",
    "8": "The Polished Professional",
    "9": "The Community Scholar",
    "10": "The Insider-in-Training",
    "11": "The Tastemaker",
    "12": "The Gatekeeper",
    "13": "The Network Hustler",
    "14": "The Rainmaker",
    "15": "The Connector Student",
    "16": "The Trusted Insider",
    "17": "The Political Player",
    "18": "The Community Powerhouse",
    "19": "The Public Figure",
    "20": "The Celebrity Operator",
    "21": "The Elite Graduate",
    "22": "The Institutional Star",
    "23": "The Kingmaker",
    "24": "The Movement Icon"
  },
  "items": {
    "E1": "I could cover at least one month of essential living costs using savings I can access within 7 days, even if my main income stopped today, without taking on new debt or selling long-term investments.",
    "E2": "My monthly income allows me to budget effectively for the next six months.",
    "E3": "I have enough liquid savings to cover six months of essential living expenses.",
    "E4": "Housing costs in my area frequently prevent me from investing in my future/skills.",
    "E5": "I often worry about my income fluctuating unpredictably from month to month.",
    "E6": "I feel financially secure enough to take significant career risks.",
    "E7": "I can easily afford the quality of healthcare I need without financial stress.",
    "E8": "My debt levels are manageable and do not limit my daily life choices.",
    "E9": "I find it difficult to save any portion of my income for retirement.",
    "E10": "I have access to diverse lines of credit or capital if I needed to start a project.",
    "E11": "I feel stressed when thinking about my long-term financial future.",
    "E12": "I can afford to outsource tasks (cleaning, delivery, etc.) to save my own time.",
    "E13": "I regularly invest in assets (stocks, property, crypto) to build long-term wealth.",
    "E14": "My financial situation rarely limits my ability to travel or relocate.",
    "E15": "I frequently use \"Buy Now Pay Later\" or high-interest loans for basic needs.",
    "E16": "I am satisfied with my current standard of living relative to my peers.",
    "E17": "I can support family members financially without it impacting my own stability.",
    "E18": "I have a comprehensive financial plan that I review with professional advisors.",
    "E19": "I avoid important life decisions because I worry about the immediate cost.",
    "E20": "My income has grown significantly or stayed resilient over the past two years.",
    "E21": "I feel \"trapped\" in my current job solely because of my financial obligations.",
    "E22": "I can easily replace essential household appliances or technology if they break.",
    "E23": "I have multiple sources of income that protect me from a single job loss.",
    "E24": "I feel adequately protected against inflation and rising costs of living.",
    "S1": "I have many close contacts I can rely on for emergency financial help or housing.",
    "S2": "My social network includes people with significant professional influence or power.",
    "S3": "I have digital networks that provide professional opportunities I cannot find locally.",
    "S4": "I feel a strong sense of belonging and mutual trust within my neighborhood.",
    "S5": "I often interact with people from diverse socioeconomic or cultural backgrounds.",
    "S6": "If I lost my job today, I know several people who could help me find a new one immediately.",
    "S7": "I find it difficult to ask people in my network for significant favors.",
    "S8": "I am an active member of professional associations or exclusive digital communities.",
    "S9": "I generally trust the people I interact with in my daily social circles.",
    "S10": "I have a mentor or confidant who provides me with high-level career advice.",
    "S11": "My connections often introduce me to new ideas, information, or resources.",
    "S12": "I feel lonely or socially isolated in my professional life.",
    "S13": "People in my network often cooperate with me to achieve shared goals.",
    "S14": "I believe my reputation within my community is a major asset for me.",
    "S15": "I frequently participate in civic or community activities that build trust.",
    "S16": "I find it hard to maintain long-term professional relationships.",
    "S17": "My network includes experts in fields that are very different from my own.",
    "S18": "I feel comfortable talking to high-status individuals in my professional field.",
    "S19": "I am often asked to connect people within my network to one another.",
    "S20": "I feel my social connections have significantly improved my life chances.",
    "S21": "I lack contacts who can provide me with specialized or technical knowledge.",
    "S22": "I can easily mobilize a group of people to support a cause I care about.",
    "S23": "I belong to groups that provide me with a distinct sense of identity and pride.",
    "S24": "My social network allows me to bypass formal barriers to get things done.",
    "C1": "I am confident in reading, writing, and comprehending complex data sets to make decisions.",
    "C2": "I hold verified certifications or credentials that are highly recognized in my field.",
    "C3": "I have a collection of digital learning resources (courses, e-books) I use for self-improvement.",
    "C4": "I feel comfortable and at home in high-status professional or academic environments.",
    "C5": "I am proficient in using AI tools to enhance my productivity or creativity.",
    "C6": "I possess technical skills that are in high demand in the current labor market.",
    "C7": "I find it difficult to understand technical discussions or modern digital jargon.",
    "C8": "I have been exposed to diverse cultural ideas through travel or intentional learning.",
    "C9": "I can adapt my communication style (tone, language) for different cultural audiences.",
    "C10": "I enjoy exploring complex intellectual topics that are outside my immediate expertise.",
    "C11": "I feel my educational background has given me a major advantage in life.",
    "C12": "I struggle to keep up with rapid changes in technology.",
    "C13": "I am comfortable writing or speaking in a style that is seen as highly educated.",
    "C14": "I frequently engage in hobbies that require high levels of skill or specialized knowledge.",
    "C15": "I am usually the person people turn to for advice on how to use new tools or software.",
    "C16": "I feel out of place when discussing high-culture topics like art or philosophy.",
    "C17": "I have a broad vocabulary that allows me to express complex ideas clearly.",
    "C18": "I am confident in my ability to teach myself any new skill using online resources.",
    "C19": "I feel that I have good taste in music, art, or design that others respect.",
    "C20": "I lack the formal qualifications needed to reach the next level of my career.",
    "C21": "I can critically evaluate whether a digital news source or piece of media is reliable.",
    "C22": "I frequently share knowledge or mentor others in my areas of expertise.",
    "C23": "I have access to the latest hardware and high-speed internet needed for my work.",
    "C24": "I feel my worldview is global and not limited by my local upbringing.",
    "Y1": "Others frequently seek my input or defer to my judgment in professional settings.",
    "Y2": "I possess verified status or visible badges of expertise on professional or social platforms.",
    "Y3": "My professional contributions regularly garner significant visibility and engagement from peers.",
    "Y4": "I am regarded as an expert or visionary in my specific area of work.",
    "Y5": "I have received prestigious awards, honors, or public recognition for my achievements.",
    "Y6": "People generally treat me with a high level of respect when I introduce myself.",
    "Y7": "I feel my accomplishments are often overlooked or under-credited.",
    "Y8": "I am frequently invited to speak at events or participate in high-level meetings.",
    "Y9": "I hold a title or role that commands automatic legitimacy in the eyes of others.",
    "Y10": "I believe my personal brand or reputation is a major driver of my success.",
    "Y11": "Others often mention my previous successes when they introduce me to new people.",
    "Y12": "I find it hard to get people to take my ideas seriously.",
    "Y13": "My opinions are highly valued in my social and professional communities.",
    "Y14": "I am often asked to lead or moderate groups because of my perceived authority.",
    "Y15": "I feel like a role model to others in my field or community.",
    "Y16": "I rarely receive the recognition I feel I deserve for my hard work.",
    "Y17": "My presence in a room or digital space is immediately noticed by others.",
    "Y18": "I am confident that my reputation would protect me during a crisis or scandal.",
    "Y19": "People often follow or subscribe to my updates to see what I am doing.",
    "Y20": "I feel insignificant or overlooked in most professional settings.",
    "Y21": "I have been cited or quoted by others as a source of authority.",
    "Y22": "I am satisfied with the level of influence I have over decisions in my field.",
    "Y23": "I believe I could achieve a higher social status if I chose to pursue it.",
    "Y24": "I feel proud of the professional legacy or reputation I have built."
  }
}
