{
  "strings": {
    "testName": "La lógica de la práctica de 2025: un diagnóstico de mapeo de recursos para el campo digital",
    "quizSub": "Responda cada ítem en una escala de 7 puntos.",
    "scaleLeft": "Totalmente en desacuerdo",
    "scaleRight": "Totalmente de acuerdo",
    "pageLabel": "Página {current} de {total}",
    "missingItems": "Por favor responda todos los ítems. Falta {count}.",
    "summaryTemplate": "Escriba {typeId}: {typeName} ({order}). Cuello de botella: {bottleneck}. Palanca: {lever}.",
    "nextFocusTemplate": "Próximo foco: {focus}.",
    "tieBreakTemplate": "El desempate utilizó el orden de prioridad {field}.",
    "viewType": "Tipo de vista {id}"
  },
  "labels": {
    "domains": {
      "E": "Económico",
      "C": "Cultural",
      "S": "Social",
      "Y": "Simbólico"
    },
    "fields": {
      "finance_law": "Finanzas/Derecho",
      "tech_ai": "Tecnología/IA",
      "arts_media": "Artes/Medios",
      "community_ngo": "Comunidad/ONG"
    }
  },
  "tiers": {
    "dominant": "Dominante",
    "strong": "Fuerte",
    "steady": "Estable",
    "thin": "Base delgada",
    "constrained": "Constreñido"
  },
  "nextFocus": {
    "tech_ai_C": "Dominio Técnico y Certificación",
    "community_ngo_S": "Tendiendo lazos y reciprocidad",
    "arts_media_Y": "Distinción simbólica y legitimidad",
    "finance_law_E": "Acumulación de activos y gestión de riesgos",
    "fallback": {
      "E": "Reserva de activos y control de riesgos",
      "C": "Profundidad de habilidades y señales de credenciales",
      "S": "Calidad y reciprocidad de la red",
      "Y": "Señales de legitimidad y reconocimiento"
    }
  },
  "types": {
    "1": "el constructor",
    "2": "El patrón",
    "3": "El negociador",
    "4": "El operador conectado",
    "5": "El corredor de poder",
    "6": "El magnate",
    "7": "El luchador acreditado",
    "8": "El profesional pulido",
    "9": "El erudito comunitario",
    "10": "El experto en formación",
    "11": "El creador de gustos",
    "12": "El portero",
    "13": "El estafador de la red",
    "14": "El hacedor de lluvia",
    "15": "El estudiante conector",
    "16": "El informante de confianza",
    "17": "El jugador político",
    "18": "La potencia comunitaria",
    "19": "La figura pública",
    "20": "El operador famoso",
    "21": "El graduado de élite",
    "22": "La estrella institucional",
    "23": "El hacedor de reyes",
    "24": "El icono del movimiento"
  },
  "items": {
    "E1": "Podría cubrir al menos un mes de gastos esenciales de vida con ahorros a los que puedo acceder en 7 días, incluso si hoy se detuviera mi ingreso principal, sin asumir nuevas deudas ni vender inversiones a largo plazo.",
    "E2": "Mis ingresos mensuales me permiten hacer un presupuesto eficaz para los próximos seis meses.",
    "E3": "Tengo suficientes ahorros líquidos para cubrir seis meses de gastos esenciales.",
    "E4": "Los costos de vivienda en mi área frecuentemente me impiden invertir en mi futuro y mis habilidades.",
    "E5": "A menudo me preocupa que mis ingresos fluctúen de manera impredecible de un mes a otro.",
    "E6": "Me siento lo suficientemente seguro financieramente como para asumir importantes riesgos profesionales.",
    "E7": "Puedo permitirme fácilmente la calidad de la atención médica que necesito sin estrés financiero.",
    "E8": "Mis niveles de deuda son manejables y no limitan mis opciones de vida diaria.",
    "E9": "Me resulta difícil ahorrar una parte de mis ingresos para la jubilación.",
    "E10": "Tengo acceso a diversas líneas de crédito o capital si necesitara iniciar un proyecto.",
    "E11": "Me siento estresado cuando pienso en mi futuro financiero a largo plazo.",
    "E12": "Puedo permitirme el lujo de subcontratar tareas (limpieza, entrega, etc.) para ahorrar tiempo.",
    "E13": "Regularmente invierto en activos (acciones, propiedades, criptomonedas) para generar riqueza a largo plazo.",
    "E14": "Mi situación financiera rara vez limita mi capacidad para viajar o mudarme.",
    "E15": "Con frecuencia utilizo \"Compre ahora y pague después\" o préstamos con intereses altos para necesidades básicas.",
    "E16": "Estoy satisfecho con mi nivel de vida actual en relación con mis compañeros.",
    "E17": "Puedo apoyar económicamente a miembros de mi familia sin que eso afecte mi propia estabilidad.",
    "E18": "Tengo un plan financiero integral que reviso con asesores profesionales.",
    "E19": "Evito decisiones importantes en la vida porque me preocupa el costo inmediato.",
    "E20": "Mis ingresos han aumentado significativamente o se han mantenido resistentes durante los últimos dos años.",
    "E21": "Me siento \"atrapado\" en mi trabajo actual únicamente por mis obligaciones financieras.",
    "E22": "Puedo reemplazar fácilmente electrodomésticos o tecnología esenciales si se estropean.",
    "E23": "Tengo múltiples fuentes de ingresos que me protegen de una sola pérdida de empleo.",
    "E24": "Me siento adecuadamente protegido contra la inflación y el aumento del costo de vida.",
    "S1": "Tengo muchos contactos cercanos en los que puedo confiar para obtener ayuda financiera o vivienda de emergencia.",
    "S2": "Mi red social incluye personas con importante influencia o poder profesional.",
    "S3": "Tengo redes digitales que brindan oportunidades profesionales que no puedo encontrar localmente.",
    "S4": "Siento un fuerte sentido de pertenencia y confianza mutua dentro de mi vecindario.",
    "S5": "A menudo interactúo con personas de diversos orígenes socioeconómicos o culturales.",
    "S6": "Si perdiera mi trabajo hoy, conozco a varias personas que podrían ayudarme a encontrar uno nuevo de inmediato.",
    "S7": "Me resulta difícil pedir favores importantes a las personas de mi red.",
    "S8": "Soy miembro activo de asociaciones profesionales o comunidades digitales exclusivas.",
    "S9": "Generalmente confío en las personas con las que interactúo en mis círculos sociales diarios.",
    "S10": "Tengo un mentor o confidente que me brinda asesoramiento profesional de alto nivel.",
    "S11": "Mis conexiones a menudo me presentan nuevas ideas, información o recursos.",
    "S12": "Me siento solo o socialmente aislado en mi vida profesional.",
    "S13": "Las personas de mi red suelen cooperar conmigo para lograr objetivos compartidos.",
    "S14": "Creo que mi reputación dentro de mi comunidad es un activo importante para mí.",
    "S15": "Con frecuencia participo en actividades cívicas o comunitarias que generan confianza.",
    "S16": "Me resulta difícil mantener relaciones profesionales a largo plazo.",
    "S17": "Mi red incluye expertos en campos muy diferentes al mío.",
    "S18": "Me siento cómodo hablando con personas de alto estatus en mi campo profesional.",
    "S19": "A menudo me piden que conecte a personas de mi red entre sí.",
    "S20": "Siento que mis conexiones sociales han mejorado significativamente mis posibilidades de vida.",
    "S21": "Me faltan contactos que puedan aportarme conocimientos especializados o técnicos.",
    "S22": "Puedo movilizar fácilmente a un grupo de personas para que apoyen una causa que me importa.",
    "S23": "Pertenezco a grupos que me brindan un claro sentido de identidad y orgullo.",
    "S24": "Mi red social me permite superar barreras formales para hacer las cosas.",
    "C1": "Confío en leer, escribir y comprender conjuntos de datos complejos para tomar decisiones.",
    "C2": "Tengo certificaciones o credenciales verificadas que son altamente reconocidas en mi campo.",
    "C3": "Tengo una colección de recursos de aprendizaje digitales (cursos, libros electrónicos) que utilizo para mi superación personal.",
    "C4": "Me siento cómodo y como en casa en entornos profesionales o académicos de alto estatus.",
    "C5": "Soy competente en el uso de herramientas de inteligencia artificial para mejorar mi productividad o creatividad.",
    "C6": "Poseo habilidades técnicas que son muy demandadas en el mercado laboral actual.",
    "C7": "Me resulta difícil entender las discusiones técnicas o la jerga digital moderna.",
    "C8": "He estado expuesto a diversas ideas culturales a través de viajes o aprendizaje intencional.",
    "C9": "Puedo adaptar mi estilo de comunicación (tono, lenguaje) a diferentes audiencias culturales.",
    "C10": "Disfruto explorando temas intelectuales complejos que están fuera de mi experiencia inmediata.",
    "C11": "Siento que mi formación académica me ha dado una gran ventaja en la vida.",
    "C12": "Lucho por mantenerme al día con los rápidos cambios en la tecnología.",
    "C13": "Me siento cómodo escribiendo o hablando en un estilo que se considera altamente educado.",
    "C14": "Con frecuencia me dedico a pasatiempos que requieren altos niveles de habilidad o conocimientos especializados.",
    "C15": "Normalmente soy la persona a la que la gente recurre en busca de consejos sobre cómo utilizar nuevas herramientas o software.",
    "C16": "Me siento fuera de lugar cuando hablo de temas de alta cultura como el arte o la filosofía.",
    "C17": "Tengo un vocabulario amplio que me permite expresar ideas complejas con claridad.",
    "C18": "Confío en mi capacidad para aprender por mí mismo cualquier habilidad nueva utilizando recursos en línea.",
    "C19": "Siento que tengo buen gusto en música, arte o diseño que los demás respetan.",
    "C20": "Carezco de las calificaciones formales necesarias para alcanzar el siguiente nivel de mi carrera.",
    "C21": "Puedo evaluar críticamente si una fuente de noticias digital o un medio de comunicación es confiable.",
    "C22": "Con frecuencia comparto conocimientos o asesoro a otros en mis áreas de especialización.",
    "C23": "Tengo acceso al hardware más reciente y a Internet de alta velocidad necesarios para mi trabajo.",
    "C24": "Siento que mi visión del mundo es global y no está limitada por mi educación local.",
    "Y1": "Otros frecuentemente buscan mi opinión o se someten a mi criterio en entornos profesionales.",
    "Y2": "Poseo un estado verificado o insignias visibles de experiencia en plataformas profesionales o sociales.",
    "Y3": "Mis contribuciones profesionales obtienen periódicamente una visibilidad y un compromiso significativos por parte de mis compañeros.",
    "Y4": "Me consideran un experto o visionario en mi área específica de trabajo.",
    "Y5": "He recibido prestigiosos premios, honores o reconocimiento público por mis logros.",
    "Y6": "La gente generalmente me trata con un alto nivel de respeto cuando me presento.",
    "Y7": "Siento que mis logros a menudo se pasan por alto o se subestiman.",
    "Y8": "Con frecuencia me invitan a hablar en eventos o participar en reuniones de alto nivel.",
    "Y9": "Tengo un título o rol que impone legitimidad automática a los ojos de los demás.",
    "Y10": "Creo que mi marca o reputación personal es un importante impulsor de mi éxito.",
    "Y11": "Otros suelen mencionar mis éxitos anteriores cuando me presentan gente nueva.",
    "Y12": "Me resulta difícil lograr que la gente tome en serio mis ideas.",
    "Y13": "Mis opiniones son muy valoradas en mis comunidades sociales y profesionales.",
    "Y14": "A menudo me piden que dirija o modere grupos debido a mi percepción de autoridad.",
    "Y15": "Me siento como un modelo a seguir para otros en mi campo o comunidad.",
    "Y16": "Rara vez recibo el reconocimiento que siento que merezco por mi arduo trabajo.",
    "Y17": "Los demás notan inmediatamente mi presencia en una habitación o espacio digital.",
    "Y18": "Confío en que mi reputación me protegerá durante una crisis o escándalo.",
    "Y19": "La gente suele seguir o suscribirse a mis actualizaciones para ver lo que estoy haciendo.",
    "Y20": "Me siento insignificante o ignorado en la mayoría de los entornos profesionales.",
    "Y21": "Otros me han citado o citado como fuente de autoridad.",
    "Y22": "Estoy satisfecho con el nivel de influencia que tengo sobre las decisiones en mi campo.",
    "Y23": "Creo que podría alcanzar un estatus social más alto si decidiera perseguirlo.",
    "Y24": "Me siento orgulloso del legado o reputación profesional que he construido."
  }
}
