{
  "strings": {
    "testName": "Ang 2025 Logic of Practice: Isang Resource-Mapping Diagnostic para sa Digital Field",
    "quizSub": "Sagutin ang bawat aytem sa 7-point scale.",
    "scaleLeft": "Lubos na hindi sumasang-ayon",
    "scaleRight": "Lubos na sumasang-ayon",
    "pageLabel": "Pahina {current} ng {total}",
    "missingItems": "Pakisagot ang lahat ng aytem. Nawawala ang {count}.",
    "summaryTemplate": "I-type ang {typeId}: {typeName} ({order}). Bottleneck: {bottleneck}. Lever: {lever}.",
    "nextFocusTemplate": "Susunod na Pokus: {focus}.",
    "tieBreakTemplate": "Tie break ginamit {field} priority ordering.",
    "viewType": "Uri ng View {id}"
  },
  "labels": {
    "domains": {
      "E": "Pangkabuhayan",
      "C": "Pangkultura",
      "S": "Sosyal",
      "Y": "Simboliko"
    },
    "fields": {
      "finance_law": "Pananalapi/Batas",
      "tech_ai": "Tech/AI",
      "arts_media": "Sining/Medya",
      "community_ngo": "Komunidad/NGO"
    }
  },
  "tiers": {
    "dominant": "nangingibabaw",
    "strong": "Malakas",
    "steady": "Panay",
    "thin": "Manipis na Base",
    "constrained": "Pinipigilan"
  },
  "nextFocus": {
    "tech_ai_C": "Teknikal na Karunungan at Sertipikasyon",
    "community_ngo_S": "Pagtulay at Pagbabalikan",
    "arts_media_Y": "Simbolikong Pagkakaiba at Pagkalehitimo",
    "finance_law_E": "Pagtitipon ng Asset at Pamamahala sa Panganib",
    "fallback": {
      "E": "Asset Buffer at Risk Control",
      "C": "Lalim ng Kasanayan at Mga Signal ng Kredensyal",
      "S": "Kalidad at Kapalit ng Network",
      "Y": "Mga Senyales at Pagkilala sa Pagkalehitimo"
    }
  },
  "types": {
    "1": "Ang Tagabuo",
    "2": "Ang Patron",
    "3": "Ang Dealmaker",
    "4": "Ang Konektadong Operator",
    "5": "Ang Power Broker",
    "6": "Ang Tycoon",
    "7": "Ang Kredensyal na Striver",
    "8": "Ang Pinakintab na Propesyonal",
    "9": "Ang Iskolar ng Komunidad",
    "10": "Ang Insider-in-Training",
    "11": "Ang Tastemaker",
    "12": "Ang Gatekeeper",
    "13": "Ang Network Hustler",
    "14": "Ang Rainmaker",
    "15": "Ang Connector Student",
    "16": "Ang Trusted Insider",
    "17": "Ang Pampulitika na Manlalaro",
    "18": "Ang Community Powerhouse",
    "19": "Ang Public Figure",
    "20": "Ang Celebrity Operator",
    "21": "Ang Elite Graduate",
    "22": "Ang Institusyonal na Bituin",
    "23": "Ang Kingmaker",
    "24": "Ang Icon ng Paggalaw"
  },
  "items": {
    "E1": "Nagtitiwala ako na masasagot ko ang hindi inaasahang gastos na $5,000 at babalik sa pananalapi.",
    "E2": "Ang aking buwanang kita ay nagpapahintulot sa akin na epektibong magbadyet para sa susunod na anim na buwan.",
    "E3": "Mayroon akong sapat na likidong ipon para masakop ang anim na buwang mahahalagang gastusin sa pamumuhay.",
    "E4": "Ang mga gastos sa pabahay sa aking lugar ay madalas na humahadlang sa akin sa pamumuhunan sa aking hinaharap/kasanayan.",
    "E5": "Madalas akong nag-aalala tungkol sa pabagu-bago ng aking kita nang hindi nahuhulaang buwan-buwan.",
    "E6": "Pakiramdam ko ay sapat akong ligtas sa pananalapi upang kumuha ng malaking panganib sa karera.",
    "E7": "Madali kong kayang bayaran ang kalidad ng pangangalagang pangkalusugan na kailangan ko nang walang stress sa pananalapi.",
    "E8": "Ang aking mga antas ng utang ay mapapamahalaan at hindi nililimitahan ang aking pang-araw-araw na mga pagpipilian sa buhay.",
    "E9": "Nahihirapan akong mag-ipon ng anumang bahagi ng aking kita para sa pagreretiro.",
    "E10": "Mayroon akong access sa magkakaibang linya ng kredito o kapital kung kailangan kong magsimula ng isang proyekto.",
    "E11": "Nakakaramdam ako ng pagkabalisa kapag iniisip ang aking pangmatagalang pinansiyal na hinaharap.",
    "E12": "Kayang-kaya kong mag-outsource ng mga gawain (paglilinis, paghahatid, atbp.) upang makatipid ng sarili kong oras.",
    "E13": "Regular akong namumuhunan sa mga asset (mga stock, ari-arian, crypto) upang bumuo ng pangmatagalang yaman.",
    "E14": "Ang aking sitwasyon sa pananalapi ay bihirang naglilimita sa aking kakayahang maglakbay o lumipat.",
    "E15": "Madalas kong ginagamit ang \"Buy Now Pay Later\" o mga pautang na may mataas na interes para sa mga pangunahing pangangailangan.",
    "E16": "Ako ay nasisiyahan sa aking kasalukuyang antas ng pamumuhay na may kaugnayan sa aking mga kapantay.",
    "E17": "Maaari kong suportahan ang mga miyembro ng pamilya sa pananalapi nang hindi ito nakakaapekto sa aking sariling katatagan.",
    "E18": "Mayroon akong komprehensibong plano sa pananalapi na sinusuri ko kasama ng mga propesyonal na tagapayo.",
    "E19": "Iniiwasan ko ang mahahalagang desisyon sa buhay dahil nag-aalala ako tungkol sa agarang gastos.",
    "E20": "Ang aking kita ay lumago nang malaki o nanatiling matatag sa nakalipas na dalawang taon.",
    "E21": "Pakiramdam ko ay \"nakulong\" ako sa aking kasalukuyang trabaho dahil lamang sa aking mga obligasyon sa pananalapi.",
    "E22": "Madali kong mapapalitan ang mga mahahalagang gamit sa bahay o teknolohiya kung masira ang mga ito.",
    "E23": "Marami akong pinagmumulan ng kita na nagpoprotekta sa akin mula sa isang pagkawala ng trabaho.",
    "E24": "Pakiramdam ko ay sapat na protektado ako laban sa inflation at pagtaas ng mga gastos sa pamumuhay.",
    "S1": "Marami akong malalapit na contact na mapagkakatiwalaan ko para sa emerhensiyang tulong pinansyal o pabahay.",
    "S2": "Kasama sa aking social network ang mga taong may malaking propesyonal na impluwensya o kapangyarihan.",
    "S3": "Mayroon akong mga digital network na nagbibigay ng mga propesyonal na pagkakataon na hindi ko mahanap nang lokal.",
    "S4": "Nararamdaman ko ang isang malakas na pakiramdam ng pag-aari at pagtitiwala sa isa't isa sa loob ng aking kapitbahayan.",
    "S5": "Madalas akong nakikipag-ugnayan sa mga tao mula sa magkakaibang socioeconomic o kultural na background.",
    "S6": "Kung nawalan ako ng trabaho ngayon, may kilala akong ilang tao na makakatulong sa akin na makahanap kaagad ng bago.",
    "S7": "Nahihirapan akong humingi ng makabuluhang pabor sa mga tao sa aking network.",
    "S8": "Ako ay isang aktibong miyembro ng mga propesyonal na asosasyon o eksklusibong mga digital na komunidad.",
    "S9": "Karaniwang pinagkakatiwalaan ko ang mga taong nakakasalamuha ko sa aking pang-araw-araw na mga social circle.",
    "S10": "Mayroon akong isang tagapayo o pinagkakatiwalaan na nagbibigay sa akin ng mataas na antas ng payo sa karera.",
    "S11": "Ang aking mga koneksyon ay madalas na nagpapakilala sa akin sa mga bagong ideya, impormasyon, o mapagkukunan.",
    "S12": "Pakiramdam ko ay nag-iisa o nakahiwalay sa lipunan sa aking propesyonal na buhay.",
    "S13": "Ang mga tao sa aking network ay madalas na nakikipagtulungan sa akin upang makamit ang mga nakabahaging layunin.",
    "S14": "Naniniwala ako na ang aking reputasyon sa loob ng aking komunidad ay isang pangunahing pag-aari para sa akin.",
    "S15": "Madalas akong nakikilahok sa mga aktibidad ng sibiko o komunidad na nagbubuo ng tiwala.",
    "S16": "Nahihirapan akong mapanatili ang pangmatagalang mga propesyonal na relasyon.",
    "S17": "Kasama sa aking network ang mga eksperto sa mga larangan na ibang-iba sa sarili ko.",
    "S18": "Kumportable akong makipag-usap sa mga indibidwal na may mataas na katayuan sa aking propesyonal na larangan.",
    "S19": "Madalas akong hinihiling na ikonekta ang mga tao sa loob ng aking network sa isa't isa.",
    "S20": "Pakiramdam ko ang aking mga social na koneksyon ay makabuluhang napabuti ang aking mga pagkakataon sa buhay.",
    "S21": "Kulang ako ng mga contact na makakapagbigay sa akin ng espesyal o teknikal na kaalaman.",
    "S22": "Madali kong mapakilos ang isang grupo ng mga tao upang suportahan ang isang layunin na mahalaga sa akin.",
    "S23": "Nabibilang ako sa mga grupong nagbibigay sa akin ng natatanging pagkakakilanlan at pagmamalaki.",
    "S24": "Ang aking social network ay nagpapahintulot sa akin na lampasan ang mga pormal na hadlang upang magawa ang mga bagay.",
    "C1": "May tiwala ako sa pagbabasa, pagsusulat, at pag-unawa sa mga kumplikadong set ng data upang makagawa ng mga desisyon.",
    "C2": "May hawak akong mga na-verify na certification o kredensyal na lubos na kinikilala sa aking larangan.",
    "C3": "Mayroon akong koleksyon ng mga digital learning resources (mga kurso, e-book) na ginagamit ko para sa pagpapabuti ng sarili.",
    "C4": "Pakiramdam ko ay komportable at nasa bahay ako sa mataas na katayuan na propesyonal o akademikong kapaligiran.",
    "C5": "Sanay ako sa paggamit ng mga tool ng AI para mapahusay ang aking pagiging produktibo o pagkamalikhain.",
    "C6": "Nagtataglay ako ng mga teknikal na kasanayan na mataas ang pangangailangan sa kasalukuyang merkado ng paggawa.",
    "C7": "Nahihirapan akong maunawaan ang mga teknikal na talakayan o modernong digital jargon.",
    "C8": "Nalantad ako sa magkakaibang ideya sa kultura sa pamamagitan ng paglalakbay o sinadyang pag-aaral.",
    "C9": "Maaari kong iakma ang aking istilo ng komunikasyon (tono, wika) para sa iba't ibang kultural na madla.",
    "C10": "Nasisiyahan akong tuklasin ang mga kumplikadong intelektwal na paksa na wala sa aking agarang kadalubhasaan.",
    "C11": "Pakiramdam ko ang aking background sa edukasyon ay nagbigay sa akin ng malaking kalamangan sa buhay.",
    "C12": "Nahihirapan akong makasabay sa mabilis na pagbabago sa teknolohiya.",
    "C13": "Komportable akong magsulat o magsalita sa isang istilo na nakikitang mataas ang pinag-aralan.",
    "C14": "Madalas akong nakikibahagi sa mga libangan na nangangailangan ng mataas na antas ng kasanayan o espesyal na kaalaman.",
    "C15": "Karaniwang ako ang taong nilalapitan ng mga tao para sa payo kung paano gumamit ng mga bagong tool o software.",
    "C16": "Pakiramdam ko ay wala ako sa lugar kapag tinatalakay ang mga paksang may mataas na kultura tulad ng sining o pilosopiya.",
    "C17": "Mayroon akong malawak na bokabularyo na nagbibigay-daan sa akin upang maipahayag nang malinaw ang mga kumplikadong ideya.",
    "C18": "Ako ay may tiwala sa aking kakayahang turuan ang aking sarili ng anumang bagong kasanayan gamit ang mga online na mapagkukunan.",
    "C19": "Pakiramdam ko ay mayroon akong mahusay na panlasa sa musika, sining, o disenyo na iginagalang ng iba.",
    "C20": "Kulang ako sa mga pormal na kwalipikasyon na kailangan para maabot ang susunod na antas ng aking karera.",
    "C21": "Masusuri kong kritikal kung maaasahan ang isang digital na mapagkukunan ng balita o piraso ng media.",
    "C22": "Madalas akong nagbabahagi ng kaalaman o nagtuturo sa iba sa aking mga lugar ng kadalubhasaan.",
    "C23": "Mayroon akong access sa pinakabagong hardware at high-speed internet na kailangan para sa aking trabaho.",
    "C24": "Pakiramdam ko ang aking pananaw sa mundo ay pandaigdigan at hindi limitado sa aking lokal na pagpapalaki.",
    "Y1": "Ang iba ay madalas na humingi ng aking input o ipagpaliban ang aking paghuhusga sa mga propesyonal na setting.",
    "Y2": "Nagtataglay ako ng na-verify na katayuan o nakikitang mga badge ng kadalubhasaan sa mga propesyonal o social na platform.",
    "Y3": "Ang aking mga propesyonal na kontribusyon ay regular na nakakakuha ng makabuluhang visibility at pakikipag-ugnayan mula sa mga kapantay.",
    "Y4": "Ako ay itinuturing na isang dalubhasa o visionary sa aking partikular na lugar ng trabaho.",
    "Y5": "Nakatanggap ako ng mga prestihiyosong parangal, parangal, o pampublikong pagkilala para sa aking mga nagawa.",
    "Y6": "Karaniwang tinatrato ako ng mga tao nang may mataas na antas ng paggalang kapag ipinakilala ko ang aking sarili.",
    "Y7": "Pakiramdam ko ang aking mga nagawa ay madalas na hindi pinapansin o kulang sa kredito.",
    "Y8": "Madalas akong iniimbitahan na magsalita sa mga kaganapan o lumahok sa mga mataas na antas na pagpupulong.",
    "Y9": "May hawak akong titulo o tungkulin na nag-uutos ng awtomatikong pagiging lehitimo sa mata ng iba.",
    "Y10": "Naniniwala ako na ang aking personal na tatak o reputasyon ay isang pangunahing driver ng aking tagumpay.",
    "Y11": "Ang iba ay madalas na binabanggit ang aking mga nakaraang tagumpay kapag ipinakilala nila ako sa mga bagong tao.",
    "Y12": "Nahihirapan akong hikayatin ang mga tao na seryosohin ang aking mga ideya.",
    "Y13": "Ang aking mga opinyon ay lubos na pinahahalagahan sa aking panlipunan at propesyonal na mga komunidad.",
    "Y14": "Madalas akong hinihiling na mamuno o mag-moderate ng mga grupo dahil sa aking nakikitang awtoridad.",
    "Y15": "Pakiramdam ko ay isang huwaran ako sa iba sa aking larangan o komunidad.",
    "Y16": "Bihira akong makatanggap ng pagkilala na sa tingin ko ay nararapat para sa aking pagsusumikap.",
    "Y17": "Ang aking presensya sa isang silid o digital na espasyo ay agad na napansin ng iba.",
    "Y18": "Tiwala ako na mapoprotektahan ako ng aking reputasyon sa panahon ng isang krisis o iskandalo.",
    "Y19": "Ang mga tao ay madalas na sumusunod o nag-subscribe sa aking mga update upang makita kung ano ang aking ginagawa.",
    "Y20": "Pakiramdam ko ay hindi gaanong mahalaga o hindi pinapansin sa karamihan ng mga propesyonal na setting.",
    "Y21": "Ako ay binanggit o sinipi ng iba bilang pinagmumulan ng awtoridad.",
    "Y22": "Nasiyahan ako sa antas ng impluwensyang mayroon ako sa mga desisyon sa aking larangan.",
    "Y23": "Naniniwala ako na makakamit ko ang mas mataas na katayuan sa lipunan kung pipiliin kong ituloy ito.",
    "Y24": "Ipinagmamalaki ko ang propesyonal na legacy o reputasyon na aking binuo."
  }
}