{
  "strings": {
    "testName": "La logique de pratique 2025 : un diagnostic de cartographie des ressources pour le domaine numérique",
    "quizSub": "Répondez à chaque élément sur une échelle de 7 points.",
    "scaleLeft": "Fortement en désaccord",
    "scaleRight": "Tout à fait d'accord",
    "pageLabel": "Page {current} sur {total}",
    "missingItems": "Veuillez répondre à tous les éléments. Il manque {count}.",
    "summaryTemplate": "Tapez {typeId} : {typeName} ({order}). Goulot d'étranglement : {bottleneck}. Levier : {lever}.",
    "nextFocusTemplate": "Objectif suivant : {focus}.",
    "tieBreakTemplate": "Le tie-break a utilisé l'ordre prioritaire {field}.",
    "viewType": "Afficher le type {id}"
  },
  "labels": {
    "domains": {
      "E": "Économique",
      "C": "Culturel",
      "S": "Sociale",
      "Y": "Symbolique"
    },
    "fields": {
      "finance_law": "Finances/Droit",
      "tech_ai": "Technologie/IA",
      "arts_media": "Arts/Médias",
      "community_ngo": "Communauté/ONG"
    }
  },
  "tiers": {
    "dominant": "Dominant",
    "strong": "Fort",
    "steady": "Constant",
    "thin": "Base fine",
    "constrained": "Contraint"
  },
  "nextFocus": {
    "tech_ai_C": "Maîtrise technique et certification",
    "community_ngo_S": "Liens de rapprochement et réciprocité",
    "arts_media_Y": "Distinction symbolique et légitimité",
    "finance_law_E": "Accumulation d’actifs et gestion des risques",
    "fallback": {
      "E": "Tampon d’actifs et contrôle des risques",
      "C": "Profondeur des compétences et signaux d’identification",
      "S": "Qualité du réseau et réciprocité",
      "Y": "Signaux de légitimité et reconnaissance"
    }
  },
  "types": {
    "1": "Le constructeur",
    "2": "Le patron",
    "3": "Le négociateur",
    "4": "L'opérateur connecté",
    "5": "Le courtier en pouvoir",
    "6": "Le magnat",
    "7": "Le combattant accrédité",
    "8": "Le professionnel poli",
    "9": "L'érudit communautaire",
    "10": "L'initié en formation",
    "11": "Le créateur de goût",
    "12": "Le gardien",
    "13": "L'arnaqueur de réseau",
    "14": "Le faiseur de pluie",
    "15": "L'étudiant connecteur",
    "16": "L'initié de confiance",
    "17": "L'acteur politique",
    "18": "La centrale communautaire",
    "19": "La personnalité publique",
    "20": "L'opérateur des célébrités",
    "21": "Le diplômé d'élite",
    "22": "L'étoile institutionnelle",
    "23": "Le faiseur de rois",
    "24": "L'icône du mouvement"
  },
  "items": {
    "E1": "Je pourrais couvrir au moins un mois de d?penses essentielles de vie avec des ?conomies auxquelles je peux acc?der sous 7 jours, m?me si mon revenu principal s?arr?tait aujourd?hui, sans contracter de nouvelles dettes ni vendre des investissements ? long terme.",
    "E2": "Mon revenu mensuel me permet de budgétiser efficacement les six prochains mois.",
    "E3": "J'ai suffisamment d'épargne liquide pour couvrir six mois de frais de subsistance essentiels.",
    "E4": "Les coûts du logement dans ma région m'empêchent souvent d'investir dans mon avenir/mes compétences.",
    "E5": "Je m'inquiète souvent de la fluctuation imprévisible de mes revenus d'un mois à l'autre.",
    "E6": "Je me sens suffisamment en sécurité financièrement pour prendre des risques professionnels importants.",
    "E7": "Je peux facilement me permettre la qualité des soins de santé dont j’ai besoin sans stress financier.",
    "E8": "Mes niveaux d’endettement sont gérables et ne limitent pas mes choix de vie quotidienne.",
    "E9": "J'ai du mal à épargner une partie de mon revenu pour la retraite.",
    "E10": "J'ai accès à diverses lignes de crédit ou de capital si j'ai besoin de démarrer un projet.",
    "E11": "Je me sens stressé lorsque je pense à mon avenir financier à long terme.",
    "E12": "Je peux me permettre d'externaliser des tâches (ménage, livraison, etc.) pour gagner du temps.",
    "E13": "J'investis régulièrement dans des actifs (actions, immobilier, crypto) pour me constituer un patrimoine à long terme.",
    "E14": "Ma situation financière limite rarement ma capacité à voyager ou à déménager.",
    "E15": "J'utilise fréquemment le programme « Acheter maintenant, payer plus tard » ou des prêts à taux d'intérêt élevé pour répondre à mes besoins de base.",
    "E16": "Je suis satisfait de mon niveau de vie actuel par rapport à mes pairs.",
    "E17": "Je peux soutenir financièrement les membres de ma famille sans que cela n’affecte ma propre stabilité.",
    "E18": "J'ai un plan financier complet que j'examine avec des conseillers professionnels.",
    "E19": "J'évite les décisions importantes de la vie parce que je m'inquiète du coût immédiat.",
    "E20": "Mes revenus ont considérablement augmenté ou sont restés résilients au cours des deux dernières années.",
    "E21": "Je me sens « coincé » dans mon emploi actuel uniquement à cause de mes obligations financières.",
    "E22": "Je peux facilement remplacer les appareils électroménagers ou technologiques essentiels s’ils tombent en panne.",
    "E23": "J'ai plusieurs sources de revenus qui me protègent d'une seule perte d'emploi.",
    "E24": "Je me sens suffisamment protégé contre l’inflation et la hausse du coût de la vie.",
    "S1": "J'ai de nombreux contacts proches sur lesquels je peux compter pour une aide financière d'urgence ou un logement.",
    "S2": "Mon réseau social comprend des personnes ayant une influence ou un pouvoir professionnel important.",
    "S3": "Je dispose de réseaux numériques qui offrent des opportunités professionnelles que je ne trouve pas localement.",
    "S4": "Je ressens un fort sentiment d’appartenance et de confiance mutuelle au sein de mon quartier.",
    "S5": "J'interagis souvent avec des personnes issues de milieux socio-économiques ou culturels divers.",
    "S6": "Si je perdais mon emploi aujourd'hui, je connais plusieurs personnes qui pourraient m'aider à en trouver un nouveau immédiatement.",
    "S7": "J'ai du mal à demander des faveurs importantes aux gens de mon réseau.",
    "S8": "Je suis membre actif d'associations professionnelles ou de communautés numériques exclusives.",
    "S9": "Je fais généralement confiance aux personnes avec qui j’interagis dans mes cercles sociaux quotidiens.",
    "S10": "J'ai un mentor ou un confident qui me donne des conseils de carrière de haut niveau.",
    "S11": "Mes relations me présentent souvent de nouvelles idées, informations ou ressources.",
    "S12": "Je me sens seul ou socialement isolé dans ma vie professionnelle.",
    "S13": "Les membres de mon réseau coopèrent souvent avec moi pour atteindre des objectifs communs.",
    "S14": "Je crois que ma réputation au sein de ma communauté est pour moi un atout majeur.",
    "S15": "Je participe fréquemment à des activités civiques ou communautaires qui renforcent la confiance.",
    "S16": "J'ai du mal à entretenir des relations professionnelles à long terme.",
    "S17": "Mon réseau comprend des experts dans des domaines très différents du mien.",
    "S18": "Je me sens à l’aise de parler à des personnes de haut rang dans mon domaine professionnel.",
    "S19": "On me demande souvent de connecter les personnes de mon réseau entre elles.",
    "S20": "Je sens que mes relations sociales ont considérablement amélioré mes chances dans la vie.",
    "S21": "Je manque de contacts qui peuvent m'apporter des connaissances spécialisées ou techniques.",
    "S22": "Je peux facilement mobiliser un groupe de personnes pour soutenir une cause qui me tient à cœur.",
    "S23": "J'appartiens à des groupes qui me procurent un sentiment distinct d'identité et de fierté.",
    "S24": "Mon réseau social me permet de contourner les barrières formelles pour faire avancer les choses.",
    "C1": "J'ai confiance en la lecture, l'écriture et la compréhension d'ensembles de données complexes pour prendre des décisions.",
    "C2": "Je détiens des certifications ou des titres de compétences vérifiés et hautement reconnus dans mon domaine.",
    "C3": "Je dispose d'une collection de ressources d'apprentissage numériques (cours, livres électroniques) que j'utilise pour me perfectionner.",
    "C4": "Je me sens à l'aise et chez moi dans des environnements professionnels ou universitaires de haut niveau.",
    "C5": "Je maîtrise l'utilisation des outils d'IA pour améliorer ma productivité ou ma créativité.",
    "C6": "Je possède des compétences techniques très demandées sur le marché du travail actuel.",
    "C7": "J'ai du mal à comprendre les discussions techniques ou le jargon numérique moderne.",
    "C8": "J'ai été exposé à diverses idées culturelles à travers des voyages ou un apprentissage intentionnel.",
    "C9": "Je peux adapter mon style de communication (ton, langage) à différents publics culturels.",
    "C10": "J'aime explorer des sujets intellectuels complexes qui ne relèvent pas de mon expertise immédiate.",
    "C11": "Je pense que ma formation m'a donné un avantage majeur dans la vie.",
    "C12": "J'ai du mal à suivre les changements rapides de la technologie.",
    "C13": "Je suis à l'aise pour écrire ou parler dans un style considéré comme très instruit.",
    "C14": "Je m'adonne fréquemment à des passe-temps qui nécessitent des niveaux élevés de compétences ou des connaissances spécialisées.",
    "C15": "Je suis généralement la personne vers laquelle les gens se tournent pour obtenir des conseils sur la façon d'utiliser de nouveaux outils ou logiciels.",
    "C16": "Je ne me sens pas à ma place lorsque je discute de sujets de haute culture comme l’art ou la philosophie.",
    "C17": "J'ai un vocabulaire large qui me permet d'exprimer clairement des idées complexes.",
    "C18": "J'ai confiance en ma capacité à acquérir de nouvelles compétences en utilisant des ressources en ligne.",
    "C19": "Je sens que j'ai un bon goût en matière de musique, d'art ou de design que les autres respectent.",
    "C20": "Je n'ai pas les qualifications formelles nécessaires pour atteindre le prochain niveau de ma carrière.",
    "C21": "Je peux évaluer de manière critique si une source d’information numérique ou un média est fiable.",
    "C22": "Je partage fréquemment mes connaissances ou j'encadre d'autres personnes dans mes domaines d'expertise.",
    "C23": "J'ai accès au matériel le plus récent et à l'Internet haut débit nécessaire à mon travail.",
    "C24": "Je pense que ma vision du monde est globale et n'est pas limitée par mon éducation locale.",
    "Y1": "D’autres sollicitent fréquemment mon avis ou s’en remettent à mon jugement dans un cadre professionnel.",
    "Y2": "Je possède un statut vérifié ou des badges d'expertise visibles sur les plateformes professionnelles ou sociales.",
    "Y3": "Mes contributions professionnelles bénéficient régulièrement d’une visibilité et d’un engagement significatifs de la part de mes pairs.",
    "Y4": "Je suis considéré comme un expert ou un visionnaire dans mon domaine de travail spécifique.",
    "Y5": "J'ai reçu des prix prestigieux, des distinctions honorifiques ou une reconnaissance publique pour mes réalisations.",
    "Y6": "Les gens me traitent généralement avec un grand respect lorsque je me présente.",
    "Y7": "J'ai l'impression que mes réalisations sont souvent négligées ou sous-créditées.",
    "Y8": "Je suis fréquemment invité à prendre la parole lors d'événements ou à participer à des réunions de haut niveau.",
    "Y9": "Je détiens un titre ou un rôle qui confère une légitimité automatique aux yeux des autres.",
    "Y10": "Je crois que ma marque personnelle ou ma réputation est un facteur majeur de ma réussite.",
    "Y11": "D’autres mentionnent souvent mes succès antérieurs lorsqu’ils me présentent de nouvelles personnes.",
    "Y12": "J'ai du mal à amener les gens à prendre mes idées au sérieux.",
    "Y13": "Mes opinions sont très valorisées dans mes communautés sociales et professionnelles.",
    "Y14": "On me demande souvent de diriger ou de modérer des groupes en raison de mon autorité perçue.",
    "Y15": "Je me sens comme un modèle pour les autres dans mon domaine ou ma communauté.",
    "Y16": "Je reçois rarement la reconnaissance que je pense mériter pour mon travail acharné.",
    "Y17": "Ma présence dans une pièce ou un espace numérique est immédiatement remarquée par les autres.",
    "Y18": "Je suis convaincu que ma réputation me protégerait en cas de crise ou de scandale.",
    "Y19": "Les gens suivent ou s'abonnent souvent à mes mises à jour pour voir ce que je fais.",
    "Y20": "Je me sens insignifiant ou négligé dans la plupart des contextes professionnels.",
    "Y21": "J'ai été cité ou cité par d'autres comme source d'autorité.",
    "Y22": "Je suis satisfait du niveau d'influence que j'ai sur les décisions dans mon domaine.",
    "Y23": "Je crois que je pourrais atteindre un statut social plus élevé si je choisissais de le poursuivre.",
    "Y24": "Je suis fier de l’héritage professionnel ou de la réputation que j’ai bâti."
  }
}
