{
  "strings": {
    "testName": "अभ्यास का 2025 तर्क: डिजिटल क्षेत्र के लिए एक संसाधन-मैपिंग डायग्नोस्टिक",
    "quizSub": "प्रत्येक प्रश्न का उत्तर 7-बिंदु पैमाने पर दें।",
    "scaleLeft": "दृढ़तापूर्वक असहमत",
    "scaleRight": "दृढ़तापूर्वक सहमत",
    "pageLabel": "{total} का पेज {current}",
    "missingItems": "कृपया सभी प्रश्नों का उत्तर दें। गुम {count}.",
    "summaryTemplate": "टाइप करें {typeId}: {typeName} ({order})। अड़चन: {bottleneck}। लीवर: __टोकन4__.",
    "nextFocusTemplate": "अगला फोकस: {focus}।",
    "tieBreakTemplate": "टाई ब्रेक का उपयोग {field} प्राथमिकता क्रम में किया गया।",
    "viewType": "दृश्य प्रकार {id}"
  },
  "labels": {
    "domains": {
      "E": "आर्थिक",
      "C": "सांस्कृतिक",
      "S": "सामाजिक",
      "Y": "प्रतीकात्मक"
    },
    "fields": {
      "finance_law": "वित्त/कानून",
      "tech_ai": "टेक/एआई",
      "arts_media": "कला/मीडिया",
      "community_ngo": "समुदाय/एनजीओ"
    }
  },
  "tiers": {
    "dominant": "प्रमुख",
    "strong": "मज़बूत",
    "steady": "नियमित",
    "thin": "पतला आधार",
    "constrained": "विवश"
  },
  "nextFocus": {
    "tech_ai_C": "तकनीकी निपुणता और प्रमाणन",
    "community_ngo_S": "संबंधों और पारस्परिकता को पाटना",
    "arts_media_Y": "प्रतीकात्मक भेद और वैधता",
    "finance_law_E": "संपत्ति संचय और जोखिम प्रबंधन",
    "fallback": {
      "E": "एसेट बफर और जोखिम नियंत्रण",
      "C": "कौशल गहराई और क्रेडेंशियल सिग्नल",
      "S": "नेटवर्क गुणवत्ता और पारस्परिकता",
      "Y": "वैधता संकेत और मान्यता"
    }
  },
  "types": {
    "1": "बिल्डर",
    "2": "संरक्षक",
    "3": "डीलमेकर",
    "4": "कनेक्टेड ऑपरेटर",
    "5": "पावर ब्रोकर",
    "6": "टाइकून",
    "7": "द क्रेडेंशियल स्ट्राइवर",
    "8": "पॉलिश प्रोफेशनल",
    "9": "सामुदायिक विद्वान",
    "10": "प्रशिक्षण में अंदरूनी सूत्र",
    "11": "स्वाद बनाने वाला",
    "12": "गेटकीपर",
    "13": "नेटवर्क हसलर",
    "14": "रेनमेकर",
    "15": "कनेक्टर छात्र",
    "16": "विश्वसनीय अंदरूनी सूत्र",
    "17": "राजनीतिक खिलाड़ी",
    "18": "सामुदायिक पावरहाउस",
    "19": "सार्वजनिक व्यक्ति",
    "20": "सेलिब्रिटी ऑपरेटर",
    "21": "संभ्रांत स्नातक",
    "22": "इंस्टीट्यूशनल स्टार",
    "23": "किंगमेकर",
    "24": "आंदोलन चिह्न"
  },
  "items": {
    "E1": "मुझे विश्वास है कि मैं 5,000 डॉलर का अप्रत्याशित खर्च वहन कर सकता हूं और आर्थिक रूप से वापसी कर सकता हूं।",
    "E2": "मेरी मासिक आय मुझे अगले छह महीनों के लिए प्रभावी ढंग से बजट बनाने की अनुमति देती है।",
    "E3": "मेरे पास छह महीने के आवश्यक जीवन-यापन के खर्चों को कवर करने के लिए पर्याप्त तरल बचत है।",
    "E4": "मेरे क्षेत्र में आवास की लागत अक्सर मुझे अपने भविष्य/कौशल में निवेश करने से रोकती है।",
    "E5": "मैं अक्सर अपनी आय में महीने-दर-महीने अप्रत्याशित रूप से उतार-चढ़ाव को लेकर चिंतित रहता हूँ।",
    "E6": "मैं करियर के महत्वपूर्ण जोखिम उठाने के लिए आर्थिक रूप से काफी सुरक्षित महसूस करता हूं।",
    "E7": "मैं वित्तीय तनाव के बिना अपनी ज़रूरत की गुणवत्तापूर्ण स्वास्थ्य देखभाल आसानी से वहन कर सकता हूँ।",
    "E8": "मेरे ऋण का स्तर प्रबंधनीय है और यह मेरे दैनिक जीवन विकल्पों को सीमित नहीं करता है।",
    "E9": "मुझे अपनी आय का कोई भी हिस्सा सेवानिवृत्ति के लिए बचाना मुश्किल लगता है।",
    "E10": "यदि मुझे कोई प्रोजेक्ट शुरू करने की आवश्यकता होती है तो मेरे पास विभिन्न प्रकार की क्रेडिट या पूंजी तक पहुंच होती है।",
    "E11": "अपने दीर्घकालिक वित्तीय भविष्य के बारे में सोचते समय मुझे तनाव महसूस होता है।",
    "E12": "मैं अपना समय बचाने के लिए कार्यों (सफाई, वितरण, आदि) को आउटसोर्स करने का जोखिम उठा सकता हूं।",
    "E13": "मैं लंबी अवधि की संपत्ति बनाने के लिए नियमित रूप से परिसंपत्तियों (स्टॉक, संपत्ति, क्रिप्टो) में निवेश करता हूं।",
    "E14": "मेरी वित्तीय स्थिति शायद ही कभी यात्रा करने या स्थानांतरित होने की मेरी क्षमता को सीमित करती है।",
    "E15": "मैं बुनियादी जरूरतों के लिए अक्सर \"अभी खरीदें, बाद में भुगतान करें\" या उच्च ब्याज वाले ऋण का उपयोग करता हूं।",
    "E16": "मैं अपने साथियों की तुलना में अपने वर्तमान जीवन स्तर से संतुष्ट हूं।",
    "E17": "मैं अपनी स्थिरता को प्रभावित किए बिना परिवार के सदस्यों की आर्थिक सहायता कर सकता हूं।",
    "E18": "मेरे पास एक व्यापक वित्तीय योजना है जिसकी मैं पेशेवर सलाहकारों के साथ समीक्षा करता हूं।",
    "E19": "मैं जीवन के महत्वपूर्ण निर्णयों से बचता हूँ क्योंकि मुझे तत्काल लागत की चिंता होती है।",
    "E20": "पिछले दो वर्षों में मेरी आय उल्लेखनीय रूप से बढ़ी है या लचीली बनी हुई है।",
    "E21": "मैं पूरी तरह से अपने वित्तीय दायित्वों के कारण अपनी वर्तमान नौकरी में \"फँसा\" महसूस करता हूँ।",
    "E22": "यदि आवश्यक घरेलू उपकरण या तकनीक टूट जाएं तो मैं उन्हें आसानी से बदल सकता हूं।",
    "E23": "मेरे पास आय के कई स्रोत हैं जो मुझे एक ही नौकरी छूटने से बचाते हैं।",
    "E24": "मैं मुद्रास्फीति और जीवन-यापन की बढ़ती लागत से पर्याप्त रूप से सुरक्षित महसूस करता हूं।",
    "S1": "मेरे कई करीबी संपर्क हैं जिन पर मैं आपातकालीन वित्तीय सहायता या आवास के लिए भरोसा कर सकता हूं।",
    "S2": "मेरे सोशल नेटवर्क में महत्वपूर्ण व्यावसायिक प्रभाव या शक्ति वाले लोग शामिल हैं।",
    "S3": "मेरे पास डिजिटल नेटवर्क हैं जो पेशेवर अवसर प्रदान करते हैं जो मुझे स्थानीय स्तर पर नहीं मिल सकते।",
    "S4": "मैं अपने पड़ोस में अपनेपन और आपसी विश्वास की मजबूत भावना महसूस करता हूं।",
    "S5": "मैं अक्सर विविध सामाजिक-आर्थिक या सांस्कृतिक पृष्ठभूमि वाले लोगों से बातचीत करता हूं।",
    "S6": "अगर आज मेरी नौकरी छूट जाए, तो मैं ऐसे कई लोगों को जानता हूं जो तुरंत नई नौकरी ढूंढने में मेरी मदद कर सकते हैं।",
    "S7": "मुझे अपने नेटवर्क में लोगों से महत्वपूर्ण सहायता माँगना कठिन लगता है।",
    "S8": "मैं पेशेवर संघों या विशिष्ट डिजिटल समुदायों का एक सक्रिय सदस्य हूं।",
    "S9": "मैं आम तौर पर उन लोगों पर भरोसा करता हूं जिनसे मैं अपने दैनिक सामाजिक दायरे में बातचीत करता हूं।",
    "S10": "मेरे पास एक गुरु या विश्वासपात्र है जो मुझे उच्च स्तरीय करियर सलाह प्रदान करता है।",
    "S11": "मेरे संपर्क अक्सर मुझे नए विचारों, सूचनाओं या संसाधनों से परिचित कराते हैं।",
    "S12": "मैं अपने पेशेवर जीवन में अकेलापन या सामाजिक रूप से अलग-थलग महसूस करता हूं।",
    "S13": "मेरे नेटवर्क के लोग साझा लक्ष्यों को प्राप्त करने के लिए अक्सर मेरा सहयोग करते हैं।",
    "S14": "मेरा मानना ​​है कि मेरे समुदाय के भीतर मेरी प्रतिष्ठा मेरे लिए एक बड़ी संपत्ति है।",
    "S15": "मैं अक्सर नागरिक या सामुदायिक गतिविधियों में भाग लेता हूं जो विश्वास पैदा करती हैं।",
    "S16": "मुझे दीर्घकालिक व्यावसायिक संबंध बनाए रखना कठिन लगता है।",
    "S17": "मेरे नेटवर्क में उन क्षेत्रों के विशेषज्ञ शामिल हैं जो मुझसे बहुत अलग हैं।",
    "S18": "मैं अपने पेशेवर क्षेत्र में उच्च-प्रतिष्ठित व्यक्तियों से बात करने में सहज महसूस करता हूं।",
    "S19": "मुझसे अक्सर अपने नेटवर्क के लोगों को एक-दूसरे से जोड़ने के लिए कहा जाता है।",
    "S20": "मुझे लगता है कि मेरे सामाजिक संबंधों ने मेरे जीवन की संभावनाओं में काफी सुधार किया है।",
    "S21": "मेरे पास ऐसे संपर्कों की कमी है जो मुझे विशिष्ट या तकनीकी ज्ञान प्रदान कर सकें।",
    "S22": "मैं जिस उद्देश्य की परवाह करता हूं उसका समर्थन करने के लिए लोगों के एक समूह को आसानी से जुटा सकता हूं।",
    "S23": "मैं उन समूहों से संबंधित हूं जो मुझे पहचान और गौरव की एक विशिष्ट भावना प्रदान करते हैं।",
    "S24": "मेरा सोशल नेटवर्क मुझे काम पूरा करने के लिए औपचारिक बाधाओं को पार करने की अनुमति देता है।",
    "C1": "मैं निर्णय लेने के लिए जटिल डेटा सेट को पढ़ने, लिखने और समझने में आश्वस्त हूं।",
    "C2": "मेरे पास सत्यापित प्रमाणपत्र या प्रमाण-पत्र हैं जो मेरे क्षेत्र में अत्यधिक मान्यता प्राप्त हैं।",
    "C3": "मेरे पास डिजिटल शिक्षण संसाधनों (पाठ्यक्रम, ई-पुस्तकें) का एक संग्रह है जिसका उपयोग मैं आत्म-सुधार के लिए करता हूं।",
    "C4": "मैं उच्च दर्जे के पेशेवर या शैक्षणिक वातावरण में सहज और घर जैसा महसूस करता हूं।",
    "C5": "मैं अपनी उत्पादकता या रचनात्मकता को बढ़ाने के लिए एआई टूल का उपयोग करने में कुशल हूं।",
    "C6": "मेरे पास तकनीकी कौशल हैं जिनकी मौजूदा श्रम बाजार में काफी मांग है।",
    "C7": "मुझे तकनीकी चर्चाओं या आधुनिक डिजिटल शब्दजाल को समझना मुश्किल लगता है।",
    "C8": "मुझे यात्रा या जानबूझकर सीखने के माध्यम से विविध सांस्कृतिक विचारों से अवगत कराया गया है।",
    "C9": "मैं विभिन्न सांस्कृतिक दर्शकों के लिए अपनी संचार शैली (स्वर, भाषा) को अनुकूलित कर सकता हूं।",
    "C10": "मुझे ऐसे जटिल बौद्धिक विषयों की खोज करने में आनंद आता है जो मेरी तात्कालिक विशेषज्ञता से बाहर हैं।",
    "C11": "मुझे लगता है कि मेरी शैक्षिक पृष्ठभूमि ने मुझे जीवन में एक बड़ा फायदा दिया है।",
    "C12": "मैं प्रौद्योगिकी में तेजी से हो रहे बदलावों के साथ तालमेल बिठाने के लिए संघर्ष करता हूं।",
    "C13": "मैं उस शैली में लिखने या बोलने में सहज हूं जिसे उच्च शिक्षित माना जाता है।",
    "C14": "मैं अक्सर ऐसे शौक में संलग्न रहता हूं जिनके लिए उच्च स्तर के कौशल या विशेष ज्ञान की आवश्यकता होती है।",
    "C15": "आम तौर पर लोग नए टूल या सॉफ़्टवेयर का उपयोग करने के तरीके के बारे में सलाह लेने के लिए मेरे पास जाते हैं।",
    "C16": "कला या दर्शन जैसे उच्च-संस्कृति विषयों पर चर्चा करते समय मैं खुद को अनुपयुक्त महसूस करता हूँ।",
    "C17": "मेरे पास एक व्यापक शब्दावली है जो मुझे जटिल विचारों को स्पष्ट रूप से व्यक्त करने की अनुमति देती है।",
    "C18": "मुझे ऑनलाइन संसाधनों का उपयोग करके खुद को कोई भी नया कौशल सिखाने की अपनी क्षमता पर भरोसा है।",
    "C19": "मुझे लगता है कि संगीत, कला या डिज़ाइन में मेरी रुचि अच्छी है जिसका दूसरे लोग सम्मान करते हैं।",
    "C20": "मेरे पास अपने करियर के अगले स्तर तक पहुंचने के लिए आवश्यक औपचारिक योग्यताओं का अभाव है।",
    "C21": "मैं आलोचनात्मक रूप से मूल्यांकन कर सकता हूं कि डिजिटल समाचार स्रोत या मीडिया का कोई हिस्सा विश्वसनीय है या नहीं।",
    "C22": "मैं अपनी विशेषज्ञता के क्षेत्रों में अक्सर ज्ञान साझा करता हूं या दूसरों को सलाह देता हूं।",
    "C23": "मेरे पास अपने काम के लिए आवश्यक नवीनतम हार्डवेयर और हाई-स्पीड इंटरनेट तक पहुंच है।",
    "C24": "मुझे लगता है कि मेरा विश्वदृष्टिकोण वैश्विक है और यह मेरी स्थानीय परवरिश तक सीमित नहीं है।",
    "Y1": "पेशेवर सेटिंग में अन्य लोग अक्सर मेरा इनपुट चाहते हैं या मेरे फैसले को टाल देते हैं।",
    "Y2": "मेरे पास पेशेवर या सामाजिक प्लेटफ़ॉर्म पर सत्यापित स्थिति या विशेषज्ञता के दृश्यमान बैज हैं।",
    "Y3": "मेरे पेशेवर योगदान नियमित रूप से साथियों से महत्वपूर्ण दृश्यता और जुड़ाव प्राप्त करते हैं।",
    "Y4": "मुझे अपने कार्य के विशिष्ट क्षेत्र में एक विशेषज्ञ या दूरदर्शी माना जाता है।",
    "Y5": "मुझे अपनी उपलब्धियों के लिए प्रतिष्ठित पुरस्कार, सम्मान या सार्वजनिक मान्यता प्राप्त हुई है।",
    "Y6": "जब मैं अपना परिचय देता हूं तो लोग आम तौर पर मेरे साथ उच्च स्तर का सम्मान करते हैं।",
    "Y7": "मुझे लगता है कि मेरी उपलब्धियों को अक्सर नजरअंदाज कर दिया जाता है या कम श्रेय दिया जाता है।",
    "Y8": "मुझे अक्सर कार्यक्रमों में बोलने या उच्च-स्तरीय बैठकों में भाग लेने के लिए आमंत्रित किया जाता है।",
    "Y9": "मेरे पास ऐसी उपाधि या भूमिका है जो दूसरों की नज़र में स्वचालित वैधता का आदेश देती है।",
    "Y10": "मेरा मानना ​​है कि मेरा व्यक्तिगत ब्रांड या प्रतिष्ठा मेरी सफलता का एक प्रमुख चालक है।",
    "Y11": "जब दूसरे लोग मुझे नये लोगों से परिचित कराते हैं तो अक्सर मेरी पिछली सफलताओं का जिक्र करते हैं।",
    "Y12": "मुझे लोगों को मेरे विचारों को गंभीरता से लेने के लिए प्रेरित करना कठिन लगता है।",
    "Y13": "मेरे सामाजिक और व्यावसायिक समुदायों में मेरी राय को अत्यधिक महत्व दिया जाता है।",
    "Y14": "मेरे कथित अधिकार के कारण मुझसे अक्सर समूहों का नेतृत्व करने या उन्हें नियंत्रित करने के लिए कहा जाता है।",
    "Y15": "मैं अपने क्षेत्र या समुदाय में दूसरों के लिए एक आदर्श की तरह महसूस करता हूं।",
    "Y16": "मुझे अपनी कड़ी मेहनत के लिए वह पहचान कम ही मिलती है जिसके मैं हकदार हूं।",
    "Y17": "किसी कमरे या डिजिटल स्थान पर मेरी उपस्थिति तुरंत दूसरों द्वारा नोटिस की जाती है।",
    "Y18": "मुझे विश्वास है कि संकट या घोटाले के दौरान मेरी प्रतिष्ठा मेरी रक्षा करेगी।",
    "Y19": "मैं क्या कर रहा हूं यह देखने के लिए लोग अक्सर मेरे अपडेट को फॉलो या सब्सक्राइब करते हैं।",
    "Y20": "मैं अधिकांश व्यावसायिक परिवेश में स्वयं को महत्वहीन या उपेक्षित महसूस करता हूँ।",
    "Y21": "मुझे अधिकार के स्रोत के रूप में दूसरों द्वारा उद्धृत या उद्धृत किया गया है।",
    "Y22": "मैं अपने क्षेत्र में निर्णयों पर अपने प्रभाव के स्तर से संतुष्ट हूं।",
    "Y23": "मेरा मानना ​​है कि अगर मैं इसे जारी रखना चाहता हूं तो मैं एक उच्च सामाजिक स्थिति हासिल कर सकता हूं।",
    "Y24": "मुझे अपने द्वारा बनाई गई पेशेवर विरासत या प्रतिष्ठा पर गर्व महसूस होता है।"
  }
}