{
  "strings": {
    "testName": "Logika Praktik 2025: Diagnostik Pemetaan Sumber Daya untuk Bidang Digital",
    "quizSub": "Jawablah setiap item dengan skala 7 poin.",
    "scaleLeft": "Sangat tidak setuju",
    "scaleRight": "Sangat setuju",
    "pageLabel": "Halaman {current} dari {total}",
    "missingItems": "Tolong jawab semua item. Hilang {count}.",
    "summaryTemplate": "Ketik {typeId}: {typeName} ({order}). Kemacetan: {bottleneck}. Tuas: {lever}.",
    "nextFocusTemplate": "Fokus Berikutnya: {focus}.",
    "tieBreakTemplate": "Tie break menggunakan pemesanan prioritas {field}.",
    "viewType": "Jenis Tampilan {id}"
  },
  "labels": {
    "domains": {
      "E": "Ekonomis",
      "C": "Kultural",
      "S": "Sosial",
      "Y": "Simbolis"
    },
    "fields": {
      "finance_law": "Keuangan/Hukum",
      "tech_ai": "Teknologi/AI",
      "arts_media": "Seni/Media",
      "community_ngo": "Komunitas/LSM"
    }
  },
  "tiers": {
    "dominant": "Dominan",
    "strong": "Kuat",
    "steady": "Stabil",
    "thin": "Basis Tipis",
    "constrained": "Terkendala"
  },
  "nextFocus": {
    "tech_ai_C": "Penguasaan Teknis dan Sertifikasi",
    "community_ngo_S": "Menjembatani Ikatan dan Timbal Balik",
    "arts_media_Y": "Perbedaan Simbolis dan Legitimasi",
    "finance_law_E": "Akumulasi Aset dan Manajemen Risiko",
    "fallback": {
      "E": "Penyangga Aset dan Pengendalian Risiko",
      "C": "Kedalaman Keterampilan dan Sinyal Kredensial",
      "S": "Kualitas Jaringan dan Timbal Balik",
      "Y": "Sinyal dan Pengakuan Legitimasi"
    }
  },
  "types": {
    "1": "Pembangun",
    "2": "Pelindung",
    "3": "Pembuat Kesepakatan",
    "4": "Operator yang Terhubung",
    "5": "Pialang Kekuatan",
    "6": "Sang Taipan",
    "7": "Striver yang Berkredensial",
    "8": "Profesional yang Dipoles",
    "9": "Cendekiawan Komunitas",
    "10": "Pelatihan Orang Dalam",
    "11": "Sang Pembuat Rasa",
    "12": "Penjaga Gerbang",
    "13": "Penipu Jaringan",
    "14": "Sang Pembuat Hujan",
    "15": "Siswa Penghubung",
    "16": "Orang Dalam Tepercaya",
    "17": "Pemain Politik",
    "18": "Pembangkit Tenaga Komunitas",
    "19": "Tokoh Masyarakat",
    "20": "Operator Selebriti",
    "21": "Lulusan Elit",
    "22": "Bintang Institusional",
    "23": "Sang Pembuat Raja",
    "24": "Ikon Gerakan"
  },
  "items": {
    "E1": "I could cover at least one month of essential living costs using savings I can access within 7 days, even if my main income stopped today, without taking on new debt or selling long-term investments.",
    "E2": "Pendapatan bulanan saya memungkinkan saya membuat anggaran secara efektif untuk enam bulan ke depan.",
    "E3": "Saya mempunyai tabungan cair yang cukup untuk menutupi biaya hidup penting selama enam bulan.",
    "E4": "Biaya perumahan di daerah saya sering kali menghalangi saya untuk berinvestasi pada masa depan/keterampilan saya.",
    "E5": "Saya sering khawatir akan penghasilan saya yang berfluktuasi secara tidak terduga dari bulan ke bulan.",
    "E6": "Saya merasa cukup aman secara finansial untuk mengambil risiko karier yang signifikan.",
    "E7": "Saya dapat dengan mudah membeli layanan kesehatan berkualitas yang saya perlukan tanpa tekanan keuangan.",
    "E8": "Tingkat utang saya dapat dikelola dan tidak membatasi pilihan hidup saya sehari-hari.",
    "E9": "Saya merasa sulit untuk menabung sebagian dari penghasilan saya untuk masa pensiun.",
    "E10": "Saya memiliki akses ke beragam jalur kredit atau modal jika saya perlu memulai sebuah proyek.",
    "E11": "Saya merasa stres ketika memikirkan masa depan keuangan jangka panjang saya.",
    "E12": "Saya mampu melakukan outsourcing tugas (pembersihan, pengiriman, dll.) untuk menghemat waktu saya sendiri.",
    "E13": "Saya rutin berinvestasi dalam aset (saham, properti, kripto) untuk membangun kekayaan jangka panjang.",
    "E14": "Situasi keuangan saya jarang membatasi kemampuan saya untuk bepergian atau pindah.",
    "E15": "Saya sering menggunakan \"Beli Sekarang Bayar Nanti\" atau pinjaman berbunga tinggi untuk kebutuhan pokok.",
    "E16": "Saya puas dengan standar hidup saya saat ini dibandingkan dengan rekan-rekan saya.",
    "E17": "Saya dapat menghidupi anggota keluarga secara finansial tanpa mempengaruhi stabilitas saya sendiri.",
    "E18": "Saya memiliki rencana keuangan komprehensif yang saya ulas dengan penasihat profesional.",
    "E19": "Saya menghindari keputusan penting dalam hidup karena saya khawatir akan dampak langsungnya.",
    "E20": "Penghasilan saya meningkat secara signifikan atau tetap bertahan selama dua tahun terakhir.",
    "E21": "Saya merasa \"terjebak\" dalam pekerjaan saya saat ini semata-mata karena kewajiban keuangan saya.",
    "E22": "Saya dapat dengan mudah mengganti peralatan atau teknologi penting rumah tangga jika rusak.",
    "E23": "Saya memiliki banyak sumber pendapatan yang melindungi saya dari kehilangan pekerjaan.",
    "E24": "Saya merasa cukup terlindungi dari inflasi dan kenaikan biaya hidup.",
    "S1": "Saya mempunyai banyak kontak dekat yang dapat saya andalkan untuk bantuan keuangan darurat atau perumahan.",
    "S2": "Jejaring sosial saya mencakup orang-orang dengan pengaruh atau kekuasaan profesional yang signifikan.",
    "S3": "Saya memiliki jaringan digital yang memberikan peluang profesional yang tidak dapat saya temukan secara lokal.",
    "S4": "Saya merasakan rasa memiliki dan rasa saling percaya yang kuat di lingkungan tempat tinggal saya.",
    "S5": "Saya sering berinteraksi dengan orang-orang dari latar belakang sosial ekonomi dan budaya yang berbeda.",
    "S6": "Jika saya kehilangan pekerjaan hari ini, saya kenal beberapa orang yang dapat membantu saya segera mendapatkan pekerjaan baru.",
    "S7": "Saya merasa sulit untuk meminta bantuan yang signifikan kepada orang-orang di jaringan saya.",
    "S8": "Saya adalah anggota aktif asosiasi profesional atau komunitas digital eksklusif.",
    "S9": "Saya biasanya mempercayai orang-orang yang berinteraksi dengan saya di lingkaran sosial saya sehari-hari.",
    "S10": "Saya mempunyai mentor atau orang kepercayaan yang memberi saya nasihat karier tingkat tinggi.",
    "S11": "Koneksi saya sering kali memperkenalkan saya pada ide, informasi, atau sumber daya baru.",
    "S12": "Saya merasa kesepian atau terisolasi secara sosial dalam kehidupan profesional saya.",
    "S13": "Orang-orang di jaringan saya sering bekerja sama dengan saya untuk mencapai tujuan bersama.",
    "S14": "Saya yakin reputasi saya dalam komunitas adalah aset besar bagi saya.",
    "S15": "Saya sering berpartisipasi dalam kegiatan sipil atau komunitas yang membangun kepercayaan.",
    "S16": "Saya merasa sulit untuk mempertahankan hubungan profesional jangka panjang.",
    "S17": "Jaringan saya mencakup para ahli di bidang yang sangat berbeda dengan bidang saya.",
    "S18": "Saya merasa nyaman berbicara dengan individu berstatus tinggi di bidang profesional saya.",
    "S19": "Saya sering diminta untuk menghubungkan orang-orang dalam jaringan saya satu sama lain.",
    "S20": "Saya merasa hubungan sosial saya telah meningkatkan peluang hidup saya secara signifikan.",
    "S21": "Saya kekurangan kontak yang dapat memberi saya pengetahuan khusus atau teknis.",
    "S22": "Saya dapat dengan mudah memobilisasi sekelompok orang untuk mendukung tujuan yang saya pedulikan.",
    "S23": "Saya termasuk dalam kelompok yang memberi saya rasa identitas dan kebanggaan yang berbeda.",
    "S24": "Jaringan sosial saya memungkinkan saya untuk melewati hambatan formal dalam menyelesaikan sesuatu.",
    "C1": "Saya percaya diri dalam membaca, menulis, dan memahami kumpulan data yang kompleks untuk mengambil keputusan.",
    "C2": "Saya memegang sertifikasi atau kredensial terverifikasi yang sangat diakui di bidang saya.",
    "C3": "Saya memiliki koleksi sumber belajar digital (kursus, e-book) yang saya gunakan untuk pengembangan diri.",
    "C4": "Saya merasa nyaman dan betah berada di lingkungan profesional atau akademis yang berstatus tinggi.",
    "C5": "Saya mahir menggunakan alat AI untuk meningkatkan produktivitas atau kreativitas saya.",
    "C6": "Saya memiliki keterampilan teknis yang sangat dibutuhkan di pasar tenaga kerja saat ini.",
    "C7": "Saya kesulitan memahami diskusi teknis atau jargon digital modern.",
    "C8": "Saya telah mengenal beragam ide budaya melalui perjalanan atau pembelajaran yang disengaja.",
    "C9": "Saya dapat menyesuaikan gaya komunikasi saya (nada, bahasa) untuk kelompok budaya yang berbeda.",
    "C10": "Saya senang menjelajahi topik intelektual kompleks yang berada di luar keahlian saya.",
    "C11": "Saya merasa latar belakang pendidikan saya telah memberi saya keuntungan besar dalam hidup.",
    "C12": "Saya berjuang untuk mengikuti perubahan cepat dalam teknologi.",
    "C13": "Saya nyaman menulis atau berbicara dengan gaya yang dipandang berpendidikan tinggi.",
    "C14": "Saya sering melakukan hobi yang memerlukan keterampilan tingkat tinggi atau pengetahuan khusus.",
    "C15": "Saya biasanya adalah orang yang dimintai nasihat tentang cara menggunakan alat atau perangkat lunak baru.",
    "C16": "Saya merasa tidak pada tempatnya ketika membahas topik budaya tinggi seperti seni atau filsafat.",
    "C17": "Saya memiliki kosa kata yang luas sehingga memungkinkan saya untuk mengekspresikan ide-ide kompleks dengan jelas.",
    "C18": "Saya yakin dengan kemampuan saya untuk mempelajari keterampilan baru apa pun menggunakan sumber daya online.",
    "C19": "Saya merasa memiliki selera musik, seni, atau desain yang bagus dan dihormati orang lain.",
    "C20": "Saya tidak memiliki kualifikasi formal yang diperlukan untuk mencapai tingkat berikutnya dalam karir saya.",
    "C21": "Saya dapat mengevaluasi secara kritis apakah sumber berita digital atau media dapat diandalkan.",
    "C22": "Saya sering berbagi pengetahuan atau membimbing orang lain di bidang keahlian saya.",
    "C23": "Saya memiliki akses ke perangkat keras terbaru dan internet berkecepatan tinggi yang diperlukan untuk pekerjaan saya.",
    "C24": "Saya merasa pandangan dunia saya bersifat global dan tidak dibatasi oleh pendidikan lokal saya.",
    "Y1": "Orang lain sering kali meminta masukan saya atau tunduk pada penilaian saya dalam lingkungan profesional.",
    "Y2": "Saya memiliki status terverifikasi atau lencana keahlian yang terlihat pada platform profesional atau sosial.",
    "Y3": "Kontribusi profesional saya secara teratur mendapatkan visibilitas dan keterlibatan yang signifikan dari rekan-rekan.",
    "Y4": "Saya dianggap sebagai seorang ahli atau visioner dalam bidang pekerjaan saya yang spesifik.",
    "Y5": "Saya telah menerima penghargaan bergengsi, penghargaan, atau pengakuan publik atas pencapaian saya.",
    "Y6": "Orang-orang pada umumnya memperlakukan saya dengan rasa hormat yang tinggi ketika saya memperkenalkan diri.",
    "Y7": "Saya merasa pencapaian saya sering kali diabaikan atau diremehkan.",
    "Y8": "Saya sering diundang untuk berbicara di acara-acara atau berpartisipasi dalam pertemuan tingkat tinggi.",
    "Y9": "Saya memegang jabatan atau peran yang memberikan legitimasi otomatis di mata orang lain.",
    "Y10": "Saya yakin merek atau reputasi pribadi saya adalah pendorong utama kesuksesan saya.",
    "Y11": "Orang lain sering menyebutkan kesuksesan saya sebelumnya ketika mereka memperkenalkan saya kepada orang baru.",
    "Y12": "Saya merasa sulit membuat orang menganggap serius ide saya.",
    "Y13": "Pendapat saya sangat dihargai dalam komunitas sosial dan profesional saya.",
    "Y14": "Saya sering diminta untuk memimpin atau memoderasi kelompok karena saya merasa memiliki otoritas.",
    "Y15": "Saya merasa seperti panutan bagi orang lain di bidang atau komunitas saya.",
    "Y16": "Saya jarang menerima pengakuan yang saya rasa pantas saya terima atas kerja keras saya.",
    "Y17": "Kehadiran saya di sebuah ruangan atau ruang digital langsung diperhatikan oleh orang lain.",
    "Y18": "Saya yakin bahwa reputasi saya akan melindungi saya selama krisis atau skandal.",
    "Y19": "Orang sering mengikuti atau berlangganan pembaruan saya untuk melihat apa yang saya lakukan.",
    "Y20": "Saya merasa tidak penting atau diabaikan di sebagian besar lingkungan profesional.",
    "Y21": "Saya telah dikutip atau dikutip oleh orang lain sebagai sumber otoritas.",
    "Y22": "Saya puas dengan tingkat pengaruh yang saya miliki terhadap keputusan di bidang saya.",
    "Y23": "Saya yakin saya bisa mencapai status sosial yang lebih tinggi jika saya memilih untuk mengejarnya.",
    "Y24": "Saya merasa bangga dengan warisan atau reputasi profesional yang telah saya bangun."
  }
}
