{
  "strings": {
    "testName": "A Lógica da Prática 2025: Um Diagnóstico de Mapeamento de Recursos para o Campo Digital",
    "quizSub": "Responda cada item em uma escala de 7 pontos.",
    "scaleLeft": "Discordo totalmente",
    "scaleRight": "Concordo plenamente",
    "pageLabel": "Página {current} de {total}",
    "missingItems": "Por favor responda todos os itens. Faltando {count}.",
    "summaryTemplate": "Digite {typeId}: {typeName} ({order}). Gargalo: {bottleneck}. Alavanca: {lever}.",
    "nextFocusTemplate": "Próximo foco: {focus}.",
    "tieBreakTemplate": "O desempate usou a ordem de prioridade {field}.",
    "viewType": "Tipo de visualização {id}"
  },
  "labels": {
    "domains": {
      "E": "Econômico",
      "C": "Cultural",
      "S": "Social",
      "Y": "Simbólico"
    },
    "fields": {
      "finance_law": "Finanças/Direito",
      "tech_ai": "Tecnologia/IA",
      "arts_media": "Artes/Mídia",
      "community_ngo": "Comunidade/ONG"
    }
  },
  "tiers": {
    "dominant": "Dominante",
    "strong": "Forte",
    "steady": "Estável",
    "thin": "Base Fina",
    "constrained": "Restrito"
  },
  "nextFocus": {
    "tech_ai_C": "Domínio Técnico e Certificação",
    "community_ngo_S": "Unindo Laços e Reciprocidade",
    "arts_media_Y": "Distinção Simbólica e Legitimidade",
    "finance_law_E": "Acumulação de ativos e gestão de riscos",
    "fallback": {
      "E": "Buffer de ativos e controle de risco",
      "C": "Profundidade de habilidades e sinais de credenciais",
      "S": "Qualidade e reciprocidade da rede",
      "Y": "Sinais de Legitimidade e Reconhecimento"
    }
  },
  "types": {
    "1": "O Construtor",
    "2": "O Patrono",
    "3": "O Negociador",
    "4": "A Operadora Conectada",
    "5": "O corretor de energia",
    "6": "O magnata",
    "7": "O lutador credenciado",
    "8": "O profissional polido",
    "9": "O estudioso da comunidade",
    "10": "O Insider em Treinamento",
    "11": "O Tastemaker",
    "12": "O porteiro",
    "13": "O traficante de redes",
    "14": "O Fazedor de Chuva",
    "15": "O aluno conector",
    "16": "O insider confiável",
    "17": "O jogador político",
    "18": "A potência da comunidade",
    "19": "A Figura Pública",
    "20": "A operadora de celebridades",
    "21": "O graduado de elite",
    "22": "A estrela institucional",
    "23": "O Fazedor de Reis",
    "24": "O ícone do movimento"
  },
  "items": {
    "E1": "Eu poderia cobrir pelo menos um m?s de custos essenciais de vida usando economias ?s quais posso acessar em at? 7 dias, mesmo que minha renda principal parasse hoje, sem assumir novas d?vidas ou vender investimentos de longo prazo.",
    "E2": "Minha renda mensal me permite fazer um orçamento eficaz para os próximos seis meses.",
    "E3": "Tenho economias líquidas suficientes para cobrir seis meses de despesas essenciais.",
    "E4": "Os custos de habitação na minha área impedem-me frequentemente de investir no meu futuro/competências.",
    "E5": "Muitas vezes me preocupo com a flutuação imprevisível de minha renda de mês para mês.",
    "E6": "Sinto-me financeiramente seguro o suficiente para assumir riscos profissionais significativos.",
    "E7": "Posso facilmente pagar a qualidade dos cuidados de saúde de que preciso, sem problemas financeiros.",
    "E8": "Meus níveis de endividamento são administráveis ​​e não limitam minhas escolhas de vida diária.",
    "E9": "Acho difícil poupar qualquer parte da minha renda para a aposentadoria.",
    "E10": "Tenho acesso a diversas linhas de crédito ou capital caso precise iniciar um projeto.",
    "E11": "Sinto-me estressado quando penso no meu futuro financeiro a longo prazo.",
    "E12": "Posso terceirizar tarefas (limpeza, entrega, etc.) para economizar meu tempo.",
    "E13": "Eu invisto regularmente em ativos (ações, propriedades, criptografia) para construir riqueza de longo prazo.",
    "E14": "Minha situação financeira raramente limita minha capacidade de viajar ou me mudar.",
    "E15": "Freqüentemente uso \"Compre agora, pague depois\" ou empréstimos com juros altos para necessidades básicas.",
    "E16": "Estou satisfeito com meu padrão de vida atual em relação aos meus colegas.",
    "E17": "Posso apoiar financeiramente os membros da família sem que isso afecte a minha própria estabilidade.",
    "E18": "Tenho um plano financeiro abrangente que reviso com consultores profissionais.",
    "E19": "Evito decisões importantes na vida porque me preocupo com o custo imediato.",
    "E20": "Minha renda cresceu significativamente ou permaneceu resiliente nos últimos dois anos.",
    "E21": "Sinto-me “preso” no meu trabalho atual apenas por causa das minhas obrigações financeiras.",
    "E22": "Posso facilmente substituir eletrodomésticos ou tecnologia essenciais se eles quebrarem.",
    "E23": "Tenho múltiplas fontes de renda que me protegem da perda de um único emprego.",
    "E24": "Sinto-me adequadamente protegido contra a inflação e o aumento do custo de vida.",
    "S1": "Tenho muitos contatos próximos nos quais posso contar para ajuda financeira de emergência ou moradia.",
    "S2": "Minha rede social inclui pessoas com influência ou poder profissional significativo.",
    "S3": "Tenho redes digitais que oferecem oportunidades profissionais que não consigo encontrar localmente.",
    "S4": "Sinto um forte sentimento de pertencimento e confiança mútua na minha vizinhança.",
    "S5": "Costumo interagir com pessoas de diversas origens socioeconômicas ou culturais.",
    "S6": "Se eu perdesse meu emprego hoje, conheço várias pessoas que poderiam me ajudar a encontrar um novo imediatamente.",
    "S7": "Acho difícil pedir favores significativos às pessoas da minha rede.",
    "S8": "Sou membro ativo de associações profissionais ou comunidades digitais exclusivas.",
    "S9": "Geralmente confio nas pessoas com quem interajo em meus círculos sociais diários.",
    "S10": "Tenho um mentor ou confidente que me fornece conselhos profissionais de alto nível.",
    "S11": "Minhas conexões geralmente me apresentam novas ideias, informações ou recursos.",
    "S12": "Sinto-me sozinho ou socialmente isolado na minha vida profissional.",
    "S13": "As pessoas da minha rede muitas vezes cooperam comigo para alcançar objetivos comuns.",
    "S14": "Acredito que minha reputação dentro da minha comunidade é um grande trunfo para mim.",
    "S15": "Frequentemente participo de atividades cívicas ou comunitárias que geram confiança.",
    "S16": "Acho difícil manter relacionamentos profissionais de longo prazo.",
    "S17": "Minha rede inclui especialistas em áreas muito diferentes da minha.",
    "S18": "Sinto-me confortável conversando com pessoas de alto status em minha área profissional.",
    "S19": "Muitas vezes sou solicitado a conectar pessoas da minha rede entre si.",
    "S20": "Sinto que minhas conexões sociais melhoraram significativamente minhas chances de vida.",
    "S21": "Faltam-me contactos que me possam fornecer conhecimentos especializados ou técnicos.",
    "S22": "Posso facilmente mobilizar um grupo de pessoas para apoiar uma causa que me interessa.",
    "S23": "Pertenço a grupos que me proporcionam um sentido distinto de identidade e orgulho.",
    "S24": "Minha rede social me permite ultrapassar barreiras formais para realizar tarefas.",
    "C1": "Tenho confiança em ler, escrever e compreender conjuntos de dados complexos para tomar decisões.",
    "C2": "Possuo certificações ou credenciais verificadas que são altamente reconhecidas em minha área.",
    "C3": "Tenho uma coleção de recursos digitais de aprendizagem (cursos, e-books) que utilizo para autoaperfeiçoamento.",
    "C4": "Sinto-me confortável e em casa em ambientes profissionais ou acadêmicos de alto status.",
    "C5": "Sou proficiente no uso de ferramentas de IA para aumentar minha produtividade ou criatividade.",
    "C6": "Possuo competências técnicas muito procuradas no mercado de trabalho atual.",
    "C7": "Acho difícil entender as discussões técnicas ou o jargão digital moderno.",
    "C8": "Fui exposto a diversas ideias culturais através de viagens ou aprendizagem intencional.",
    "C9": "Posso adaptar meu estilo de comunicação (tom, linguagem) para diferentes públicos culturais.",
    "C10": "Gosto de explorar tópicos intelectuais complexos que estão fora da minha experiência imediata.",
    "C11": "Sinto que minha formação educacional me deu uma grande vantagem na vida.",
    "C12": "Tenho dificuldade em acompanhar as rápidas mudanças na tecnologia.",
    "C13": "Sinto-me confortável em escrever ou falar num estilo considerado altamente educado.",
    "C14": "Frequentemente me envolvo em hobbies que exigem altos níveis de habilidade ou conhecimento especializado.",
    "C15": "Geralmente sou a pessoa a quem as pessoas recorrem para obter conselhos sobre como usar novas ferramentas ou software.",
    "C16": "Sinto-me deslocado quando discuto temas de alta cultura, como arte ou filosofia.",
    "C17": "Possuo um vocabulário amplo que me permite expressar ideias complexas com clareza.",
    "C18": "Estou confiante na minha capacidade de aprender qualquer nova habilidade usando recursos online.",
    "C19": "Sinto que tenho um bom gosto musical, artístico ou de design que os outros respeitam.",
    "C20": "Não tenho as qualificações formais necessárias para alcançar o próximo nível da minha carreira.",
    "C21": "Sou capaz de avaliar criticamente se uma fonte de notícias ou um meio de comunicação digital é confiável.",
    "C22": "Frequentemente compartilho conhecimento ou oriento outras pessoas em minhas áreas de especialização.",
    "C23": "Tenho acesso ao hardware mais recente e à Internet de alta velocidade necessários para o meu trabalho.",
    "C24": "Sinto que a minha visão do mundo é global e não limitada pela minha educação local.",
    "Y1": "Outros frequentemente buscam minha opinião ou obedecem ao meu julgamento em ambientes profissionais.",
    "Y2": "Possuo status verificado ou emblemas visíveis de experiência em plataformas profissionais ou sociais.",
    "Y3": "Minhas contribuições profissionais obtêm regularmente visibilidade e envolvimento significativos de colegas.",
    "Y4": "Sou considerado um especialista ou visionário na minha área específica de trabalho.",
    "Y5": "Recebi prêmios de prestígio, homenagens ou reconhecimento público por minhas realizações.",
    "Y6": "As pessoas geralmente me tratam com alto nível de respeito quando me apresento.",
    "Y7": "Sinto que minhas realizações são frequentemente esquecidas ou subestimadas.",
    "Y8": "Frequentemente sou convidado para falar em eventos ou participar de reuniões de alto nível.",
    "Y9": "Tenho um título ou função que confere legitimidade automática aos olhos dos outros.",
    "Y10": "Acredito que minha marca pessoal ou reputação é um dos principais impulsionadores do meu sucesso.",
    "Y11": "Outros costumam mencionar meus sucessos anteriores quando me apresentam a novas pessoas.",
    "Y12": "Acho difícil fazer com que as pessoas levem minhas ideias a sério.",
    "Y13": "Minhas opiniões são altamente valorizadas em minhas comunidades sociais e profissionais.",
    "Y14": "Muitas vezes sou solicitado a liderar ou moderar grupos por causa da minha autoridade percebida.",
    "Y15": "Sinto-me um modelo para outras pessoas na minha área ou comunidade.",
    "Y16": "Raramente recebo o reconhecimento que sinto merecer pelo meu trabalho árduo.",
    "Y17": "Minha presença em uma sala ou espaço digital é imediatamente notada por outras pessoas.",
    "Y18": "Estou confiante de que a minha reputação me protegeria durante uma crise ou escândalo.",
    "Y19": "As pessoas costumam seguir ou assinar minhas atualizações para ver o que estou fazendo.",
    "Y20": "Sinto-me insignificante ou negligenciado na maioria dos ambientes profissionais.",
    "Y21": "Fui citado ou citado por outros como fonte de autoridade.",
    "Y22": "Estou satisfeito com o nível de influência que tenho sobre as decisões na minha área.",
    "Y23": "Acredito que poderia alcançar um status social mais elevado se decidisse persegui-lo.",
    "Y24": "Sinto orgulho do legado profissional ou da reputação que construí."
  }
}
