{
  "strings": {
    "testName": "Логика практики 2025 года: диагностика картографирования ресурсов в цифровой сфере",
    "quizSub": "Ответьте на каждый пункт по 7-бальной шкале.",
    "scaleLeft": "Категорически не согласен",
    "scaleRight": "Полностью согласен",
    "pageLabel": "Страница {current} из {total}",
    "missingItems": "Пожалуйста, ответьте на все пункты. Отсутствует {count}.",
    "summaryTemplate": "Введите {typeId}: {typeName} ({order}). Узкое место: {bottleneck}. Рычаг: {lever}.",
    "nextFocusTemplate": "Следующий фокус: {focus}.",
    "tieBreakTemplate": "При тай-брейке использовался приоритетный порядок {field}.",
    "viewType": "Тип просмотра {id}"
  },
  "labels": {
    "domains": {
      "E": "Экономический",
      "C": "Культурный",
      "S": "Социальный",
      "Y": "Символический"
    },
    "fields": {
      "finance_law": "Финансы/Право",
      "tech_ai": "Технологии/ИИ",
      "arts_media": "Искусство/СМИ",
      "community_ngo": "Сообщество/НПО"
    }
  },
  "tiers": {
    "dominant": "Доминантный",
    "strong": "Сильный",
    "steady": "Устойчивый",
    "thin": "Тонкая основа",
    "constrained": "Ограниченный"
  },
  "nextFocus": {
    "tech_ai_C": "Техническое мастерство и сертификация",
    "community_ngo_S": "Наведение мостов и взаимность",
    "arts_media_Y": "Символическое различие и легитимность",
    "finance_law_E": "Накопление активов и управление рисками",
    "fallback": {
      "E": "Буфер активов и контроль рисков",
      "C": "Глубина навыков и сигналы учетных данных",
      "S": "Качество сети и взаимность",
      "Y": "Сигналы легитимности и признание"
    }
  },
  "types": {
    "1": "Строитель",
    "2": "Покровитель",
    "3": "Торговец",
    "4": "Подключенный оператор",
    "5": "Могучий брокер",
    "6": "Магнат",
    "7": "Сертифицированный стремящийся",
    "8": "Отполированный профессионал",
    "9": "Общественный ученый",
    "10": "Инсайдер в обучении",
    "11": "Создатель вкуса",
    "12": "Привратник",
    "13": "Сетевой хастлер",
    "14": "Создатель дождя",
    "15": "Студент-соединитель",
    "16": "Доверенный инсайдер",
    "17": "Политический игрок",
    "18": "Электростанция сообщества",
    "19": "Публичный деятель",
    "20": "Знаменитый оператор",
    "21": "Элитный выпускник",
    "22": "Институциональная звезда",
    "23": "Создатель королей",
    "24": "Значок движения"
  },
  "items": {
    "E1": "Я мог(ла) бы покрыть как минимум один месяц основных расходов на жизнь за счёт сбережений, к которым могу получить доступ в течение 7 дней, даже если мой основной доход прекратится сегодня, не беря новых долгов и не продавая долгосрочные инвестиции.",
    "E2": "Мой ежемесячный доход позволяет мне эффективно планировать бюджет на следующие шесть месяцев.",
    "E3": "У меня достаточно ликвидных сбережений, чтобы покрыть шесть месяцев основных расходов на жизнь.",
    "E4": "Стоимость жилья в моем районе часто не позволяет мне инвестировать в свое будущее/навыки.",
    "E5": "Я часто беспокоюсь о том, что мой доход непредсказуемо колеблется от месяца к месяцу.",
    "E6": "Я чувствую себя достаточно финансово защищенным, чтобы пойти на значительный карьерный риск.",
    "E7": "Я могу легко позволить себе необходимое мне качество медицинского обслуживания без финансового стресса.",
    "E8": "Уровень моего долга является управляемым и не ограничивает мой выбор в повседневной жизни.",
    "E9": "Мне трудно откладывать какую-либо часть своего дохода на пенсию.",
    "E10": "У меня есть доступ к различным кредитным линиям или капиталу, если мне нужно начать проект.",
    "E11": "Я чувствую стресс, когда думаю о своем долгосрочном финансовом будущем.",
    "E12": "Я могу позволить себе передать задачи (уборку, доставку и т. д.) на аутсорсинг, чтобы сэкономить свое время.",
    "E13": "Я регулярно инвестирую в активы (акции, недвижимость, криптовалюту) для создания долгосрочного богатства.",
    "E14": "Мое финансовое положение редко ограничивает мою возможность путешествовать или переезжать.",
    "E15": "Я часто использую «Купи сейчас, заплати позже» или кредиты под высокие проценты для удовлетворения основных потребностей.",
    "E16": "Я удовлетворен своим нынешним уровнем жизни по сравнению с моими сверстниками.",
    "E17": "Я могу поддерживать членов семьи финансово, не влияя при этом на мою собственную стабильность.",
    "E18": "У меня есть комплексный финансовый план, который я рассматриваю с профессиональными консультантами.",
    "E19": "Я избегаю важных жизненных решений, потому что беспокоюсь о немедленной цене.",
    "E20": "Мой доход значительно вырос или оставался стабильным за последние два года.",
    "E21": "Я чувствую себя «в ловушке» на своей нынешней работе исключительно из-за своих финансовых обязательств.",
    "E22": "Я легко могу заменить необходимую бытовую технику или технику, если они сломаются.",
    "E23": "У меня есть несколько источников дохода, которые защищают меня от потери одной работы.",
    "E24": "Я чувствую себя достаточно защищенным от инфляции и роста стоимости жизни.",
    "S1": "У меня много близких контактов, на которых я могу рассчитывать в случае экстренной финансовой помощи или жилья.",
    "S2": "В мою социальную сеть входят люди, обладающие значительным профессиональным влиянием или властью.",
    "S3": "У меня есть цифровые сети, которые предоставляют профессиональные возможности, которые я не могу найти на местном уровне.",
    "S4": "Я чувствую сильное чувство принадлежности и взаимного доверия в моем районе.",
    "S5": "Я часто общаюсь с людьми из разных социально-экономических и культурных слоев.",
    "S6": "Если бы я сегодня потерял работу, я знаю нескольких людей, которые могли бы помочь мне немедленно найти новую.",
    "S7": "Мне трудно просить людей из моего круга о существенных услугах.",
    "S8": "Я являюсь активным членом профессиональных ассоциаций или эксклюзивных цифровых сообществ.",
    "S9": "Обычно я доверяю людям, с которыми общаюсь в своих ежедневных кругах общения.",
    "S10": "У меня есть наставник или доверенное лицо, которое дает мне советы по карьере высокого уровня.",
    "S11": "Мои связи часто знакомят меня с новыми идеями, информацией или ресурсами.",
    "S12": "В своей профессиональной жизни я чувствую себя одиноким или социально изолированным.",
    "S13": "Люди из моего окружения часто сотрудничают со мной для достижения общих целей.",
    "S14": "Я считаю, что моя репутация в моем сообществе является для меня главным активом.",
    "S15": "Я часто участвую в гражданской или общественной деятельности, которая укрепляет доверие.",
    "S16": "Мне трудно поддерживать долгосрочные профессиональные отношения.",
    "S17": "В мою сеть входят эксперты в областях, которые сильно отличаются от моей.",
    "S18": "Мне комфортно общаться с людьми высокого статуса в моей профессиональной сфере.",
    "S19": "Меня часто просят соединить людей в моей сети друг с другом.",
    "S20": "Я чувствую, что мои социальные связи значительно улучшили мои жизненные шансы.",
    "S21": "Мне не хватает контактов, которые могли бы предоставить мне специализированные или технические знания.",
    "S22": "Я могу легко мобилизовать группу людей для поддержки дела, которое мне небезразлично.",
    "S23": "Я принадлежу к группам, которые дают мне отчетливое чувство идентичности и гордости.",
    "S24": "Моя социальная сеть позволяет мне обходить формальные барьеры и добиваться цели.",
    "C1": "Я уверен, что умею читать, писать и понимать сложные наборы данных для принятия решений.",
    "C2": "Я обладаю проверенными сертификатами или полномочиями, которые высоко ценятся в моей области.",
    "C3": "У меня есть коллекция цифровых обучающих ресурсов (курсы, электронные книги), которые я использую для самосовершенствования.",
    "C4": "Я чувствую себя комфортно и как дома в престижной профессиональной или академической среде.",
    "C5": "Я умею использовать инструменты искусственного интеллекта для повышения своей производительности и творческих способностей.",
    "C6": "Я обладаю техническими навыками, которые пользуются большим спросом на современном рынке труда.",
    "C7": "Мне трудно понимать технические дискуссии или современный цифровой жаргон.",
    "C8": "Я познакомился с разнообразными культурными идеями благодаря путешествиям или целенаправленному обучению.",
    "C9": "Я могу адаптировать свой стиль общения (тон, язык) для разных культурных аудиторий.",
    "C10": "Мне нравится исследовать сложные интеллектуальные темы, выходящие за рамки моей непосредственной компетенции.",
    "C11": "Я чувствую, что мое образование дало мне большое преимущество в жизни.",
    "C12": "Я изо всех сил стараюсь идти в ногу с быстрыми изменениями в технологиях.",
    "C13": "Мне комфортно писать и говорить в стиле, который считается высокообразованным.",
    "C14": "Я часто занимаюсь хобби, требующим высокого уровня навыков или специальных знаний.",
    "C15": "Обычно ко мне обращаются за советом о том, как использовать новые инструменты или программное обеспечение.",
    "C16": "Я чувствую себя неуместно, когда обсуждаю темы высокой культуры, такие как искусство или философия.",
    "C17": "У меня широкий словарный запас, который позволяет мне ясно выражать сложные идеи.",
    "C18": "Я уверен в своей способности научить себя любому новому навыку, используя онлайн-ресурсы.",
    "C19": "Я чувствую, что у меня хороший вкус в музыке, искусстве или дизайне, который уважают другие.",
    "C20": "Мне не хватает формальной квалификации, необходимой для достижения следующего уровня моей карьеры.",
    "C21": "Я могу критически оценить надежность цифрового источника новостей или средства массовой информации.",
    "C22": "Я часто делюсь знаниями или обучаю других в своих областях знаний.",
    "C23": "У меня есть доступ к новейшему оборудованию и высокоскоростному Интернету, необходимому для моей работы.",
    "C24": "Я чувствую, что мое мировоззрение глобально и не ограничено моим местным воспитанием.",
    "Y1": "Другие часто обращаются ко мне за помощью или прислушиваются к моему мнению в профессиональной сфере.",
    "Y2": "Я обладаю подтвержденным статусом или видимыми значками опыта на профессиональных или социальных платформах.",
    "Y3": "Мой профессиональный вклад регулярно привлекает внимание и внимание со стороны коллег.",
    "Y4": "Меня считают экспертом или провидцем в моей конкретной области работы.",
    "Y5": "Я получил престижные награды, почести или общественное признание за свои достижения.",
    "Y6": "Когда я представляюсь, люди обычно относятся ко мне с большим уважением.",
    "Y7": "Я чувствую, что мои достижения часто упускаются из виду или недооцениваются.",
    "Y8": "Меня часто приглашают выступать на мероприятиях или участвовать в встречах на высоком уровне.",
    "Y9": "Я обладаю титулом или ролью, которая автоматически обеспечивает легитимность в глазах других.",
    "Y10": "Я считаю, что мой личный бренд или репутация являются основным фактором моего успеха.",
    "Y11": "Другие часто упоминают мои предыдущие успехи, когда знакомят меня с новыми людьми.",
    "Y12": "Мне трудно заставить людей серьезно отнестись к моим идеям.",
    "Y13": "Мое мнение высоко ценится в моих социальных и профессиональных сообществах.",
    "Y14": "Меня часто просят возглавить или модерировать группы из-за моего предполагаемого авторитета.",
    "Y15": "Я чувствую себя образцом для подражания для других в моей области или сообществе.",
    "Y16": "Я редко получаю признание, которое, как мне кажется, заслуживаю за свой тяжелый труд.",
    "Y17": "Моё присутствие в комнате или цифровом пространстве сразу же замечают окружающие.",
    "Y18": "Я уверен, что моя репутация защитит меня во время кризиса или скандала.",
    "Y19": "Люди часто следят за моими обновлениями или подписываются на них, чтобы увидеть, что я делаю.",
    "Y20": "В большинстве профессиональных ситуаций я чувствую себя незначительным или забытым.",
    "Y21": "Меня цитировали или цитировали другие как авторитетный источник.",
    "Y22": "Я удовлетворен уровнем своего влияния на решения в моей области.",
    "Y23": "Я верю, что смогу достичь более высокого социального статуса, если решу этого добиться.",
    "Y24": "Я горжусь своим профессиональным наследием и репутацией, которую я заработал."
  }
}
